{
    "title": "子どもも大人も！ネット動画で学ぶ“性”",
    "date": "2020年4月3日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic039.html",
    "content": "新型コロナウイルスの感染拡大を受けて、自宅で過ごす時間が増えている人は多いのではないでしょうか。この機会に、ネット動画で“性”について学びませんか？幼い子どもや１０代の若年層が性暴力に苦しんでいる実態を解決したいと、この問題に取り組んでいるNPOが今、「正しい性の知識」や「性暴力の相談先などの情報」を伝える子ども向けのネット動画を次々と公開しています。今回はその中から、2つのNPOのアニメ動画を紹介します。大人にとっても大切な情報がつまっています。\n\n■ “ガマンしなくていい”性暴力の事例 伝える「ミーの悩み」ＮＰＯ「３keys（スリーキーズ）」が１０代向けに制作した「ミーのなやみ」。羊の子「ミー」が主人公の1分ほどのアニメで、家族や恋人など身近な人から被害を受けやすい性暴力の事例を具体的に分かりやすく伝えています。たとえば、「下着姿や裸の写真を撮られる」「むりやりキスや性行為をされる」など。さらに、こうした行為は、「ガマンしなくてもいいもの」と伝え、動画の終わりに、子どもたちが相談できる窓口や機関を紹介しています。【家族・親戚編　性的虐待】\n\n【恋人・パートナー編　性的暴力】\n\n上の２つの動画が掲載されたＮＰＯのサイトはこちらです。https://3keys.jp/mee/（※ＮＨＫサイトを離れます）\n\n\n## 自分を責めてしまう 子どもたちの認識を変えたい\n\n\nこの動画を制作したＮＰＯ「３keys」は、児童養護施設などで過ごす子どもたちの学習支援や、支援サービス情報などをまとめた１０代向けのサイトの運営などを行っています。代表理事の森山誉恵(たかえ)さんは、こうした活動を行う中で、親から性虐待を受けていても、「自分が悪いからガマンしないといけない」「誰にも相談してはいけない」と考え、自分を責め、ひとりで抱えこんでしまう子どもに、たくさん出会ってきたといいます。子どもたちがこうした“間違った認識”を持ってしまう理由は、“性暴力とは何なのか、学校や家庭できちんと学ぶ機会がほとんどない”ことにあると考え、「ミーのなやみ」を作ったそうです。\n\n\n## 無意識の偏見 取り払うきっかけに\n\n\n動画を作るにあたって心がけたことは、「重すぎず、軽すぎない」内容にすることだったといいます。年齢や性別に関係なく、多くの子どもたちが、見やすいものにすることを大切にしたそうです。「性虐待は女の人が受けるもの」「ぼくはお兄さんだから我慢しなくては」と、子どもたちが思ってしまわないように年齢や性別がわかりづらい羊のイラストを使いました。また、“加害者は男性、被害者は女性”といった偏見をとっぱらうために、あえて同性の加害者から被害を受けているような場面も入れています。新型コロナウイルスの感染拡大の影響で、自宅で過ごす時間が多い今こそ、森山さんは ぜひ多くの人に見てほしいと言います。「親や恋人と長時間一緒に自宅で過ごす環境では、性暴力が起きるリスクが高まるのではないかと懸念しています。リスクにさらされている人は、自分が相手から されている行為は性暴力だと気づき、誰かに相談してほしいと思います。大人の世代でも、正しい性の知識を学んだ経験をもつ人はそう多くありません。“子どもへの教育のため”とか“これは愛情だ”などという認識で、悪気なくやっている行為が、実は子どもにとっては性暴力にあたることもあります。この動画をきっかけに、無意識に持っている性暴力に対する考え方を、とらえ直してもらえればと思います。」■ ポジティブに性を学ぶ　動画「ＡＭＡＺＥ」アメリカのＮＧＯが子どもや保護者向けに作った性教育の動画「ＡＭＡＺＥ」。１０以上の言語に翻訳され世界中で活用されています。日本では、性教育に取り組んでいるＮＰＯ「ピルコン」が、クラウドファンディングで資金を募り、翻訳しています。毎週、新たな動画を２本ずつ公開。５月末までに４５本すべてがそろう予定です。次の動画は、１３歳以上に向けて、「コンドームの正しい使い方」について伝えたものです。自分とパートナーの健康を考えるためにも、性別を問わず学んでみようと呼びかけます。【コンドーム：上手な使い方　使う前に知っておきたいこと】\n\n上の動画が掲載されたＮＰＯのサイトはこちらです。https://pilcon.org/activities/amaze/pregnancy（※ＮＨＫサイトを離れます）こちらの動画は、「相手に確認する前に体を触っちゃだめ」「触られたいかを決めるのは自分だけ」など、「同意」とは何かについて伝えています。【同意とコミュニケーション　同意ってなに？】\n\n上の動画が掲載されたＮＰＯのサイトはこちらです。https://pilcon.org/activities/amaze/relationship（※ＮＨＫサイトを離れます）これらの動画は、ご覧いただくと分かるとおり、とても明るい印象を与えます。日本語の翻訳を手がけるNPO「ピルコン」の代表・染矢明日香(そめや あすか)さんと金夏琳(キム・ハリム) さんは、この動画をきっかけに、性を「ポジティブ」にとらえてほしいと話します。「みなさんや私たちの多くは、おそらく幼い頃から受けてきた性教育を通して、性について、“やっちゃだめ、話しちゃいけない、恥ずかしいもの”など、ネガティブなものとして、とらえてきたと思います。それに対し、ＡＭＡＺＥの動画は、“何よりも自分と相手を大切にしよう”、“いつでもNOと言っていい”、“自由でありのままの自分でいることって すてきだよね”と、性についてだけでなく、人間関係について、楽しく、包括的に、分かりやすく伝えようとしています。性教育は、こういったポジティブなメッセージが含まれていることが伝わったら、うれしいです。」\n\n\n## 親子で見て“対話”も\n\n\n今年2月には、この動画の上映会が東京都内で開かれ、保護者や教育関係者らがオンラインなどで参加しました。保護者からは、「映像がとてもポップで見やすい。でも大切なことをしっかり伝えているので、親子で見て対話をするなど、活用したいと思います」といった感想も寄せられたそうです。\n\n\n## 専門家は…　“お互いを尊重する”関係性を考える機会に\n\n\n性暴力などの被害者の心のケアにあたっている公認心理師・臨床心理士の齋藤 梓(あずさ)さんは、インターネット上に誤った情報が氾濫し、学校や家庭で性について学ぶ機会が少ない中、子どもたちが簡単にアクセスできる動画は重要な役割があるといいます。「本来は、“お互いを尊重する関係性”や“NoやYesを言い合える関係性”を育む、段階的で包括的な性教育が必要です。こうした動画を通して、今、被害に遭っている子どもたちが“自分の身に起きていることは性暴力”と気づき、誰かに相談することができれば、と願います。政府も動き出しているようですが、まだまだ時間がかかりそうです。また、今まで子どもたちにとっての「性のお手本」は、さまざまなアダルトビデオなどでした。私自身、臨床で「相手が喜ぶと思ってアダルトビデオのとおりにやったら、相手が泣き出した」という子や、無理な行為を強要されて傷ついた子に会ってきました。自覚なく相手の心や身体を性的に傷つける（＝性加害をしてしまう）子どもが減って、また、自分の身体も大切に思え、嫌なことを嫌だと思え、そう相手に伝えられる、必要ならば逃げられる子どもが増えるといいと思います。」３月下旬に内閣府が公表した 全国の「性犯罪・性暴力被害者のためのワンストップ支援センター」の支援状況の調査結果によると、昨年６月から８月の３か月間に面談に訪れた被害者のうち、19歳以下は約４割を占めました。新たな被害を生まないためにも、こうしたネット動画を通して、“性”の正しい知識と相談窓口の情報が、子どものみなさん、大人のみなさんに広く伝わることが大切と感じます。\n\nみなさんは、性について学ぶネット動画について、どう思いますか？ おすすめの動画はありますか？　また、休校や在宅勤務などで 自宅で過ごす時間が増えて、悩んでいたり、困ったりしていることはありませんか？　ご意見や思いを、下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "飛田 陽子",
            "age": null,
            "gender": null,
            "date": "2023年4月5日",
            "content": "動画の視聴方法についての質問をいただきました。動画をご覧になりたいかたは、各団体のHPからご覧下さい。URLは記事本文の中にそれぞれ記載しています。（NHKサイトを離れます）"
        },
        {
            "type": "質問",
            "name": "猫好きの人",
            "age": null,
            "gender": "女性",
            "date": "2023年4月4日",
            "content": "動画が見れないんですがどうすればいいですか？"
        },
        {
            "type": "体験談",
            "name": "つすく",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年1月15日",
            "content": "男に胸を触れました。皆さんもきおつけてください"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年5月7日",
            "content": "みなさん、コメントありがとうございます。この記事でご紹介したネット動画も、この「性暴力を考える」に掲載している記事も、なかなか話しづらい性の話や、もしもの時の話をするきっかけのひとつになればと思います。"
        },
        {
            "type": null,
            "name": "wba",
            "age": null,
            "gender": null,
            "date": "2020年11月22日",
            "content": "web動画拝見しました。自身が10代20代の頃受けた多種多様な被害が甦り、心の中で加害者共等を悉く激しく叱り飛ばしました。「犯罪だ」「謝れ」などと。あと、反省や大人の対応など希望や手本が見える動画があるのも良いですね。子供より大人が急務ですよ。親世代が道徳の授業受けてないんだから。"
        },
        {
            "type": null,
            "name": "たくみ",
            "age": "20代",
            "gender": "男性",
            "date": "2020年4月12日",
            "content": "今のフィルタリング精度が分かりませんが、ちゃんと子供に届くといいですね。"
        },
        {
            "type": null,
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2020年4月7日",
            "content": "問題は、こういった「正しい性知識」の内容でも、「子供だから知らなくて良い、教えてはいけない」と思っている親世代・祖父母の世代がまだまだ多いことです。「性知識を知る」＝「セックスを始める」、だからダメと思い込んでいる層の改革には、まだ時間がかかりそうです。"
        }
    ]
}