{
    "title": "大好きな日本で 性被害に… （後編）",
    "date": "2020年3月1日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic029.html",
    "content": "昨年、都内のシェアハウスで出会い、親交を深めてきた韓国出身のソユンさん(仮名・28)と、熊本から上京したリョウスケさん(仮名・21)。二人は いま、ともに向き合い続けていることがあります。それは、ソユンさんが過去に受けた性暴力による苦しみ。リョウスケさんと出会う前、新卒で入社した関西の会社で、男性社員から体を執拗（しつよう）に触られるなどの被害に遭いました。ソユンさんはいま、つらいPTSDの症状を抱えながら、男性を相手に民事訴訟を起こし、闘い続けています。（前編はこちら）後編は、そんなソユンさんの姿をそばで見続けてきたリョウスケさんが、彼女をどのように支えてきたのか、伝えます。以前は、性暴力は「まったくの他人事だと思っていた」というリョウスケさん。身近な女性の苦しみに触れ、彼自身も傷つき、悩み苦しみ、「そばにいる自分には何ができるだろう」と考えるようになったといいます。（クロ現＋ディレクター 飛田陽子）\n\n\n## 上京して気づいた“性暴力”の身近さ\n\n\n高校を卒業するまで、熊本で暮らしてきたリョウスケさん。それまで、“性暴力”が周りで起きていると感じるような経験をしたことがありませんでした。しかし、去年、就職のために上京するなり、あるものを目にして、性暴力の問題が自分の生活圏内に一気に入ってきたような感覚にとらわれたと言います。女性専用車両です。「僕の地元には、女性専用車両はありませんでした。だから、その車両の前にずらっと並ぶ女性たちの姿を初めて見た時はびっくりしました。こんなにも多くの人が女性専用車両を必要としているなんて･･･。痴漢被害が深刻なんだと思いました。痴漢だけではなく、もしかして “自分が思っているよりも、性暴力はめちゃくちゃ身近なところに はびこっているのでは？”と、心がチクチクしました」\n\n\n## “まぶしいくらい明るい”ルームメイトが…\n\n\nリョウスケさんの心に芽生えた違和感は、ルームメイトのソユンさんの被害を知ったことで確信に変わります。リョウスケさんより数か月遅れてシェアハウスに入居した7歳年上のソユンさんは、リョウスケさんにとって “気さくに話しかけてくれるお姉さん”。第一印象は、“まぶしいくらいに明るい人”だったといいます。共通の趣味もあり、二人はすぐに仲良くなりました。そんなソユンさんが、性被害に遭ったことや、つらいPTSDの症状にさいなまれていることを打ち明けてきた時、リョウスケさんは衝撃を覚えました。「泣きながら過去の被害を教えてくれたソユンさんを前に、こんな すてきな人が、過去につらい経験を抱えていたのか…と驚きました。被害に遭ったことで仕事や生活する環境を変えなければいけなくなるなんて、それは、一人で背負っていくには大変すぎるのではないかと感じました。」\n\n\n## どうしたら 支えられるだろう？\n\n\nリョウスケさんは、ソユンさんの痛みを思いやるのと同時に、男性の振る舞いが人を苦しめていることに、同じ男性として“絶望感”を抱いたといいます。それでも、同じ屋根の下に暮らす者として、何か自分にできることはないか考え始めました。しかし、男性の自分が支えようとすること自体が、“エゴ”ではないのか。ソユンさんにとって、負担になってしまわないか―――。迷い、悩みました。ありのままの自分を受けとめようとしてくれるリョウスケさんとの出会いに救いを感じていたソユンさんは、その気持ちを伝えました。「リョウスケみたいな人は なかなかいない。私、あなたにすごく助けられているよ。」他でもないソユンさん自身から“すごく助けられている”と言われたことで、リョウスケさんは、積極的にソユンさんが調子の悪いときに付き添ったり、料理などの家事を代わったりするようになりました。そして、自分と同じように性被害を打ち明けられた人がどんな対応をしたのか、また、性暴力被害をめぐる日本の現状について、ツイッターやインターネットなどで調べたりするようになりました。それは、ソユンさんが「当事者の私より調べている」と感じるほどの勢いだったといいます。リョウスケさんにとって、“遠いものだった”性暴力は、すっかり“自分ごと”になっていました。\n\n\n## “想像以上に根強い” 男尊女卑\n\n\nそんな矢先、二人が一緒に電車に乗っていた時のこと。ソユンさんが、見知らぬ男に顔から上半身の写真を瞬間的に続けて20枚以上 撮られたことがありました。男の行動に気づいたソユンさんが震えながらも必死に「何してるんですか？」と声をあげ、男のスマホに保存された写真を見ると、自分だけではなくほかの女性を盗撮したと思われる画像も複数ありました。リョウスケさんは男が逃げないように、しっかり両腕を押さえて捕らえました。電車を降り、駅員さんに伝えた上で、交番に連れて行きましたが、警察は“からだの特定のパーツを撮ったわけではないから”と、３人の目の前で盗撮されたソユンさんの写真を削除してしまい、被害届を受理しようとしなかったといいます。「相手の同意なく、顔から胸までを勝手に撮影していたのに“犯罪”にならないのか？」「ソユンさんは、自分の顔や体を盗撮された上に、とても怖くて嫌な思いをしたのに、なぜ“被害”だと認められないんだろう…。」リョウスケさんの心が、再び ざわつきました。「被害に遭った人の目線に立つと、日本って なんて生きづらい場所なんだ、と驚きました。もちろん、性別にかかわらず被害に遭う人もいると思いますが、僕が思っていた以上に、いまも男尊女卑のような感覚が社会に根強く残っているんじゃないかと考えました。」\n\n\n## 裁判の行方は…\n\n\n判決の日が近づいてくると、ソユンさんは「家にいると ふさぎ込んでしまう」と口にすることが増えました。不安が強くなっていると感じ、リョウスケさんは一つの提案をします。『判決の翌日は、どんな結果であろうとも、一緒に出かけよう。』「無理に連れ出して大丈夫かな･･･という気持ちもあったけど、気分転換ができる予定を作っておいた方がいいかなと思って。“どこか行きたいところは？”と尋ねて、ソユンさんの気持ちを確認しました。」そうして迎えた判決の日、リョウスケさんは仕事のため、どうしてもソユンさんと一緒にいることができませんでした。代わりに、「帰ってきてから、一緒に判決文を読もう」と声をかけて、仕事に向かいました。午後、ソユンさんのもとに、裁判の判決がメールで届きました。２年以上にわたった訴訟の結果は、「請求棄却」。敗訴でした。被害に遭った時、ソユンさんは近くにいた人に助けを求めることができる状況だったのに、そうした行動に出なかった、ということなどが指摘され、“証拠不十分”とされました。\n\n「私がその場で声をあげられなかったのは、何が起きたのかも分からず困惑してパニックに陥ったからなのに。被害から５年たっても、あの時に感じた苦痛は少しも消えていないのに。それが理解されなかった･･･悔しい。」裁判で、被害は“なかったこと”にされてしまったことに呆然（ぼうぜん）とするソユンさん。その隣で、リョウスケさんもまた、じくじたる思いを抱えていました。その晩、リョウスケさんは、せめて自分の身近な人たちだけにでも、ソユンさんをはじめ、性暴力被害を経験した人たちが苦しみ続けていることを伝えたいと、ツイッターでつぶやきました。翌日、当初の予定どおり、二人は出かけました。\n\n大好きな日本で性被害に遭ったことは とても つらく悲しかったものの、どこまでも温かく強く支えられる経験もしたというソユンさん。痛みを抱えながら性暴力と向き合う中で 出会ったリョウスケさんに、心から感謝しています。「被害の後、私は自分自身を弱りきった存在としてしか見ることができなくなった。私がどんなにネガティブなことを言っても、リョウスケは私が本来もつポジティブな部分を見つめようとしてくれた。ただ話を聞いてくれるだけじゃなくて、苦しんでいる私にとって何が最もいいのかを考えて、一緒に行動してくれる。手を引いて伴走してくれるような人がいると、私もつらくても段々前向きになれる。リョウスケの存在は私にとって、優しさを超越した、大きな力。」\n\n\n## “闘い続けることで 壊れてほしくない”\n\n\nいま、ソユンさんは 控訴に向けて準備を進めています。東京での仕事の合間を縫って、改めて自分の身に起きたことの経緯をまとめたり、夜行バスで関西に行き、弁護士と繰り返し話したりしています。しかし、先の見えない裁判に疲弊が募り、韓国の実家に帰ることも考えています。ソユンさんが帰国を決心したとしても、リョウスケさんは支え続けたいと考えています。「自分を奮い立たせて闘ってきたソユンさんを、これからも応援したいと思っています。でも、苦しむ姿を近くで見てきた者としては、闘い続けることで これ以上壊れてほしくない。日本で性暴力と向き合い続けることが負担になるぐらいなら、彼女にとって安心できる場所にいてほしい。」ソユンさんと過ごした日々を通じて、性暴力が被害者に与える痛みの深さと、被害者に寄り添う社会の必要性を強く感じたというリョウスケさん。今後は、被害を受けた人たちのケアや支援について学ぶと同時に、感じ、考えたことを周囲の人たち、特に、自分と同じ男性へ伝えていきたいと考えています。取材の間、リョウスケさんは、自分の対応や接し方がソユンさんにとって適切なのかどうか、ずっと試行錯誤を続けているという印象でした。一方でソユンさんは、リョウスケさんについて、被害や裁判のことを語るときとは全く違う やわらかな表情で話してくれました。その表情は、被害を受けて深く傷つけられたソユンさんの心に寄り添い、どうしたら痛みを少しでも取り除くことができるのか 考えようとするリョウスケさんの真摯な姿勢が引き出したものだと思います。裁判は続き、これからも二人の前には困難が立ちはだかるかもしれません。それでも、二人がたどってきた、そして、これから たどる道筋に、“すべての世代・性別で性暴力がない未来”につながる手がかりがあると信じています。これからも、応援していきます。\n\n身近な人から性暴力被害を打ち明けられたことはありますか？ そのとき、どんな言葉をかけましたか？ 被害を打ち明けられたら、どのように寄り添いたいと思いますか？みなさんの考えや思い、記事への感想を 下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年3月10日",
            "content": "みなさん、コメントありがとうございます。家庭で、学校で、職場で、日常のいたるところで性暴力が起きている現実を知るにつれ、社会に安心できる場所はどこにもないのかと、暗たんとした気持ちになります。それでも、この記事で紹介したリョウスケさんのように、被害の苦しみを受けとめ、一緒に行動してくれる人が増えていけば、みんなで「性暴力を許さない」と言える社会を作ることができると思います。わたしも、誰かにとってのリョウスケさんのような存在になれるよう、行動していくつもりです。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月8日",
            "content": "いじめ、レイプに遭ったり、母から平手打ちをくらったり、父からは鼻が折れない程度に流血沙汰で殴られたり成人するまでいろいろありましたが、血を見て痛みを知った分、人に無意味にひどく当たることはできません。不当な扱いを受けたときは反撃しますが。心の傷を知っている分、傷ついた人を包み込む包容力に年を経るごと変換できるようになれればいいなあと思いながら日々過ごしています。今はそれが生きがいです。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月7日",
            "content": "安克昌先生のドラマ心に響いた。震災後のPTSDも犯罪被害後のPTSDも心の傷、ということでは同じだと思いながら見ていた。人の心は傷つきやすい、みんなが忘れていることを亡くなられた安先生が時を超えてメッセージを送って下さっていると感じた。精神病棟での看護師達の患者への虐待事件が報道され安先生が言わんとするところがよくわかった気がした。品格ある社会、程遠い。社会の品格は失われるばかりのような気がする。"
        },
        {
            "type": null,
            "name": "喜八露留@CAROL",
            "age": "50代",
            "gender": "女性",
            "date": "2020年3月7日",
            "content": "警察や被害者救済団体が、相談内容を真摯に受け止めてくれて…相談した相手から被害を否定され、嘘つき呼ばわりされなければ…。法の下の平等とか、当たり前なことが、どこにも存在してないのが実状でした。"
        },
        {
            "type": null,
            "name": "フェリデー",
            "age": "40代",
            "gender": "女性",
            "date": "2020年3月5日",
            "content": "私は高校で話したこともない男子生徒達に林間学校でいきなり部屋に侵入、集団強姦された。犯人達は武勇伝でその事を学校中に広めた。すると皆で私を集団虐め。しかしそれを見てちょっとした虐めに遭っていた１つ上の男子生徒が自分もこうなるのかと恐怖し自殺。皆は「あいつが自殺したんだからお前も自殺しろよ」と笑っていた。男女関係なく性犯罪は凶悪犯罪。性犯罪を許さない社会になってほしい。"
        },
        {
            "type": null,
            "name": "山田太郎",
            "age": "30代",
            "gender": null,
            "date": "2020年3月4日",
            "content": "とにかく、ソユンさんが前よりも強い光を持つことができるように祈ります。。"
        }
    ]
}