{
    "title": "なぜ 私が “性暴力”を取材するのか",
    "date": "2020年2月21日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic026.html",
    "content": "初めまして。NHK沖縄局ディレクターの二階堂はるかです。昨年から、性暴力の被害者、支援者、専門家や裁判などの取材をしています。実は私自身、性暴力の被害者です。でも、これまで積極的に取材をしようと思ったことは、ほとんどありませんでした。というのも、自身の被害を記憶の奥底にしまい込み、長い間 “なかったこと”にしてきたからです。被害を思い出すと、嫌悪感だけでなく、自己否定されたような気持ちになり、考えない方が自分の心の安定を守ることができたからです。そんな私が性暴力の問題と向き合うようになったのは、ある出来事がきっかけでした。なぜ性暴力の取材を始めたのか、そして、取材を通して何を思い、感じているのか、書いてみたいと思います。（二階堂はるか 沖縄局 ディレクター）\n\n\n## ●取材先の男性から 突然･･･\n\n\nかつて私は、ある取材の中で、一人の男性に話を聞こうとしていました。当時取材は難航しており、もし男性の証言を得ることができれば、いままで誰も聞き出せていない言葉を引き出して番組で伝えることができるかもしれない…。私は取材に熱が入っていました。相手の心を開き、内に秘めた思いを聞くために、私は男性のもとを何度も訪れました。仕事や日常の話をしたり、一緒にお昼ご飯を食べたり、まずは仲良くなって信頼を得ようと思いました。男性は最初はマスコミを警戒していましたが、次第に打ち解け、時折、胸の内も明かしてくれるようになりました。私は、「もう少し時間をかけて話をすれば、カメラ撮影にも応じてくれるかもしれない」と取材者として胸が高鳴りました。そんな矢先、男性から夕食の誘いがありました。男性は既婚者で、男性の同僚も同席するとのことだったので、「より仲良くなれるチャンスだ」と思い、迷わず行きました。食事の席は、しばらくはいたって普通の雑談でした。しかし、お酒の酔いが回ってきたのか、男性が卑わいな言葉を投げかけるようになりました。不愉快な気持ちがしましたが、笑って流していれば そのうち終わるだろうと思っていました。しかし、次第に行動はエスカレート。私の腕や足などに体を執ように密着させてきたのです。こちらの同意なくして身体のプライベートな領域を侵害される気持ち悪さ。このまま何をされるか分からない怖さ。突然の不快な行動をしてくる相手への不信感。私は「いやいやいや」などと言いながら距離を取りましたが、男性の行動は続きました。その場にいた男性の同僚は見て見ぬふり･･･。その場から逃げ出したい気持ちでした。しかし私は最後まで、「やめてください」の一言を言うことができませんでした。「不安」がよぎったのです。もし ここで相手を不愉快に思わせてしまったら、それまで時間をかけて ようやく胸の内まで語ってくれるようになったのに、口を閉ざしてしまうかもしれない。いままでのように取材ができなくなってしまうかもしれない･･･。取材者として、そうなることだけはどうしても避けたかったのです。そこで私は、自分の不快な感情を押し殺し、その状況を耐え抜くことを選びました。\n\n\n## ●募る 自責の念と屈辱感\n\n\nようやくお開きになり、お酒を飲まなかった私は、男性とその同僚をそれぞれの自宅まで送り届けることになりました。車に乗り、私は前の座席に、男性は後部座席に転がりこむように座り、すぐに眠りにつきました。私は安心しました。酔った勢いで何をされるか分からない･･･。その恐怖から、「送り届けるまで そのまま寝続けますように」という思いでいっぱいでした。しかし、街灯ひとつない道を走っている時、突然、寝ていた男性が起き上がり、席の後ろから私に抱きついてきたのです。自分より何倍も力の強い相手に何をされるかわからない恐怖･･･。私は体が硬直し、頭が真っ白になりました。幸いにも、男性の同僚が阻止してくれましたが、私はただ茫然と座っていることしかできませんでした。\n\n次第に息苦しくなり、車の外に出ました。小雨が降り始めていました。「私は一体何をしているんだろう･･･」。ふと我に返ると足が震え、その場に座り込んでしまいました。嫌だと相手にはっきり言えず、自分を守れなかった･･･。自業自得だと思いました。また、被害に遭ったことへの衝撃、恐怖、悲しみ、相手への嫌悪感、不信感、怒りはもちろん大きかったのですが、何より、「同意なく勝手に性的に侵害してもいい対象」、「何をしてもいい人間」と思われたこと、人間として雑に扱われ 見下されたこと、相手の中に潜む 自分に対する差別意識を痛烈に感じたことが、ただただ悔しかったのです。\n\n\n## ●心に芽生えた“怒り”\n\n\n上司に相談し、男性への取材は、身の危険に及ぶリスクを考え、中止になりました。取材のチャンスを手放してよかったのか。もし自分が女性でなかったら、何事も起きず、そのまま取材を続けられたのだろうか。いずれにせよ、すべての原因は自分にあり、自分に否があったんだと自らを責める日がしばらく続きました。でも、ある時ふと疑問がわきました。「なぜ私は、自分ばかりを責め続けているのだろう。不快な思いをさせたのは相手の側なのに、私だけが本当に“悪い”のだろうか…」。そして、突然、心の奥底に閉まっていた過去の記憶がよみがえってきました。中学時代、男性教師から膝の上に乗るよう指示されたり、胸ポケットに手を突っ込まれたりするなど、たびたび体に触れられたこと。友人と一緒に女性教師に相談したものの、「あの先生がそんなことをするはずがない」と信じてもらえず、“なかったこと”にされたこと。高校時代には、登校途中、目の前に現れた男から突然性器を見せられたこと。本屋で本を探している時、制服のスカートの中を盗撮されたこと。社会人になってから、帰宅中の夜道、突然後ろから見知らぬ男に襲われそうになったこと…。それぞれ別々の記憶として刻まれていた出来事が、「性暴力」という、ひとつの線で初めてつながりました。それまで私は、被害に遭うたびに、その原因を自分に求め、自分を責めていました。「自分が悪いのだから」と思い、親や周りの人たちに相談しようと思ったことはほとんどありませんでした。そして被害という認識も持たず、「大したことはない」と思うようにして、深く考えることはありませんでした。でも、それらの被害がすべて、「性暴力」という言葉でつながったとたん、自分の中に初めて怒りが芽生えました。どんな状況であれ、相手がどんな立場の人間であれ、加害していい理由なんて何ひとつもないのではないか。責任を問われるのは、恥ずべきなのは、被害を受けた自分ではなく、加害者の側ではないのか、と。\n\n\n## ●性暴力を語り始めて気づいたこと\n\n\n被害を受けた自分は悪くないと思えるようになってから、被害をことさら隠すこともないかもしれないと思い、信頼できる周囲の人たちと話す時に、性暴力の話題に触れ、自分の被害を言える範囲で少しずつ伝えてみることにしました。打ち明けてみて驚いたのが、被害に遭っている人たちが想像以上に身近に多くいる、ということです。「取引先の人に性行為を強要させられた」「幼い頃、スポーツ教室の先生に触られた」「被害内容は言えないが自分も当事者」など、「実は…」と自らの被害について語ってくれたのです。「男性の友人が被害にあった」という男性もいました。普段の生活では性暴力について語る機会はほとんどないため、「被害は身近にはない」と思ってしまいますが、実はそうではなく、身近にあるという実態をただ「知らない」だけだったということに、この時気づかされました。さらに驚いたことに、被害を打ち明けてくれた人の多くに共通していたのが、「被害を誰にも話したことがない」ということ。私と同じように、被害に遭った自分が悪い、恥だと思い、誰にも打ち明けずに一人で抱えていたのです。なぜ、被害を受けた側なのに自分が悪いと思ってしまうのだろう。多くの人がそう思うのならば、もしかして そう思わせている何かしらの要因があるのではないか。ならば、それは一体何なのか･･･。私は性暴力の実態を取材しようと決めました。\n\n\n## ●誤った認識が生み出す悪循環\n\n\n取材を通して、被害者や支援者、精神科医や心理学者、弁護士や警察、加害者心理の研究者など、さまざまな人たちと出会いました。そして、痛切に問題だと感じたことがあります。それは、性暴力の被害者が自らを責め、口を閉ざしてしまう背景のひとつを、社会が作り出しているということです。「嫌だったのなら声をあげたり体を動かしたりして、必死に抵抗するはずだ」「抵抗しないのは同意があるということ」「嫌よ嫌よも好きのうち」など、被害者に対する誤った認識が存在し、それが間違っているにも関わらず、まるでそれが正しいことのように社会にまん延していること。そして、なぜか性暴力の問題になると、被害者が周囲に相談したとしても、「なぜ抵抗しなかったの」「なぜついていったの」「あなたも誘っていたんでしょう」などと、加害者の責任が追及されるよりも前に、被害者の落ち度を探し、責め、責任を被害者に転嫁するような価値観が社会に根強くあるということです。被害がなかなか語られないことで、誤った価値観は否定されることなく むしろ広がり、それゆえ さらに語りにくい環境を作り出す…という悪循環が存在しているように感じます。なぜ、そもそも誤った価値観が生まれているのか。それを考えることが、性暴力も問題の本質を見いだすことにつながるのではないかと思っています。明確な答えはまだ私自身 分かりません。ですが、考え続け、実態を訴え続けていくことが、この社会の悪循環を断つひとつの方法だと私は思いました。\n\n\n## ●放送後に寄せられた言葉\n\n\n性暴力の番組を制作する中で、さまざまな言葉に出会いました。「自分の子どもが もし被害に遭ったら…と考えたら いたたまれない」「自分の家族も被害に遭っているのだろうか」「自分も家族と性暴力について話してみた」など。自分は被害に遭ったことはないが、性暴力の実態を理解しよう、想像しよう、寄り添おうと思う人が意外にも多かったのです。取材についても、性暴力は人権問題なのだからといって積極的に後押ししてくれました。性暴力について思いを語り合わないから互いの考えを知らないのであって、もしかして理解ある人は意外と多いのかもしれないと思いました。温かい言葉が多かった一方で、性暴力の実態を伝える難しさを感じた反応がありました。被害者が語った被害内容があまりにも衝撃的で、誇張して話しているのではないかと感じたというのです。性暴力の実態があるという事実に思いを寄せるよりも前に、その現状自体を疑う気持ちがある人がいることに、悲しくなりました。なぜ、素直に被害者の証言を受け入れられないのか。なぜ被害者のあら探しをしようとするのか。そうした感情の根底には何があるのか。それを見つめることが、性暴力にまつわる偏見を少しでも解消していく第一歩につながるのではと思います。\n\n\n## ●最後に\n\n\n全国で性暴力の根絶を訴える「フラワーデモ」が広がっています。来月8日には、全国47都道府県で実施される予定です。性暴力への共感や、声をあげようという動きは確実に広がっているし、語り続けることで、社会に根づく偏見も少しずつ変わっていくのではと少しばかり希望を持てるようにもなりました。そして、語るということが、偏見を生み出す社会の悪循環をたつひとつの方法だとも思います。確かに、心無い言葉を向ける人もいます。理解しようとしない人もいるかもしれません。そうした人たちの言動に傷つくことも度々あります。ただ、それ以上に、味方になってくれる人、理解しようとしてくれる人は、想像以上にいるのではないかと思います。一人に相談してダメでも、もう一人に声をかけてみてください。それがダメならもう一人に。ただ、語ることが全てではありません。語らないことも自分を守る上での大切な選択肢の一つです。語れないからといって自分をまた責める必要はありません。自分の選択を最も尊重してほしいなと思います。社会はまだ捨てたものじゃない。私自身そう思いました。少なくとも、この「みんなでプラス　性暴力を考える」のページには、多くの人たちから、たくさんの温かい言葉が寄せられています。また、「性暴力」の実態を取材して伝え続けようと考えている私たちもいます。「そういえば、そういう人たちもいるなぁ」と、心のどこか片隅に置いておいていただけたら、取材者として うれしい限りです。\n\n被害者が責められてしまう社会の根底に何があると思いますか。みなさんの考えや思い、記事への感想を、下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（12件）",
    "comments": [
        {
            "type": "悩み",
            "name": "ジョナサン",
            "age": "60代",
            "gender": "女性",
            "date": "2023年6月11日",
            "content": "私は10年前、娘の交際相手に腕に唇を這わせた頬ずりをされ、また違う日々には、長椅子で寝ている娘の上に覆い被さり腰を動かす行為をわざわざ私に何度も見せつけて楽しそうに笑うのです。何度も彼を注意しました。娘にも彼は変だから付き合いを止めるよう言いました。が、彼は娘や私に「僕の両親は、国立大学を出ている、高卒のお母さんとは違うんだ、だから僕の母の話を聞いていれば良いんだ。」と言い切っていました。娘も馬鹿で、それからは私を馬鹿にして家の手伝いなどせず、私をお手伝いさんのように扱っていました。10年、親として娘が女性としての当たり前の事さえ教えることができないまま、この猥褻行為をした男と結婚したのです。私にとっては反省も無いこの男が娘婿である事は私をずっと脅し続けられているのと同じです。8年前に勇気を出して警察に電話したのですが、「その歳だから我慢できるでしょ。」と言い切られてしまったのです。辛い"
        },
        {
            "type": "オフィシャル",
            "name": "“性暴力を考える”取材班",
            "age": null,
            "gender": null,
            "date": "2020年3月4日",
            "content": "コメントありがとうございます。自分が気づかなかったことについて さまざまなご指摘をいただき、こういう考え方もあるんだという発見がありました。なるほどな、と思うと同時に、一人でも多くの人たちと互いに性暴力について思うこと、感じることを共有し、それをさらに伝えていくことが、声をあげやすい環境を作っていく ひとつの“芽”になるのではないかなと思いました。すぐには変わらないかもしれませんが、こうした芽がいつか大きくなり、未来の誰かが今よりも生きやすい豊かな社会になることを信じて、これからも取材していこうと思います。"
        },
        {
            "type": "感想",
            "name": "スナスナ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年7月30日",
            "content": "こんにちは！以前、女性の方が理性があり、理性より本能が勝つ男性に比べて打算的にコントロールすることができるので、女性の方がパワーがある、よって被害に遭わないようにできるはずだ、と男性から聞いたことがあります。女性は自分の性的魅力を利用して男性を陥れていることに長けている→逆に男の方が被害者であると…すごい思考だなと思ったことをこの記事を読んで思い出しました。"
        },
        {
            "type": "体験談",
            "name": "jinseinoshiren",
            "age": null,
            "gender": "女性",
            "date": "2022年5月16日",
            "content": "９割男性の会社で、仕事を渡される度に威嚇暴言というパワハラ状態の上、直属上司のチカン行為に合ってきました。常にセクハラ用語で話し肩もみ、手をさする、靴下を脱いだ指で、股の間に足先を滑り込まして内腿に触る、身体を摺り寄せる、全て仕事中です。この行為は、女性として扱っているという印「サービス」だそうです。社長など経営者に訴えても、困った様子で本人への確認さえありませんでした。当人は常識人として社外評価もよく、娘も今では孫娘もいて、喉のガンで声を失い、パワハラ頻度もチカンも変わらないものの声のボリュームがほぼ０％になったことで、本当にストレスが軽減し被害者意識から脱することができ、会社に未練はないものの、私が悪い訳ではないのに退社する必要はないと思いつつ、どうしたら、この人に手錠をかけられるか考える日々です。"
        },
        {
            "type": null,
            "name": "A Japanese doll",
            "age": null,
            "gender": "女性",
            "date": "2021年12月1日",
            "content": "2012年より中国上海へ留学、2016年現地大学院卒業後に現地コンサルティング企業へ入社、オーナーより長期間のセクハラ、数度の強制猥褻、性的接待やグループセックスの強要。会社、警察、労働局では和解という名の下に毎度騙され、逆に捏造やでっち上げで訴えられる。4年以上の苦しみや状況について. 取材の希望です！"
        },
        {
            "type": null,
            "name": "きゃりー",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2020年3月5日",
            "content": "続けてください。フェミニズムについても扱ってください。日本のメディア、ダサ過ぎます。"
        },
        {
            "type": null,
            "name": "かい",
            "age": "30代",
            "gender": "女性",
            "date": "2020年2月25日",
            "content": "どういった経緯で、取材や特集をされるようになったか、という背景を知ることができました！(勇気ある告白と思います)時間はかかりますが、背景や事実関係を、丁寧に話すことが大事なのかなと私は思います大病や、事件、性被害などは、衝撃的だからこそ、告白した当人がなぜか責められることが多々あるからです誰でも被害者 加害者になり得ることなのに。被害者が責められることを無くしたいです"
        },
        {
            "type": null,
            "name": "あかり",
            "age": "40代",
            "gender": null,
            "date": "2020年2月23日",
            "content": "二階堂様 貴女もお辛い目に遇われていたのですね。同じような被害者としてお察しします。いじめはもちろんのこと、虐待も性犯罪も、共通するのは「弱い者いじめ」です。いずれも加害者が大きな顔をして世間を歩き、被害者が気を遣い、息をひそめる。おかしくありませんか。前にも書きましたが、罰せられるべきは罪人のほうです。"
        },
        {
            "type": null,
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2020年2月22日",
            "content": "小学生の時に男子中学生から性被害を受けた者です。僕は被害の体験を昨年まで公表できませんでした。『男は性暴力の加害者で、男が被害者になることはありえない』という社会通念が、現在でも一般社会で、そして女性の被害者の間でも今だ常識になっています。一昨年あたりから、男児への性加害者が逮捕された報道が見られるようになって、ようやく見方が変わり始めた感触です。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年2月22日",
            "content": "思い出すと辛く惨め、だからなかったことにする、封印する、同じ気持ちでした。それが性被害がいつまでもきちんと裁かれない世の中を作ってしまったと思う。世間が冷たいのは他の人のことを考えてる余裕のない世の中になってきたからだと思う。そういう世の中では性被害のように声を上げられない人から、まず居場所が奪われる。声を上げても解決が難しい事はめんどくさい事案としてなかったことにされる、そういうことでは？"
        },
        {
            "type": null,
            "name": "まくら",
            "age": "50代",
            "gender": "女性",
            "date": "2020年2月22日",
            "content": "今の自分の生活の中に、平和な生活の隣に、こんな恐ろしいことがあって欲しくない、きっと嘘だ、知りたくなかった、という気持ちが性暴力を否定するという行為に繋がっている気がします。私も子どもの頃に痴漢に遭いましたが、確か同級生も何人か被害にあって、〇〇ちゃんも…ということで友人経由で呼ばれ、警察が学校に来て聴取をされました。知られてしまうことが良くないこと、という気持ちはその頃からあった気がします"
        },
        {
            "type": null,
            "name": "ののの",
            "age": "20代",
            "gender": "女性",
            "date": "2020年2月21日",
            "content": "「責める」社会とも取れるかもしれませんが、もしかすると「自分を守る、大切にする力を見出してほしい」という願いが被害者を「責める」言葉に反転してしまうのかもしれないと思っています…"
        }
    ]
}