{
    "title": "＃性被害者のその後④ “トラウマを克服したい“PTSD改善の専門治療",
    "date": "2019年12月13日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic001.html",
    "content": "“適切な支援や治療を受ければ、性被害者は新しい自分を生きることができる。そのことをもっと社会に知ってほしい”。「みんなでプラス 性暴力を考える」にメールを寄せてくれた、麻衣さん（３０代）。一時期、深刻なPTSDで苦しんだが、性被害者の治療に効果があるといわれている「持続エクスポージャー（ＰＥ）療法」を受けて、今は自分らしく生きることができているといいます。麻衣さんの経験談を通じて、性被害のトラウマ治療について考えます。（さいたま局記者・信藤敦子）\n\n\n## もう一つの「＃その後」\n\n\n「どうしても伝えたい、性被害者のその後があるんです。」メールを受け、会いに行った私に麻衣さんは力強く語ってくれました。\n\n大学院を卒業後、２４歳で社会人になった麻衣さん。女性が少なく、体を触られるなどのセクハラが日常的にある職場。新入社員の歓迎会でも５０代の上司の隣に座らされ、延々と酒を注がれたといいます。「学生時代はあまり酒は飲むことはなかったが、俺の酒が飲めないのか、と言われて。新入社員の洗礼だと思って受け入れた」。途中から記憶がなくなり、気づいたらその上司と２人きりで自分の部屋に。性的な行為を無理やり迫られ、恐怖で体が動かず、抵抗などできなかったといいます。\n\n記憶を失うまで飲んでしまったこと、断り切れなかったことなど、考えても整理がつかなかった。しかし、入社したばかりの会社をクビになることが一番怖かった麻衣さんは、その後も普通に出勤し、誰にも相談しませんでした。「誰かに話すとか、どこかに伝えるとかは思いつかなかった。それ以前に、これが被害であることがわからなかった。」仕事に慣れることに精一杯で、日々忙殺される中、その晩のことについて思い出すこともなくなっていきました。事態が一変したのは、それから２年後。職場での懇親会がきっかけでした。「会の前日か前々日の夜中に急に不安になった。とてもよくないことが起こる気がして、気がつくと突然、天井の上から部屋を見ている自分がいた。」天井から、布団の上に横たわる自分と上司が見えたというのです。２年前の記憶がよみがえった瞬間でした。以来、夜中に目が覚めた時や加害者と同世代で似た背格好の男性を見た時など、ふとしたことからフラッシュバックに襲われるように。さらに、食欲がなくなったり、突然涙があふれたりしてくるなど、体調が優れなくなり、仕事を休みがちになりました。\n\n性被害者の心理を研究している臨床心理士で、目白大学専任講師の齋藤梓（あずさ）さんは、この状況を「とても自然なこと」と指摘します。「ショックの大きさから、人は被害の記憶を閉じ込めようとするが、ふとしたきっかけでフラッシュバックが起こることがある。例えば、幼い頃に性被害に遭った女性が、自分の子どもが同じ年齢になった時に被害を思い出すなど、被害と状況が類似しているときに起こることが多い」と話していました。\n\n\n## 被害を受けても、諦めない\n\n\n「このままでは死んでしまうと思った」という麻衣さんは、すぐに精神科を受診しました。最初は被害のことは言い出せませんでした。２回目の診察で思い切って打ち明けると、医師から親身に話を聞いてもらった上で、PTSDと診断されました。「非難せずに信じてくれる人がいたこと、自分の体の不調が認められたことで、少しほっとした。」その後、会社の総務課に被害のことを話しましたが、最初は「でっち上げでないのか」と言われ、取り合ってもらえなかったそうです。しかし、麻衣さんは、あきらめませんでした。「物的証拠もなく、不利なのは承知の上だったが、加害者と一緒にはこれ以上 働き続けられないし、自分が会社を辞めるのはおかしいと思った」。被害直後とは異なり、自分の被害は「性暴力」と認識した麻衣さんは、労働基準監督署や民間の性被害者の支援団体にも相談した上で、あらためて会社にかけあいました。そして、最初の訴えから3か月後、加害者は最終的に処分され、一緒に働くことはなくなりました。\n\n当時、被害に対して整然と対応しているように見えた麻衣さんですが、加害者の処分が決まっても、気分はなかなか晴れなかったといいます。加害者を処分するという大きな目的が達成されたものの、体調はなかなか回復しませんでした。そして、「自分は十分にやり遂げた。もう死んでいいのでは･･･」と思い詰めるように。ついに会社も休職せざるを得なくなり、「働いていない自分は何者なんだ」と悶々（もんもん）とする日々だったといいます。\n\nしかし、休職している間に、次第に「何かしなければ」という焦燥感にかられ始める中、性被害やPTSDに関する専門書や論文を片っ端から読んでいきました。すると、今もっとも科学的に根拠のある治療法が、「持続エクスポージャー（ＰＥ）療法」だと知ったというのです。\n\n\n## 性被害のトラウマ治療とは\n\n\nＰＥ療法は、性被害者のPTSDの治療法としてアメリカで開発されました。専門家のもとで、繰り返し自身の被害と向きあう中で、PTSDの症状を改善する方法です。被害者が避けていたトラウマにあえて向き合うため、覚悟を伴う治療でもあります。\n\nＰＥ療法のスーパーバイザーの資格ももつ臨床心理士の齋藤梓さんによると、治療は週に１回90分、だいたい8回から15回ほど。主に２つの柱があり、１つは被害者が生活の中で避けていたことと向き合う「現実エクスポージャー」。例えば、ナイフで刺された人が、ナイフを見るだけで恐怖を感じていたとします。治療は、まずナイフの写真を見るところから始めて、写真で見るだけでは怖いことは起きないということを実感できるようにします。その次に、実物のナイフを遠くから眺める、少し近づいてナイフを眺める、ナイフを触る…というように進めて、徐々に恐怖を克服していくのです。\n\n麻衣さんも、最初のうちは人混みが不安だったので、「ファーストフード店に入り、３０分コーヒーを飲む」という課題から始めました。治療が進むと少しずつ難易度を上げていき、最終的に、「自宅の布団の上で、３０分間あお向けになる」という、被害の時を再現する課題に挑みました。「被害を思い起こして息が苦しくなり、冷や汗が出てきた。それと同時に、被害に対する後悔の念や加害者への憤り、それに、また被害に遭うのではないかという不安など、いろんな感情がこみ上げてきた。」しかし、治療を続けていくと、被害に遭ったことは過去で、今ここにいる自分が被害に遭っているわけではないということが腑（ふ）に落ちたといいます。「続けていくと、それまで避けていた あお向けに寝ることや、自分の布団で寝ることができるようになった」。\n\nもう１つは、自身のトラウマ体験を話す「想像エクスポージャー」。被害を受けたときの状況を思い出して、３０～４０分、専門家に話します。こうした内容を録音し、自宅で繰り返し聞く課題もあるといいます。「普通の記憶が整理されてタンスにしまわれているとしたら、トラウマの記憶は整理されずにぐちゃぐちゃのまま、とりあえず箱の中に閉じ込めている状態。整理されていないので、突然 蓋が開いてしまうことがあります。しかし、体験を繰り返し話すことで記憶が整理され、記憶は記憶、“過去のこと”で、今は安全なんだと認識できるようになります。」（齋藤梓さん）麻衣さんも、自分に何が起きているか、当時を振り返りながら、身体のどこが痛いか、どんな臭いだったか、どこをどう触られているかなどを、１つ１つ詳細に思い出していきました。麻衣さんは、これが一番大変だったと振り返ります。「そのときの感情をありありと感じることは楽なことではないが、信頼できる治療者から問いかけを受けながら自分の記憶を語ることで、初めて被害と向き合うことができた」。\n\n\n## 被害の記憶は本棚に入った“過去”\n\n\n「治療は地味だし、地道で大変なものでしたが、つらくはなかった。毎日課題に取り組んでいると悪夢を見ることも徐々に減っていったし、希死念慮も弱くなった。」麻衣さんは、ＰＥ療法を半年続けて、日常生活に支障がない程度まで症状が回復したといいます。\n\nそして治療を受けたことで一番大きかったことは、被害の記憶が整理されたことだと振り返りました。「意図しないのに突然記憶がよみがえったりしないし、まるで本棚に入れたように、思い出したいときに自由に記憶を取り出せるようになった。性被害はあくまで自分の過去の出来事の一部であり、自分が悪いわけでもなく、自分が汚れたわけではないこともわかった」。臨床心理士の齋藤さんによると、「被害者は自分を責める傾向があるが、記憶が整理されると、“あのとき自分はこういう気持ちだったから逃げられなかったんだ。自分は自分を守るために精一杯がんばったんだ”というように、自分を責める感覚が和らいでいく。ただ、PE療法が良い人もいれば、他の治療法が向いている人もいるので、専門家とよく話し合ってほしい」と指摘しています。\n\n\n## 「＃その後」を生きる被害者が生きやすい社会に\n\n\n麻衣さんは、今は復職し、自身の専門性を生かした仕事に励んでいます。社会復帰することで、回復も進んだといいます。また、仕事の傍ら、大学の通信教育課程で心理学を専攻し、被害者がよりよく生きるために社会はどうしたらいいか、学んでいるそうです。\n\n麻衣さんは、社会が持つ被害者のイメージは、相変わらずステレオタイプだと感じるといいます。「笑っていると、『被害に遭ったなんてウソでしょ』『被害はたいしたことじゃなかったんでしょ』とよく言われる。この言葉のせいで、被害者は回復からは遠ざかっている。」社会から求められる被害者像は、何十年も苦しみ続ける姿であり、被害者が回復した場合は、被害の存在自体が疑問視されたり、被害による傷つきが軽くみられたりするといいます。麻衣さんに、最後に改めて一番伝えたいことを聞くと、こう話してくれました。「被害から回復しても、加害者の犯した罪の重さも、被害者が受けた傷の深さも変わらない。でも適切な治療を受けることで、性被害者が新しい自分を生きられるということは、もっと知られてほしい。そして、そうしたその後を生きている被害者が偏見をもたれずに、自然と受け入れられる社会であってほしいと思う。」\n\nあなたや あなたの大切な人は、今、どんな「その後」を歩んでいますか？この下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（24件）",
    "comments": [
        {
            "type": "体験談",
            "name": "K",
            "age": "40代",
            "gender": "女性",
            "date": "2024年5月30日",
            "content": "中学生の時、見知らぬ男に拉致され被害に遭いました。30年前のことですが、その日の出来事を忘れたことはありません。解放された後、近くの消防署に逃げ込んで、警察に被害届も出しましたが当時は女性警察官の立ち会いも無く、被害直後に男性警官と長時間調書の作成や現場検証をしなければなりませんでした。結局、犯人は捕まりませんでした。どうしたらこの苦しみから解放されるのか、いまだにわからずにいます。カウンセリングも高額で、そもそも人に話す勇気もなくずっと30年間苦しみ続けています。"
        },
        {
            "type": "体験談",
            "name": "ナツ",
            "age": "20代",
            "gender": "女性",
            "date": "2024年5月25日",
            "content": "父親から暴力・弟から性被害を受けた者です今も深夜に足音が近づいてくると体が硬直しますお腹から下が分離してる感覚になり、この方と同じ様に仰向けで寝ることができなくなりました現在は口だけで何とか家族の形を保っているのが本当に辛いです"
        },
        {
            "type": "体験談",
            "name": "みーな",
            "age": "30代",
            "gender": "女性",
            "date": "2024年5月24日",
            "content": "結婚１０年目で配偶者から受ける性的DV という言葉を知り、私のことだと思い離婚しました。フラッシュバックがあり自治体の相談窓口に話しましたが嫌な思いをしました。思うのは、性行為のこういうプレイは異常だとか、気を付けろっていうのを親や誰かに教わっておきたかったです。25歳で結婚し、夫から君の全てがほしいと言われあまたのプレイに応えてきました。愛してるから抱きたいと言われ、痛いから嫌だなと思ったけど、夫婦ってそういうものなのかな？受け入れないと夫を愛してないということになるのかな？と思い応えてました。でもだんだん私の体も痛くなったり、傷ができたり、苦痛が増して、妻の体を傷つけてまでするセックスって何なんだろう？もう嫌だと思い離婚しました。25歳の私が無知だったのか、、あのときの私に教えてあげたい、そんなのは愛じゃない、逃げろって。"
        },
        {
            "type": "悩み",
            "name": "めぽ",
            "age": null,
            "gender": "女性",
            "date": "2024年4月30日",
            "content": "したくもない性行為を脅されてやられたことがあります。まだ一年も経っていませんが毎日辛い思いです。今のパートナーにも辛い思いをさせてると思いますが病院にもなかなかいけずどうしたらいいかわからないです。"
        },
        {
            "type": "提言",
            "name": "M",
            "age": "50代",
            "gender": "女性",
            "date": "2023年3月10日",
            "content": "臨床心理カウンセラーです。PTSDの治療法について、PE療法を紹介してありますが、この治療法以外にもEMDRやEFT（Emotional Freedom Technique) といった治療法があります。PE療法は認知行動療法の一種で、恐怖を覚える事物を思い出すという不安や恐怖が患者の負担になり、治療期間も比較的長期にわたります。その点、EMDRやEFTは身体感覚にダイレクトに作用してトラウマの感情エネルギーを解放することができるので、患者への負担があまりありません。PEよりEMDRやEFTの方がトラウマ治療に短期間で効果が出ているという海外の研究結果も数多くあります。日本でもEDMRやEFTを行う治療者はたくさんいますので、レイプ被害者やそのほかのトラウマを抱えて何年も苦しんでいる方のためにも、もっとEDMRやEFTといったソマティックな治療法についての情報を届けていただきたいです。"
        },
        {
            "type": "感想",
            "name": "あんしんしたい",
            "age": "40代",
            "gender": "女性",
            "date": "2023年1月5日",
            "content": "性犯罪の加害者は無関係の第三者だけじゃない。家族、親戚、友人、知人…、そういう人が加害者である割合が高いのをご存知ですか？昨日まで信頼してきた相手に裏切られ、傷つけられ、踏にじられ続ける。これは凄まじい恐怖です。詳細は書けませんが、私もそういう相手から被害にあいました。私も最初は何が自分に起きているのか分からなかった。大きな恐怖の渦の中で、被害にあっているのかどうかさえ分からず、この苦しみがどこから来るのかさえ分からなかった。そんな状況で、もちろん物的証拠なんてありません。被害者は、あまりの苦しみで、逃げ出すのさえ、命懸けなんです。それなのに、物的証拠がないからと、無かった事にされてしまう。物的証拠なんて、証拠を取るために、わざともう一度被害にあわない限り、取れないと思います。被害者のその後は、本当に凄絶で過酷です。この国では性犯罪、性暴力、性的虐待に対する意識が低すぎる。"
        },
        {
            "type": "悩み",
            "name": "たにし",
            "age": "20代",
            "gender": null,
            "date": "2022年11月12日",
            "content": "被害から3年以上経った今でも、加害者を許すことができない。コメントや記事の方は優しくて、自分を責めているけれど、私は私が悪かったとは少しも思っていない。ただ、それゆえなのか、加害者への憤りが度を越していて、似たような人を見るだけで激しい怒りに駆られる。このことは、もう数えられないほど色んな所に相談したけれど、誰も助けてくれなかった。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年6月1日",
            "content": "皆さん、いつも「みんなでプラス“性暴力”を考える」をご覧いただき ありがとうございます。この記事には、掲載から1年以上経った今も、性暴力の被害に遭った方からたくさんのコメントを頂戴しています。投稿の中には、“その後”の日々の苦しみに耐えかね 消えてしまいたいほどのつらさを訴える声もあります。ページの都合上、すべてを掲載することは叶いませんが 皆さんからいただいた投稿はすべて取材班が受け取って、目を通しています。被害に遭ったことも、“その後”の苦しみも、あなたのせいではありません。どうか、あなたのかけがえのない命を あきらめず、ご自身を労わってほしいと思います。この記事では「持続エクスポージャー（PE）療法」という治療法についてお伝えしましたが、ほかにもPTSDの専門治療法はあります。あなたの身に起きたことを一緒に受け止め、何ができるか考えてくれる人も、必ずいます。たとえば各都道府県におかれている性暴力のワンストップ支援センターでは、事件化するかどうかに関わらず、心療内科への紹介や、何か法的手段などできることがないか、一緒に考えてくれます。（相談するの際の秘密は守られます。）私たちが取材した相談窓口についての情報をこちらにまとめていますので、どうかお役立てください。もちろん私たちも、皆さんと一緒に性暴力のない社会を作るためにできることを考えていきたいと思っています。これからもこのページの記事をご覧いただき、皆さんの声を聞かせて頂けたら心強いです。"
        },
        {
            "type": null,
            "name": "ナナ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年2月12日",
            "content": "他の方も書かれていましたが、加害者の実態や世間の性被害に対する認識のズレを取材してほしいです。こんな被害に遭いました、だとそれを読んで性欲を満たす人もいます。面白半分に強姦事件の裁判傍聴に行く人もいます。イケメンだったらいいじゃないかと言う身内もいました。周りの人がおかしいのだという取材と報道をしてください。それをEテレじゃなく総合で流してください。Eテレだと観る人が限られます。性被害に軽いも重いもありません。合意なしに触ること自体がおかしいのです。"
        },
        {
            "type": null,
            "name": "こま",
            "age": "50代",
            "gender": "女性",
            "date": "2022年1月11日",
            "content": "私は入通院中に主治医から性的被害を受けました。医師は裁量もあるので、その診察が本当に必要なものか、正しい診療方針なのか、おかしいと思っててもグレー、最後の診察ではっきり黒だと確信しました。私は内部関係者だったので、被害にあっていることを周りには知られたくなく、誰にも相談できずに、耐える事しかできませんでした。医療で受けた被害、医療につなげる事を躊躇ってしまい、１０年以上経った今でも苦しんでいます。"
        },
        {
            "type": null,
            "name": "マナ",
            "age": "50代",
            "gender": null,
            "date": "2021年11月18日",
            "content": "被害者の意見は勿論大切です。私は被害から20年経っても苦しんでいます。しかし、何故加害者の狂った思考や偏見、罪の意識の無さを取材して指摘しないのでしょうか。警察、家族、知人、医療関係などからも二次被害を受けるということは、それだけ世間が偏見に満ちているということです。加害者の異常性を(社会的地位のある人なら特に)取材、分析し、世に知らしめるべきです。"
        },
        {
            "type": null,
            "name": "MT",
            "age": "40代",
            "gender": null,
            "date": "2021年11月12日",
            "content": "20代の時に勤めていた会社の先輩から抱きつかれる首筋を舐められる胸を触られるなど性被害を受けていました。泣いて帰った日もありますが、仕事を教えて貰っていた立場というのもあり当時はどうしたらいいのかわからなかった。相手は恋愛感情だったどうにも止められなかったと言いますが、今なら相手が異常であったとわかります。今でも当時の記憶は嘔吐感を伴います。"
        },
        {
            "type": null,
            "name": "もも",
            "age": "20代",
            "gender": "女性",
            "date": "2021年11月3日",
            "content": "父と弟から10年以上性虐待を受けてきた。身体が女性らしくなるとさらにエスカレートしていくのが恐怖で、重度の摂食障害や解離にもなった。生理も15年程止まり、年に1、2回ある不正出血でさえ「身体が女性になった、襲われる」とパニックになりODやリスカを繰り返す。母からも虐待を受けていたので母にも相談できず、産婦人科にも怖くて行けない。フラッシュバックそして、自分の性の感覚までおかしくなっしまった。"
        },
        {
            "type": null,
            "name": "ゆきお",
            "age": "40代",
            "gender": "男性",
            "date": "2021年10月28日",
            "content": "妻が性暴力を受けました。被害を受けた本人が一番辛いですが、配偶者の私もトラウマとなり苦しんでいます。大切な妻を殺されてしまったような辛い気持ちです。この先一生苦しみ続けなければならないのかという不安や心配、犯人に対する怒りや復讐心も絶えません。犯人はその後も脅迫やストーカー行為、近所への言いふらしや誹謗中傷などを続けのうのうと生きており、被害者側ばかり苦しみ続けています。"
        },
        {
            "type": null,
            "name": "クルミ",
            "age": "50代",
            "gender": "女性",
            "date": "2021年9月29日",
            "content": "10代の頃性暴力にあいました。その後も何十人も痴漢に遭い、そのたびに恐怖がよみがえって一睡もできなくなりました。今でも、思い出させるようなきっかけがあると一睡もできなくなります。PTSDの治療をしてもらえる病院を探していますが、なかなか見つかりません。専門の治療ができるところを被害者が探しやすいように情報開示してほしいです。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年5月6日",
            "content": "被害者やその家族が、この様にしてトラウマとも闘いながら訴えを起こさなければ事が動かない現実は間違っている。性暴力犯罪に対して、専門的に動くタスクフォースが必要だ。性犯罪初動において卓越した知識と経験、的確且つ速やかな情報収集と加害者への追い込みをかける存在を養成する必要があるのだと思う。"
        },
        {
            "type": null,
            "name": "たかし",
            "age": "20代",
            "gender": "男性",
            "date": "2021年5月4日",
            "content": "男性ですが性被害者です。治療を受けたいと思ってますが、カウンセラーから二次被害を受けたという人がいると知り、怖くなります。加害しない人による治療（安全、安心な場での治療）を受けたいです。"
        },
        {
            "type": null,
            "name": "れん・七味",
            "age": "30代",
            "gender": "女性",
            "date": "2021年4月30日",
            "content": "私も幼少期の性被害に遭い、今子育てをする中で、フラッシュバック、激しい怒りやら絶望感がわきでてくる体験がありました。ブログに書いていますが、元々10年ほど前に不安障害の治療でエクスポージャーなどをした経験があったこと、自分の慰め方や励まし方の練習を10年続けていたことから、自分なりに当時の経験を振り返り、文章にし、また自分で自分を心の中で抱きしめて「もう大丈夫」と伝え記憶を風化させていっています。"
        },
        {
            "type": null,
            "name": "Q",
            "age": "40代",
            "gender": "女性",
            "date": "2021年2月26日",
            "content": "この治療過程を読んでいるだけで、震えが来て少し吐いてしまった。心療内科で大ハズレを引いてしまったので、麻衣さんが仰るように希望があることを信じたいけど、病院自体が新たなトラウマになってしまって治療に取り組めない。本当に、簡単じゃないんです。「その後」は。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年12月30日",
            "content": "最近やっと夜よく眠れるようになりました。事件当時の感情と向き合うことができ始めたからかと。20年経っても思い出すと感情の処理がうまくできず強い薬を飲んでも一睡もできず朝を迎える日があります。あの時、このままだと股が裂け、お腹に穴が開くんじゃないかと思っていた。そのうちに気を失いました。"
        },
        {
            "type": null,
            "name": "ゆうき",
            "age": "50代",
            "gender": "女性",
            "date": "2019年12月24日",
            "content": "両親が離婚後、母は再婚を視野に入れており、母と親密な関係だった男性から性的嫌がらせをされていた。その後も小学校で男子に性的ないたずらをされたり、なぜかはわからないけれど性的な嫌がらせによく遭った。大人になってから、恋愛、セックス依存に悩まされ、50代に入り性的依存から抜け出したが、長い間性的依存に人生を振り回されてしまったと思う。今のフラットな精神状態で生きたかった。"
        },
        {
            "type": null,
            "name": "みか",
            "age": "30代",
            "gender": "女性",
            "date": "2019年12月14日",
            "content": "私は幼少期に兄から8年間、大人になり助けを求めた支援者からも被害に合いました。トラウマ治療を受けたい。けれど、行っている病院が近くに無く受けれません。自分の体が汚くて脱ぎたくなる。自分をころしたくなる。自分を許せない。私も早くこの苦しみから逃れたいです。"
        },
        {
            "type": null,
            "name": "ヤチの歌",
            "age": null,
            "gender": null,
            "date": "2019年12月14日",
            "content": "ハートネットTVでハッシュタグ付けて性暴力の記事を上げたら、見てくれた人が一ケタ減りました。自分が汚く、世間一般に受け入れてもらえないんだとショックを受けました。友達に今さらじゃない。みんなに好かれるより、ふるいにかけて残った人を大切にした方がいいよと言われ、立ち直りました。"
        },
        {
            "type": "体験談",
            "name": "ひまわり",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "17年前に、勤務していた百貨店で性暴力を受けました。ニュースや体験談を見ると思い出し、なかなか眠れなくなる日もあります。信頼できる誰かに相談したり、警察に通報すれば良かったです。20代で、未熟でどうすることもできなかった。今は時効ですが、相手の名前を覚えています。入社してすぐに、被害に遭いました。自分なりに、どうしたら気持ちに納得がいくか悩んでいます。事件、事故を見ると思い出します。"
        }
    ]
}