{
    "title": "データで捉える 全国“ワンストップ” 支援状況",
    "date": "2020年4月1日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic038.html",
    "content": "先日、内閣府男女共同参画局は 性犯罪・性暴力の被害の相談に応じている全国の「ワンストップ支援センター」を対象に行った 支援状況などに関するアンケート調査の結果を公表しました。ワンストップ支援センターは2018年10月に各都道府県に最低１か所設置するという目標を達成し、現在、全国に49か所あります。調査は、各センターで昨年6月１日から8月31日までに対応した相談（電話相談・面談）について行われました。この調査で明らかになった被害の実態と今後の課題について、性暴力などの被害者の心のケアにあたっている公認心理師・臨床心理士の齋藤 梓(あずさ)さんと、今回の調査報告書のとりまとめに関わった性暴力被害者支援センター・ふくおかのセンター長の浦尚子（うら ひさこ）さんに聞きました。（「クローズアップ現代＋」ディレクター　村山かおる 神津善之 飛田陽子）\n\n※気になる項目をタップしてください。（データはすべて、令和２年３月「性犯罪・性暴力被害者のためのワンストップ支援センターを対象とした支援状況等調査」より）・相談件数・被害者の性別・被害者の年齢・加害者との関係・ワンストップ支援センターの支援体制\n\n\n## 相談件数は ３か月間に のべ1万件近く\n\n\n昨年6月から８月までの3か月間に、全国のセンターに寄せられた相談件数は、のべ9,450件でした。 性暴力被害者のケアに詳しい齋藤 梓さんによると、性暴力以外の犯罪被害者の相談にも応じている被害者支援センターの全国の年間の総相談件数は32,783件で、そのうち性犯罪は17,689件（2018年度）。それから考えると、「3か月間だけで、のべ9,450件というのは大きな数字」だといいます。\n\nワンストップ支援センターへの相談につながっている方が多いこと自体はよかったと感じています。一方で、この数字は“氷山の一角”であり、まだ相談できずに苦しみを抱えている被害当事者の方がたくさんいらっしゃることを、私たちは忘れてはいけないと思います。性暴力は、自分の身に起きた被害を“被害”と捉えることが難しい暴力です。さらに、痴漢や盗撮など、“性交を伴っていない被害”も存在することを考えると、性暴力の被害者は実はもっとずっと多いです。\n\n\n## 被害者の性別 男性は少ない　けれど…\n\n\n被害者の性別は、女性は電話相談で87.7%、面談で97.8%。一方、男性は電話相談で10.4％、面談は２.2％でした。※男性の性被害に対応しているセンターについては、vol.67を参照ください。\n\n男性被害の相談の割合は少しずつ増えているのかもしれないと感じていますが、まだまだ「ワンストップ支援センターは女性の相談を受けている」というイメージが根強くあるのだと思います。また、支援機関では、男性や性的マイノリティーの相談者を想定した研修が不足しており、対応が不十分であるという実態もあります。性暴力は、すべての人が被害者になる可能性があります。男性被害者の相談のハードルを下げるための取り組みが必要だと思います。\n\n\n## 被害者の年齢　子どもの被害が多い\n\n\n被害者の年齢については、「20歳台」が最も多く（「不明」を除く）、電話相談24.2％、面談31.3％でした。また、面談では「19歳以下」の被害者は、全体の約４割を占め、さらに中学生以下に限っても、全体の約２割でした。\n\n子どもの被害は、実はとても多いのだろうと推測されます。子どもの被害は、加害者が子どもをだましたり、巧みな言動で子どもに言うことを聞かせたり、子どもの依存心を利用したりするなど、暴行脅迫が伴わないことが多くあります。さらに、被害者が１３歳以上で、加害者がその子どもの監護者（共に生活し日常の世話や教育を行う大人）でない場合、警察に届け出ても、暴行脅迫があったと認められない限り、犯罪として扱われにくい可能性があります。そのため、子どもたちがどのような被害に遭っているのかをしっかりと精査し、性暴力からどのように子どもたちを守っていくのか、真剣に考え、法律や施策を整えていくことが必要です。また、周囲の大人は 子どもから被害を打ち明けられたときに、「そんなことがあるはずない」と子どもの言葉を否定してしまうことがあります。多くの人が、「性暴力は現実にあり得ることだ」という認識を持ち、被害の相談を受けたときに適切に対応することが大切だと思います。\n\n※子どもから被害を打ち明けられたときの対応については、vol.33の動画を参照ください。\n\n\n## 加害者との関係　ほとんどは “顔見知り”\n\n\n加害者との関係については、電話相談、面談ともに、「友人・知人」が最も多く、次に「職場・バイト先関係者」となっています。電話相談では、次いで、「知らない人」、「親」の順。面談では、次いで「親」、「知らない人」の順でした。加害者の多くが“顔見知り”であることが改めて分かりました。 （“顔見知り”からの性暴力については、『クローズアップ現代＋』（2019年7月30日放送）でお伝えしました。）\n\n職場やバイト先関係者、学校や大学の教員、コーチなど、上下関係が存在する中で性暴力は発生しやすいです。一方で、“一見 対等に見える” 友人や知人、交際相手、SNSなどで知り合った人とのあいだでも、被害が発生することがあります。この場合は、”事前の会話や関係性の中で上下関係を作りあげ、相手が断れない状況を作り上げて追い込んでく“というプロセスを経ている場合が多いです。顔見知りからの性暴力の場合、明らかな暴行や脅迫がないために犯罪として認識されづらい現状があります。また、周囲の人が被害者から相談を受けても、「あなたも悪かったのでは」などと言い、”二次被害“を与えてしまうことも、深刻な課題です。家庭内で発生する被害は、世間が思っているよりも多いということも、多くの人に知ってほしいです。今回の調査結果では、親からの被害は約10％でしたが、「その他家族・親族」からの被害も存在しています（電話相談：4.5％、面談：6.2％）。子どもと共に生活して、日常の世話や教育などを行っている監護者以外の家族からも、子どもたちは被害に遭っているのです。\n\n\n## ワンストップ支援センターの支援体制　見えてきた課題\n\n\n今回の調査から見えてきたワンストップ支援センターの支援体制の課題について、結果の分析や報告書のとりまとめに関わった性暴力被害者支援センター・ふくおか センター長の浦 尚子さんは、次のように指摘します。\n\n●相談のハードルを下げる取り組みこれまでワンストップ支援センターは、被害から間もない人の相談を中心に対応することが想定されてきました。しかし今回の調査では、被害から時間がたっている人も、センターを必要としていることが明らかになっています。被害からセンターへの電話相談に至るまでの時間として一番多かったのが「1年から10年未満」（15.2％）で、「72時間以内」（14.7%)と同じぐらいでした。\n\n私自身、福岡のフラワーデモに参加して一番感じたことが、“被害から時間がたっても苦しみを抱え続けている方が たくさんいる”ということです。性暴力の被害は、それだけ重いことで 相談の一歩を踏み出すまでに時間がかかることが少なくありません。加えて、調査結果を見て、もっと若い世代や男性被害者、性的マイノリティーからの相談を受けとめやすくするための工夫が必要だと感じました。電話や面談だけでなく、SNSやメールによる相談に対応するなど、相談のハードルを低くするための取り組みが求められます。●ワンストップ支援センターの周知そもそも、「ワンストップ支援センターという相談窓口がある」ということを普段から知っておいてもらうための取り組みも必要です。福岡県では、２年後からすべての公立小中高校に“性暴力対策アドバイザー”を派遣し、センターの存在を伝えていくことが決まりました。今年度は試験的に100校で実施します。多くの方に、普段から、「性的に嫌な思いをしたら、ワンストップ支援センターへ」という知識を持ってもらいたいと思います。●相談員の確保と育成そうした取り組みを通じて、今後 性暴力被害の相談が増えていったときに、ワンストップ支援センターに問われるのは 相談対応や支援の質を下げないことです。しかし、今回の調査では、全国のセンターで働く相談員の3分の１が、「無給・交通費程度」の待遇で働いていることが分かりました（1,034人中 313人）。福岡も含め どこのセンターでも、相談員の確保や育成が課題になっており、なんとか体制を維持するのに必死です。すべての被害者に向き合い、適切な支援を届けていくためにも、国には処遇の改善や体制整備の強化をお願いしたいです。今回の調査のように、現場の実態把握が継続されていくことで、ニーズに即した支援が充実していくことを期待しています。●“性暴力の問題”に関心をもつ社会に被害に遭った人の中には、「あなたにも落ち度がある」「もう忘れた方がいい」といったことを周囲に言われて、被害に遭った方が二重・三重に苦しむことが多くあります。そういう事態をなくすためにも、支援に関わる現場だけでなく、より広く、社会全体に性暴力の問題に関心を持ってもらいたいです。\n\n※あなたの地域の「ワンストップ支援センター」はこちらから各地のワンストップ支援センターを取材させてもらうと、相談に対応されている人たちの真摯(しんし)な姿勢に触れるとともに、どこのセンターも “現場の工夫とふんばりで、支援体制をなんとか維持している状況”と感じます。性暴力の被害に遭ったときに受けられる支援の内容や質に地域差が生じないような体制の改善が早急に求められていると感じました。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年4月9日",
            "content": "みなさん、コメントありがとうございます。ワンストップ支援センターの支援体制のあり方については、まだまだ議論すべきことが たくさんあると思います。性暴力の被害に遭った方にお話を聞かせていただくと、「性的にいやな思いをしたときに、相談できる場所があることを知らなかった」という方が少なくありません。「望まない性的な行為をされたら、まずはワンストップ支援センターへ」ということがもっともっと知られるが大切だと感じます。これからも伝え続けます。"
        },
        {
            "type": null,
            "name": "상담원",
            "age": "20代",
            "gender": "女性",
            "date": "2020年6月12日",
            "content": "한국인이지만일본을좋아하고관심이많습니다. 현재한국에서장애인성폭력상담소에서일하고있습니다. 그래서일본의성폭력문제에관심이있습니다.한국은국가의지원을받으며운영이되고있지만최소의인원만고용가능한지원금과최소의임금을받으며일하고있습니다. 상담소의상담원들은사명감과성폭력에 대한 분노와여성권익향상(양성평등)을 위하여일하고있습니다.＜和訳注　みんなでプラス編集部＞私は韓国人ですが、日本のことが好きで関心を持っています。現在、韓国で障碍（がい）者性暴力相談員をしており、日本の性暴力問題に関心があります。韓国では国の支援で相談所を運営していますが、最低限の人員と最小限の賃金に抑えられているのが実情です。相談員たちは、使命感と性暴力への憤り、そして女性の権利向上のために働いています。"
        },
        {
            "type": null,
            "name": "ダーツ",
            "age": "30代",
            "gender": "男性",
            "date": "2020年4月4日",
            "content": "センターの相談員の3分の1が無給だなんて国は一体何をしているのか？全国の小中高校に“性暴力対策アドバイザー”を派遣し、センターの存在を伝えていくことも国がもっと本気になって進めなければいけない。"
        },
        {
            "type": null,
            "name": "U1A90",
            "age": "40代",
            "gender": "男性",
            "date": "2020年4月2日",
            "content": "教員による性暴力被害で子供が被害に遭い主に裁判関係でセンターにはお世話になりました。ただ、一つだけ初期対応について後悔していることが。被害を受けた子供へのカウンセリングの実施を早急にしなかったことです。被害を一切話さないので無理にカウンセリングをするのもどうかと躊躇としたことがとんでもない間違いでした。結論から言うと、被害者カウンセリングの長けた臨床心理士に警察の聴取よりも先に受けるべきです"
        },
        {
            "type": null,
            "name": "miti",
            "age": "50代",
            "gender": "女性",
            "date": "2020年4月2日",
            "content": "同じく娘を持つ母として、想像に絶する体験に言葉がありません。娘さんを思っての行動、本当にすごいと思います。母は強くあらねばと思いました。それにしても加害者はどうしてそんなことができるのか・・番組には、可能であれば加害者側のことも取り上げていただきたいです。"
        }
    ]
}