{
    "title": "小児性犯罪と児童ポルノの闇",
    "date": "2020年3月13日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic034.html",
    "content": "「児童ポルノは加害の引き金になる。」去年１１月に出版された「『小児性愛』という病―それは、愛ではない」（ブックマン社）からの言葉です。この本は、１月２３日に放送した『クローズアップ現代＋　データが浮き彫りに！知られざる痴漢被害の実態』のスタジオ出演者の１人で、長年、性加害者の再犯防止プログラムに携わる斉藤章佳さん(４０)の著書です。子どもへの性加害を行う「小児性犯罪者」１5０人以上が語った言葉などから、彼らの実像を明らかにしています。数々の性犯罪者を診てきた斉藤さんからしても、小児性犯罪者の更生の難しさは、“別格”といいます。新型コロナウイルスの影響による臨時休校で、子どもの安全が問われている今、斉藤さんの著書とインタビューを通して、小児性犯罪と児童ポルノの闇について考えます。（さいたま放送局 記者　信藤敦子）\n\n※この記事は、小児性犯罪の実態や加害者の心理について詳しく触れています。被害をイメージした画像やイラストもあります。フラッシュバックなどの症状のある方はご留意ください。\n\n\n## 治療につながるまで１４年\n\n\n著書のベースになっているのは、斉藤さんの勤務する榎本クリニック（東京都豊島区）で、去年５月までの１３年間で受診し「小児性愛障害」と診断された小児性犯罪者１１７人のデータです。出版社によると、子どもを対象とした性的嗜好（しこう）のある「小児性犯罪者」について、これだけの規模でデータがまとめられた本は、ほとんどないということです。１１７人のうち、初診時の年齢は３０代が最も多く、３４％を占めます。次いで２０代が２５％、４０代が２４％と、２０～４０代が８割を超えています。最少年齢は１７歳、最高年齢は６２歳ということですが、これはあくまで初診時の年齢であって、初めて子どもに加害行為をした年齢ではありません。\n\n斉藤さんの調べでは、さまざまな性加害者が問題行動を始めてから治療につながるまでの期間の平均は、盗撮は７.２年、痴漢は８年でしたが、小児性犯罪では１４年と、大幅に跳ね上がります。その原因を斉藤さんは、「被害に遭った子ども自身が何をされたか自覚しづらいため、問題行為が周囲に発覚しにくいからではないか」と指摘しています。\n\n\n## 児童ポルノが引き金に\n\n\n本の中で衝撃を受けたのは、冒頭でも紹介した「児童ポルノは加害の引き金になる」という一節です。榎本クリニックで診断された、子どもへの性加害経験のある患者の95％以上が、子どものわいせつな写真や動画のみならず、マンガやアニメなども含め、なんらかの児童ポルノを自慰行為に使用したことがあるそうです。また、斉藤さんがクリニックで「小児性愛障害」と診断がついた小児性犯罪者は、「児童ポルノが加害行為の引き金になったか」という問いに対し、８０％以上が「引き金になった」と答えています。\n\n本の末巻の対談で登場するケンタロウさん（仮名・５０代）は、大学生の時、成人男性が思春期前の少年に性虐待を行う内容のコミックを、書店の成人雑誌コーナーで初めて見て、「これだ！」と体中に電撃のようなものが走ったといいます。「これが自分の求めていたものだ、自分はこのために生きるんだ！というのが一瞬にしてわかったという感じです。いまでも一番ときめくのは、思春期前、小学6年生くらいの男の子です。」（「『小児性愛』という病―それは、愛ではない」より）ケンタロウさんはその後、２０００年に強制わいせつ未遂で逮捕・起訴されるまで、複数の男児への性加害行為を繰り返していたそうです。\n\n\n## “児童ポルノ天国”の日本\n\n\n実際に児童ポルノの影響で、子どもたちへの加害行為に及ぶか及ばないかの差はあるということですが、重要なことは小児性犯罪者に限らず、多くの性加害者の中に「児童ポルノが、自分の性嗜好（しこう）に気づくきっかけになった」という人が、決して少なくないということだそうです。しかも、彼らにとっては実物の写真や動画だろうと、アニメやマンガだろうと、区別はないといいます。また、児童ポルノが自らの性嗜好（しこう）を正当化する言い訳にもなっていたと答えています。一方、恐ろしいことに、性加害者の中には「児童ポルノは加害行為の抑制になる」と考えている人が少なくないそうです。斉藤さんは本の中で、加害者たちの実際の発言を紹介しています。▼「児童ポルノがあるから、現実の子どもに行かなくてすんでいるんだ。なければ、子どもへの性犯罪はもっと増えているはずだよ。」▼「現実とファンタジーの区別はついている。児童ポルノを愛好しているからといって、実際の子どもを襲うことはない。」▼「現実の子どもには害がないのだから。全く問題がないよね。」斉藤さんに言わせると、日本は“児童ポルノ天国”だといいます。日本の今の法律では、子どもを性的な対象として描いていても、マンガやアニメなどの“二次元”の創作物であれば、処罰には当たりません。むしろ市場には氾濫しています。こうした状態こそが “天国”として、欧米諸国から奇異の目で見られているゆえんでもあります。この問題に関して、「表現の自由」を訴える人も多く存在しますが、斉藤さんは苦言を呈します。「児童ポルノが性加害の引き金になっている実態がある中で、子どもを性的な対象として描いている創作物が、“守られるべき表現の自由”に果たして値するのでしょうか。」「児童ポルノが加害行為の抑制になるわけではなく、むしろパンドラの箱を開いているといえます。児童ポルノを通して、彼らは『子どもは性的な存在である』というメッセージを受け取り、学習し、加害行為とともに認知をゆがめていくのです。たとえ１例でも加害行為につながり、１人でも被害者が出ているのであれば、児童ポルノの罰則や規制についてもっと真剣に議論するべきです。」\n\n\n## 小児性犯罪者の半数以上は いじめを経験\n\n\n斉藤さんは本の中でもう一つ、興味深いデータを紹介しています。小児性犯罪者１１７人に学生時代のいじめ被害について聞いたところ、半数以上の５４％が「ある」と答えたといいます。\n\n斉藤さんは、小児性犯罪者特有の傾向だと指摘します。「多くが学校内でかなり激しいレベルのいじめに遭っていました。これは痴漢や盗撮、強姦など他の性犯罪の加害者にはなかった傾向です。」中には、同性間の性的ないじめを受けた被害者もいて、女子生徒の前でズボンを脱がされたり、同級生の前で自慰行為を強要されたり、性器をもてあそばれるなどして、不登校になった人もいるそうです。「恨みの感情が、自分より弱い者を虐げたいという欲求に変換されることがある。いじめの被害経験者が、小児性犯罪者につながる理由の１つになっているのではないか。」こうしたことを受け、斉藤さんは、教育現場との連携に力を入れていきたいとしています。「いじめが起きた際に、なるべく早い段階で発見し、被害者を適切にケアすることで、子どもたちを未来の加害者にしないための教育ができる可能性があります。また、加害者の早期発見・早期介入も重要な課題です。」\n\n\n## ０歳から１２歳の男児被害も\n\n\n斉藤さんは、小児性犯罪の被害者に関する重要なデータも提示しています。前述のケンタロウさんのように、男児を加害対象にしている小児性犯罪者は相当数いるという事実です。「大型商業施設では、男子トイレの個室にスマホのゲームなどでおびき寄せて連れ込み、巧妙にパンツを脱がせて写真を撮ったり、性器を触らせたり触ったり。中には、口淫（こういん・口を使って性器を刺激）させるケースもあります。本命は女の子ですが、女の子は日ごろから注意喚起されていて声をあげられるリスクが高いため、あえて男の子を狙っているという人もいます。男の子の方が被害に遭うことについて周りも認識していないし、本人も警戒していないので、被害自体が明るみになりにくく埋もれやすい傾向があります。」斉藤さんの診てきた小児性犯罪者の中には、「男の子の方がかわいい」という人もいるそうです。男の子の方が無邪気で素直だからという理由のようです。本の中には、強制わいせつの被害者数の20年間(平成７年～２６年) の推移が、性別および年齢層別にグラフで示されています（「法務省商務総合研究部報告55（※NHKサイトを離れます）『法務省：性犯罪に関する総合的研究　より　性犯罪の動向』(P.14 2-1-13図)」引用）。それを見てもわかるように、強制わいせつの被害に遭った男の子は、０歳から１２歳までが ほとんど半数以上を占めています。「身体がまだ小さいうえに体力もないため加害行為をしやすいというのは もちろんあるでしょうが、女児でも男児でもどちらでもいいという理由で被害に遭うのは、第二次性徴（思春期に性ホルモンが増えやすくなるなどの体の発達）が始まる前のこの年代だけでしょう。」これはぜひ男の子の保護者の方々に広く知っておいてほしい事実です。\n\n\n## 休校期間は 子どもたちが狙われるリスクが高い…\n\n\n斉藤さんは、最近、小児性愛障害の治療グループで、幼い子どもが行方不明になった事件をテーマにとりあげて話したとき、大きな衝撃を受けたそうです。心を痛めるニュースだったにも関わらず、みな一様に『興奮した』と言ったというのです。「彼らにとっては、被害に遭った子どもの痛みを想像するよりも、自分の性的ファンタジーを想起する対象だったということでしょう。」また、先日のセッションでも、小児性愛障害の一人が「コロナの時期は危ないよね」とつぶやいたら、周りのみんなもすごい勢いでうなずいていたと言います。「確かにそうですよね。この休校期間、保護者は子どもたちを家に置いておくことはできずに 公園などで遊ばせておくはずです。子どもたちも いつもはいない時間帯に地域のいたるところにいます。一方、加害者もテレワークなどで自宅にいて、自由が利く時間が多い。つまり、あまり考えたくはないですが、今こそ、小児性愛障害の人たちが加害行為に及ぶリスクが高まる期間であると想像できます。」※休校中、子どもを守るために、親や周りの大人はどんなことに気をつければいいのか。「心構えのポイント」については「Vol.62 今こそ考えたい 子どもたちと性暴力」を参照ください。取材を通して、小児性犯罪者のあまりにひどい認知の歪みに戦慄を覚えると同時に、子育てをする一人の親として、こういう加害者から子どもを守るために何が出来るのだろうと考え込んでしまいました。\n\nみなさんは、子どもを対象にした性犯罪について、どう思いますか？記事への感想や、差し支えなければ ご自身の体験などを、下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（34件）",
    "comments": [
        {
            "type": "質問",
            "name": "たいとう",
            "age": "30代",
            "gender": "男性",
            "date": "2023年2月23日",
            "content": "犯罪被害者を絶対に無くすべき、という理想は当然殆ど全ての人が共有しています。その上で、だからこそ、各々が無知の知の前提に立ち、また「個人の感情」と「論理/真実」の分別をつけ、公共の秩序と理不尽な暴力を履き違えずに進む必要があるのではないでしょうか。最高裁でも言われた様に、唯の空想を犯罪扱いはできません。それを認めてしまうなら大概のフィクションは焚書されます。自分が気に食わないと感じるから、で法を作るのは独裁者のやり方です。多数決でもなく、真実が唯一の根拠です。１．事件の「本当の責任者」は誰ですか？２．間違った報道の責任は？"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年3月24日",
            "content": "みなさん、ご意見をお寄せいただき、ありがとうございます。お送りいただいたコメントは、届いた順番に掲載しています。また、同類の内容や 誹謗中傷などの不適切な表現が含まれていると判断した投稿については、割愛させていただきます。ご了承ください。"
        },
        {
            "type": null,
            "name": "miti",
            "age": "50代",
            "gender": "女性",
            "date": "2020年4月3日",
            "content": "性犯罪には、ポルノは影響していると思う。子供が目にするところにポルノがある限り、性犯罪は無くならない。幼い頃からポルノを目にする環境の改善、性教育、人権教育で、おぞましい性犯罪が少しでも減らせるのではと思いたい。"
        },
        {
            "type": null,
            "name": "こーじ",
            "age": "30代",
            "gender": "男性",
            "date": "2020年3月25日",
            "content": "人間性欲のはけ口は必要。すぐ規制と叫んでしまっては一昔前にマイノリティ（LGBTなど）を糾弾していた層と何も変わらない。しっかり議論していくことが大切。議論を疎かにしてしまえば暴力的表現やその他様々な表現が憶測や自分が気に入らないと言う感情だけで規制されかねないので。"
        },
        {
            "type": null,
            "name": "マル",
            "age": null,
            "gender": null,
            "date": "2020年3月25日",
            "content": "アニメや漫画の影響は、ネットで議論しようとしても極論や中傷のぶつけ合いになってしまいます。(私自身はそれらの影響については懐疑的だが、一部の振る舞いに嫌悪感がある) もっと建設的議論をできる場が欲しいです。"
        },
        {
            "type": null,
            "name": "はは",
            "age": "20代",
            "gender": "男性",
            "date": "2020年3月24日",
            "content": "自慰行為に及んでいた内の何割が性犯罪に走ったかを提示しなければ関係性すら示せてませんよ。95％も！と さも因果関係があるかのように論じるのは恣意的(しいてき)ですね。すでに誘導されてる方も見受けられますし、最初から結論ありきなのがよく分かります。"
        },
        {
            "type": null,
            "name": "tofu",
            "age": "30代",
            "gender": null,
            "date": "2020年3月24日",
            "content": "事件を「犯罪者個人の資質の問題」や「犯罪をしない人間性を育てるべき教育や社会の問題」とせず「作品の責任」とするなら、包丁も自動車も、推理小説もハリウッド映画も規制すべきです。これは へ理屈ではありません。多くが自分の偏見に無自覚です。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月21日",
            "content": "口にしたり、話題に取り上げるのが はばかられるような事件が多く報道される昨今、性犯罪ももれなくその類ですが、日本お得意の事なかれ主義で被害者の存在すら否定される世の中であってほしくないと切に願う。事実は事実として認められ、悪は罰せられてほしい。性犯罪泣き寝入り、児童ポルノ、そこにある問題に対して危機感のない、事なかれ主義のまん延がどういうことを引き起こすか、日本人は過去に苦い経験があるはずなのに忘れていると思う。シベリア抑留経験のある祖父はNHKの定時ニュースにだけは必ず注意を払え、と母に言っていたそうです。私はその教えを守っています。NHKが国民に対し果たす役割、義務を改めて職員の方は肝に銘じてほしいです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年3月18日",
            "content": "みなさん、たくさんのコメントをありがとうございました。(同類の内容の投稿については割愛させていただきました。)子どもたちを性的対象として描いたマンガやアニメをめぐっては、“子どもが被害に遭っている以上、厳しく規制すべき”という ご意見があった一方、 “１人でも被害者が出ているからといって規制論に結びつけるのは危険。表現の自由を脅かしかねない”という ご意見もありました。また、“日本が‘児童ポルノ天国’といわれる理由は？”、“児童ポルノが厳しく規制されている諸外国と比べ、日本の小児性犯罪の件数は？” などの質問や疑問が多く寄せられました。みなさんから頂いたコメント一つ一つをしっかり受けとめ、「性暴力を許さない社会」をめざして、今後も取材を続ける所存です。"
        },
        {
            "type": "感想",
            "name": "ぽん",
            "age": "40代",
            "gender": "女性",
            "date": "2022年7月14日",
            "content": "幼い子供を性的対象に描いた漫画をネットからみれること、またこうしたものが認知を歪めてしまうことがあると共感しますし、幼い子供をもつ親として被害が子どもにいかないか、恐怖を感じます。犯罪のきっかけにする内容のものまで表現の自由と守ることには反対です。法的に厳しく規制してほしいです。"
        },
        {
            "type": null,
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2020年3月18日",
            "content": "男女の中学生や高校生が、SNS上で自分の下着姿や外性器の写真を載せている行為が後を絶ちません。ほとんどは別のアカウントを使っていますが、簡単な方法で見つかってしまいます。載せた本人は、「自分たちが児童ポルノを製造している」「性犯罪を助長している」という自覚がないのです。止めるように、大きな啓発が必要だと感じます。"
        },
        {
            "type": null,
            "name": "パール",
            "age": null,
            "gender": "女性",
            "date": "2020年3月18日",
            "content": "とても大事な報道をしてくださり、ありがとうございます。アニメや漫画はフィクションだからという人もいるけれど、麻薬のゲートドラッグがマリファナであるように、加害者が自らの性嗜好(しこう)に気づくきっかけになっていることに恐怖を感じます。表現の自由と言われ、児童ポルノ アニメ・漫画の問題を議論することも難しいと感じていますが、それこそが思想の自由の侵害です。賛成・反対含め対話する場を設け、報道してもらいたいです。"
        },
        {
            "type": null,
            "name": "かずこ",
            "age": "60代",
            "gender": "女性",
            "date": "2020年3月18日",
            "content": "丁寧な取材に基づいた、とても良い報道だと思います。AVやアニメで、児童性虐待が当たり前のことのように扱われていることに戦慄を覚えます。被害児童は一生傷を負っていきます。加害の入り口になるということも恐ろしいです。"
        },
        {
            "type": null,
            "name": "名無し",
            "age": "30代",
            "gender": "男性",
            "date": "2020年3月16日",
            "content": "仮に犯罪ドラマを見て殺人を犯したとしても、それはその個人の責任でしょう。 欲望を否認することこそ害悪です。不安をあおるだけのこうした無理解な言説こそ犯罪を助長するだけです。論外。"
        },
        {
            "type": null,
            "name": "ダーツ",
            "age": "30代",
            "gender": "男性",
            "date": "2020年3月16日",
            "content": "子どもへの性加害経験のある患者の95％以上が、子どものわいせつな写真や動画のみならず、マンガやアニメなども含め、なんらかの児童ポルノを自慰行為に使用したことがある。「児童ポルノが加害行為の引き金になったか」という問いに対し、８０％以上が「引き金になった」と答えている時点で規制すべきでしょう。 「児童ポルノは加害行為の抑制になる」と考えている人は子供より自分が興奮する児童ポルノを守りたいだけ。"
        },
        {
            "type": null,
            "name": "個性として",
            "age": "50代",
            "gender": null,
            "date": "2020年3月15日",
            "content": "性欲の対象に制限は無いと思います。 男、女、子供、老人、人間、動物、非生物etc なんでもありであるべき。 少数派の性欲を多数派が断罪している構造になっているため、溝が深まっているように思えます。 彼らの性癖を受け容れ、双方安全に共存できる道を模索すべきです。"
        },
        {
            "type": null,
            "name": "ちゃく",
            "age": "50代",
            "gender": "女性",
            "date": "2020年3月15日",
            "content": "この国は小児・未成年者を性的に扱うアニメ表現がゲーム、広告、テレビ、青年雑誌などにあふれていて異常だ。それらが小児・未成年者への「愛」なわけがない。単なる侮辱・もてあそびにしか過ぎず、激しい怒りを覚える。Twitterでもそれらアニメ表現を「実害はない」「実際の誰を加害していない」との言い逃れを見かけるがこれで実害があることが証明された。表現の自由は誰かの犠牲の上には成り立たない。厳しく規制すべきだ。端的に言って、これは大人の男の問題ではないか。小児・未成年者に性加害する犯罪者のほとんどは成人の男だ。 ゲーム・広告・テレビ・青年雑誌にあふれる、小児・未成年者を模したアニメ表現のモデルのほとんどは女児であり、男性の劣情をかきたてる道具にされている。 この国は女児を、また女児の代替としての男児を、日々性的表現の道具として侮辱し続けている。 それらを規制するべきだと声を上げるのは男の責任だ。"
        },
        {
            "type": null,
            "name": "あとん",
            "age": "40代",
            "gender": null,
            "date": "2020年3月15日",
            "content": "やっとこうやって取り上げられるようになった…という感じです。15年前くらい、海外からの友人の案内で初めて秋葉原の大手アニメショップに行き、書籍コーナーで山積みされているマンガを立ち読みして吐き気がし、早々にその場を立ち去りましたが、その時「これはおかしい！」と思った違和感は間違っていなかった。マンガ好きをアピールして児童ポルノを規制しなかった一部の政治家にも責任あると思います。"
        },
        {
            "type": null,
            "name": "ユン",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月15日",
            "content": "小学校低学年の頃、友達と公園で遊んでいたときに知らないおじさんから、「手伝ってほしい」といわれ、人気のない草むらに連れて行かれ、突然下半身を露出して「触って」と言われました。その瞬間に友達と目があい、二人で猛ダッシュで逃げたので事なきを得ましたが、もし一人だったら逃げられただろうかと今も思い出してぞっとします。 性犯罪を登録制にして、公園や学校の近くに住めないようにしてほしいです。"
        },
        {
            "type": null,
            "name": "三鳥ホロ",
            "age": "20代",
            "gender": "男性",
            "date": "2020年3月15日",
            "content": "児童への性暴力を助長しないよう、二次元の児童ポルノのゾーニングのあり方を考える必要はあるでしょうが、存在自体の抹殺を図ることには反対です 「表現の自由として守られる価値があるか」という問いを投げ掛けていますが、「守る価値」などという尺度を表現に当てはめること自体が間違いです。 守る価値がない表現などありません"
        },
        {
            "type": null,
            "name": "ニケ",
            "age": "30代",
            "gender": null,
            "date": "2020年3月15日",
            "content": "児童ポルノは現実の性犯罪を助長するvs.抑制する、これを判断するには全体的な視点が必要。あるワクチンについて、病気の予防に有効だから義務化すべきvs.副作用のリスクがあるから義務化すべきではない、を考えるのと同じ。 斉藤さんは副作用が出た人にだけ取材したようなもので、それは貴重だが一部の視点でしかない。 例えば禁欲生活を送っている聖職者による性犯罪などの事例や統計などの視点も必要なはず。"
        },
        {
            "type": null,
            "name": "への",
            "age": "30代",
            "gender": "男性",
            "date": "2020年3月15日",
            "content": "もし、ある種の表現に読者や視聴者に法の威嚇をも無視して犯罪に駆り立てるような影響力が本当にあるのであれば、知らずにそのような本やテレビ番組を見たために罪を犯してしまった人もある意味では被害者です。それを取調べや裁判で証明して判決にも反映させる事ができるなら、ポルノ規制に懐疑的な人も納得するでしょうし、作者やメーカーを真犯人として裁く事も可能でしょう。"
        },
        {
            "type": null,
            "name": "2児の母",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月15日",
            "content": "この記事を見て、あまり共感を覚えませんでした。私は学生時代、社会心理学を学んだのですが記事は感情的な「嫌悪感」と「統計的事実」「罰するべき罪」をごちゃまぜにして考えているのかと思います。 確かに児童ポルノは許されるべきものではありませんが、どのような理屈で「日本は児童ポルノ天国」になるのでしょうか？ 記事は客観的事実に基づいた判断材料が乏しいように見受けられます。"
        },
        {
            "type": null,
            "name": "ゆき",
            "age": "20代",
            "gender": "女性",
            "date": "2020年3月15日",
            "content": "「だろう」ばかりの根拠が乏しい意見で規制なんてそもそも言うべきではありません。もちろん犯罪を減らすために行動することには大賛成ですが、それには規制ではなくしっかりとした教育が必要と考えます。犯罪がいかに卑劣な行為か理解できる良識のある大人になれば世の中にどんな創作物が存在していようと、想像上の娯楽として受け取ることができますから。"
        },
        {
            "type": null,
            "name": "BKR",
            "age": null,
            "gender": null,
            "date": "2020年3月14日",
            "content": "ネット掲示板などで開き直り、傷のなめ合いも見かけます。子供が被害に遭っている以上、制裁するしかないのでは。幼少期にいじめを受けていようが、まともに生きている人のほうが多いのに社会に甘えないでほしい。"
        },
        {
            "type": null,
            "name": "ゆう",
            "age": "30代",
            "gender": null,
            "date": "2020年3月14日",
            "content": "メディアや広告、AVなどの影響は多大でありフィクションも含め海外にならって 厳格に規制すべき。 その他、いじめ対策、男尊女卑、毒親や虐待、性教育不足、 自他の境界のあいまいさ、対等なコミュニケーション不全、 多くの問題が小児性愛の犯罪に関連していると感じた。 このような特集はとても意義がある。"
        },
        {
            "type": null,
            "name": "tb",
            "age": "20代",
            "gender": "男性",
            "date": "2020年3月14日",
            "content": "性教育があまりにもレベルが低すぎなせいで、背徳感を助長させるにしか至ってないのが現状です。 もっと女性の体を持つ大変さを男性に伝えれば ひどいことをする人は減るでしょう。 男性側に聞いてください。どうすればいいのかを。"
        },
        {
            "type": null,
            "name": "d",
            "age": "50代",
            "gender": "男性",
            "date": "2020年3月14日",
            "content": "その昔、ヘアヌードブームがありましたが、毛が生えてなければ わいせつではない、という認識のもと、子供はそのような対象にされてきたことは事実だと思います。性教育の遅れを含め、この国の問題点だと考えるのですが。"
        },
        {
            "type": null,
            "name": "こーじ",
            "age": "30代",
            "gender": "男性",
            "date": "2020年3月14日",
            "content": "もちろん被害者のいる実写なら問答無用でアウトですが、被害者のいない漫画アニメなどを規制するのは間違いだと思います。8割以上の加害者がポルノがトリガーになったというのであれば児ポを規制した国の性犯罪率は著しく低下しなくてはおかしいはずです。それに性犯罪者がポルノが引き金になったと言ってそれをうのみにするのもどうかと。酒飲んで暴れた人が「酒に酔っていた」と言われたら「酒のせいにするな」と言われるのと一緒で、犯罪を犯した人物が物に責任を押し付けることはよくある事です。なんでも創作物の責任にするのではなく、本当の原因を探ることが性犯罪・犯罪をなくす近道になると思います。"
        },
        {
            "type": null,
            "name": "喜屋武",
            "age": "40代",
            "gender": "男性",
            "date": "2020年3月14日",
            "content": "確かに児童ポルノが引き金になることはあろうかと思います。しかし、例えその引き金はセーフティがあれば弾は出ません。私はその安全装置になるのは教育だと考えます。引き金を取るのではなく安全装置を付ける、そのようにいってほしいと願います。"
        },
        {
            "type": null,
            "name": "seiji",
            "age": "50代",
            "gender": "男性",
            "date": "2020年3月14日",
            "content": "法改正の上、前歴者の所在を明らかにすることで子供を守るという毅然(きぜん)とした態度と認識が必要です。"
        },
        {
            "type": null,
            "name": "R",
            "age": "20代",
            "gender": "男性",
            "date": "2020年3月14日",
            "content": "同人作品を取り扱うサイトには二次元児童ポルノがあふれ、販売数が数万の物も多くあります。つまりこれらを愛好する人間は少なくとも数万人はいるはずですが、このうち実在児童に対して犯罪者の割合は何割でしょうか。 また日本よりも規制が厳しく日本を奇異の目で見ている国々と比べ日本の小児性犯罪の人口あたり発生数はどれほど高いのでしょうか。 誰も被害に合わない理想社会実現のため、もっと詳しく調べて頂きたいです。"
        },
        {
            "type": null,
            "name": "2児の親",
            "age": "30代",
            "gender": "男性",
            "date": "2020年3月14日",
            "content": "自分は今二児の親ですが、同人などのオタク趣味に傾倒しています。この10年で大きく変わったと思うのは、オタクの票田で政治家が当選した辺りからオタクが以前より自分がいかにエロくてヘンタイかを一般の場でもアピールするようになり、オタク批判があると怒り狂って集団になってメディアに対抗している点です。変態で、特殊性的嗜好(しこう)で何が悪い！と主張する過激集団になり、加害者がより潜みやすい場になったのを懸念してます。"
        },
        {
            "type": null,
            "name": "こう",
            "age": "30代",
            "gender": "男性",
            "date": "2020年3月14日",
            "content": "アニメやマンガは現在の法律では児童ポルノではありません。また性犯罪との因果関係も不明です。「児童ポルノだ」という意見を持つことは否定しませんが、NHKという名前でこの内容を何の注釈もなく掲載することは問題と思います。また、いじめの被害者を「小児性愛者予備軍」としてさらに追い詰めかねない主張も含まれています。性暴力防止を掲げるならば、誰かを傷つけることにもっと敏感であるべきではないでしょうか。"
        }
    ]
}