{
    "title": "フラワーデモを取材して",
    "date": "2020年3月11日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic032.html",
    "content": "性暴力の根絶を訴える「フラワーデモ」。去年３月、性暴力をめぐる裁判で無罪判決が相次いだことをきっかけに、翌４月に東京と大阪で始まり、その後、各地に広がっています。３月８日（日）、国連が定める「国際女性デー」にあわせて予定されていた全国一斉開催は、新型コロナウイルスの影響で中止になったものの、３８の都道府県の４７か所で開かれ、一部はインターネットで中継されました。各地のフラワーデモを取材したディレクターたちが、現場で感じたことを お伝えします。\n\n\n## 東京　“社会を変えることのできる連帯”\n\n\n（クロ現＋ ディレクター　飛田陽子）\n\n東京では初めて、インターネットで配信する“オンラインデモ”が行われました。デモの会場で“話す人”とネットを通じて“見る人・聞く人”の間に物理的な距離が生じる中、いつもの雰囲気と少し変わるだろうか…。気にしていましたが、始まってみれば、いつもと同じように、性暴力に対して「NO」を突きつけながら、“被害に遭った人に寄り添う”志を共有する、力強いフラワーデモでした。配信・中継会場になった東京駅前に集まったのは、報道陣を含めて100人足らず。いつもよりも少なめでしたが、ネット配信を通じて５０００人以上の人が参加したそうです。１年近くにわたって みなさんがフラワーデモを通じて訴え続けてきた“性暴力を撲滅する”という強い意思は、デモの形が変わっても、まったく揺らぎませんでした。それだけ多くの人々が「性暴力をとりまく現状を変えたい」一心で連帯しているのだと実感しました。この連帯は、これまで さまざまな やりかたで性暴力と闘い続けてきた すべての人たちの成果であり、社会を変える可能性をもった、大きな力だと思います。私は、紡がれた数々の声を“伝える側”の立場ですが、声をあげる みなさんを心から尊敬し、感謝しています。フラワーデモを取材するようになってから、私自身にも大きな変化がありました。これまで、受け入れがたいことが自分の身に起きたとき、「黙って その場をやり過ごすことが賢い生き方だ」と言われ、実際、そのように行動したこともありました。でも、みなさんの声を聞くにつれ、それは間違いだったと気づきました。「いやなことは、いや」「おかしいと思うことは、おかしい」。何度もフラワーデモに通ってやっと、そう思えるようになりました。一方で、まだまだ、心の声を押し殺し ひとりきりで苦しみを抱え続けている人がいます。必死の思いであげた声をかき消され、取り残されてしまう人がたくさんいます。そうした方々をひとりにしないために、何ができるのか。性暴力のない社会を、どう作っていくのか。これからも、皆さんと一緒に考えていきたいです。\n\n\n## 長野　“地方の声” を届けたい\n\n\n（長野放送局 ディレクター　小田 翔子）\n\n新型ウイルスの影響が広がる中、長野では、発起人の水野美穂さん(53)が、「たとえ誰も来なくても一人で立とう！」と通常通りの開催を決定。マスクを付けるなど感染予防を徹底した上での参加を呼びかけました。当日の夜、会場のＪＲ長野駅前に12人が集まり、黙って立ち続ける “サイレント・スタンディングデモ”を行いました。長野のフラワーデモは、去年６月、「長野でも行動を起こしたい」と、自ら痴漢の被害に遭った経験を持つ水野さんが たった一人で長野駅前に立ったのが始まりです。その後 回を重ねるごとに人数が増え、多いときには20人が集まるように。11月には参加者の１人が松本市でもデモを始めるなど、その輪はじわじわと広がりました。取材する度に、参加者が口をそろえて話してくれたのは、「長野には特有の事情、土地柄がある」ということです。例えば、法事などの集まりで、男性がお酒を飲んで楽しんでいる裏で 女性たちは食事の用意に追われるなど、日常での男女の役割分担が硬直化していると言います。しかも、コミュニティが狭く、閉鎖的で、そもそも被害を訴えにくいし、そうした状況を変えていこうという意見すら口に出しにくい雰囲気があるというのです。「フラワーデモ」は東京や大阪など大都会の話だと思っていた人も多く、長野でデモが行われた当初は、「よくやってくれた」といった歓迎の声が聞かれました。人通りの多い日曜夜の長野駅前。買い物帰りの人々やこれから飲み屋に繰り出そうという人々が、フラワーデモを横目で見ては、通り過ぎていきました。「ちらっとでも見たら、こういう動きが長野でも起きていることを知ってもらえるから。」と、水野さんは言います。「今すぐに変えるのは難しいと思う。でも、気づいてもらわないと変わらないから、声をあげることを やめない。知ってもらうことが第一歩」と、穏やかな表情ながら、強い決意に満ちた姿が印象的でした。水野さんたちの声がもっと広く届くまで取材を続け、この声を発信し続けたいと思います。\n\n\n## 名古屋　 “あきらめてこなかったか” 問い直すきっかけに\n\n\n（名古屋放送局 ディレクター　朝隈芽生）\n\n名古屋は朝からの雨が降りやみ、穏やかな気候のなか行われました。デモは30分間と通常より短縮された時間ではありましたが、集まった人たちは およそ130人。報道陣も10社近くが集まり、これまでに増して注目が集まるなか開催されました。名古屋のフラワーデモが始まって１年間、参加者の間で一貫して共有されていたのは、同じ愛知県内で去年3月、実父から性的虐待を受けながら無罪判決が出た裁判への「怒り」です。この日、スピーチの場に立ったのも、実父から性虐待を受けた経験を持つ29歳の女性。無罪判決に触れたときに感じた怒りやショック、そして「加害者も被害者も生み出さない社会になってほしい」との願いを語りました。さらにこの日、小学生の時に顔見知りの男性から被害を受けたという中学１年生の女性もスピーチを行いました。彼女が懸命に紡ぐ言葉にうなずきながら真剣に耳を傾け、温かい拍手を送る人々の様子は、加害者や社会への「怒り」を明確に表していながら、同時にとても優しい空間でした。\n\nフラワーデモを取材者として見つめてみて気づかされたのは、「性被害を受けた人は か弱い人」「性暴力に対して怒ることができるのは身も心もタフな女性」など、私たちは知らず知らずの間に性暴力被害に遭った人々を固定化されたイメージに当てはめ、そこに当てはまらない人たちの声を聞くことをおろそかにしてこなかったか、ということです。そして私自身も、そのイメージに自分を当てはめることで、性暴力について語ることをあきらめてこなかったか、問い直すきっかけになったと強く感じています。フラワーデモが示した性暴力への新しい「怒り」の表明の仕方は、性暴力被害に遭った人に一人で闘うことを強いてきたこれまでの社会を変えるきっかけになりました。その場所に立ち会えた経験を忘れずに、これからも性暴力のない社会のために何ができるか、考えていきたいと思います。\n\n\n## 福岡　“男性の僕” が取材する理由\n\n\n（福岡放送局 ディレクター　山本諒）\n\n新型ウイルスの影響が広がる中、福岡では、マイクなどを使っての抗議を行わず、プラカードを掲げて意思を表現する “サイレント・スタンディング”の形で行われた。僕が性暴力のテーマに関心を持ったのは昨年。ニュースで報じられていた、SNSで知り合った男性についていく少女たちが気になり 番組を制作した時、その問題の根底に、親や知り合った男性からの性暴力があり、見過ごせない問題だと感じた。しかも、そうした性暴力を被害者は明るみにできず、表に出しても「みずから見知らぬ男性と会った少女にも落ち度があるのでは」と“自業自得”と批判される風潮に違和感を抱いた。3月8日、僕はフラワーデモを初めて取材した。ニュースなどで存在は知っていたが、“男性性”を理由にこれまで足を運んでこなかった。上記の番組を制作した時、同僚から質問された言葉がひっかかっていたのだ。「どうして男なのに“女性の問題”を取材するの？」その質問に違和感を抱きながらも、はっきりと答えられなかったのは、「同性の取材者の方が、被害者は共感や安心できるのでは」と心のどこかで思っていたからだ。「性暴力は男性/女性の問題ではない。社会全体の問題として一緒に考えましょう」。後押ししてくれたのは、主催者の１人、黒瀬まり子さんの言葉だった。今の社会に違和感を抱く一人の人間として取材しようと思った。今回、たまたま通りかかり、デモに参加したという女子大生から「直接的な被害経験はないが、飲み会で男の先輩にお酌をしてほしいと頼まれ、いまだにこんなことが行われていることにうんざりした」という話を聞いた。そういった現場に遭遇したことがあるし、見て見ぬふりをしていたことに気がついた。性暴力のタネはごく身近にあり、誰もが関与している問題。男性だからと取材をためらっていたことを恥じ、これからも違和感に愚直に反応し、取材を続けようと思う。\n\n\n## 沖縄　“もう黙らない” 確信に満ちた声\n\n\n(沖縄放送局 ディレクター　二階堂はるか)\n\n沖縄のフラワーデモは、去年8月に那覇市で始まり、８回目を迎えた。今回は、那覇市以外にも、沖縄本島北部や南部などの市町村も加わり、合わせて４か所で開催され、約250人が参加した。「初回のフラワーデモとは全然違う」と思った。初回は、参加者の中に「言ってもいいのだろうか･･･」といった迷いや不安、緊張があったように感じられ、恐る恐るといった面持ちで、下を向く人たちが多かったようにみえた。だが、今回のフラワーデモは違った。参加者たち一人一人の声が力強かったのだ。「私たちが声をあげることは間違っていない」と、確信に満ちた表情や言葉で溢れていたように感じた。「もう一人じゃない」「もう黙らない」。そういう確信した力強さが、確かにあったのだ。前に立つ人の話を何度もうなずきながら聞く人たち、まっすぐな まなざしを向けて話を聞く人たち。語られる言葉も、被害内容だけでなく「次の世代にこれ以上、同じようなことを引き継ぎたくない」「一つ一つの積み重ねが社会を変える」といった未来へ向けた決意の言葉が多かった。沖縄のフラワーデモは今回で一区切りとなる。残念ながら この社会には、まだまだ性暴力への無理解や批判がある。そうした言動に、私自身これから先も傷つくこともあると思う。しかし、フラワーデモの場で、自分と同じ考えを持つ人たちに出会った。一人じゃないと思えた。寄り添ってくれる人がいると感じた。一人一人の声でも、それが積み重なり 社会を変えることができるかもしれないという希望も持てた。きっともう大丈夫。そしてもう黙らない。この社会は、少しずつだけれども、上がった声を聞く力を持ち始めていると私は信じたい。夜８時。フラワーデモが終わった会場は、話し足りない人たちでしばらく にぎわっていた。曇りの予報だった那覇だが、空は雲ひとつなく、満月が見えた。「性暴力を許さない」と声をあげる人たちから、私たちは多くのことを教えていただいています。性暴力のない社会をつくるために、被害に遭った方々の思いに寄り添いながら、何を考え、どう行動するべきか？ これからも取材を続け、みなさんと一緒に考えていきたいと思います。\n\n\n## この記事の執筆者",
    "comments": []
}