{
    "title": "伊藤詩織さん \"性的同意\"伝える動画に込めた思い",
    "date": "2020年5月15日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic049.html",
    "content": "シリーズ「刑法を知っていますか」第３回は、「性的同意」（性行為に対する同意）について考えるアニメーション動画を紹介します。制作したのは、自ら性暴力の被害を公表したジャーナリストの伊藤詩織さんら４人の女性です。2017年に改正された刑法について、法務省が近々 見直しに向けた議論を始めるのを前に「動画を公開したかった」という伊藤さん。制作に込めた思いを聞きました。（報道局首都圏センター ディレクター　宣 英理）\n\n\n## “YesはYes　NoはNo”　「性的同意」を伝える動画\n\n\n伊藤さんたちが制作したアニメーション動画「YesはYes　NoはNo」は、３月にYouTubeに公開されてから４万回以上再生されています（5月15日時点）。１分３０秒ほどの動画は、一緒に車に乗ったり、一緒にお酒を飲んだり、手をつないだり、キスをしたりなどの行為はどれも、「性的同意」にはあたらない、性行為の意思を互いに確認したことにはならないと伝えています。「YesはYes　NoはNo」は、「Yesとはっきり言うことが同意を意味し、それ以外はすべてNo、拒絶を意味する」といいます。たとえ暴行・脅迫などがなくても、「相手の自発的な同意のないままに性行為をすることは犯罪」ということを刑法で定めてほしい、という気持ちをこのタイトルに込めたといいます。\n\n動画が掲載されたサイトはこちらです。https://vimeo.com/418436941（※ＮＨＫサイトを離れます）Ｑ：なぜ この動画を制作されたのでしょうか。企画をスタートしたのは、２年くらい前だったと思います。言葉やドキュメンタリーでは伝えづらい性暴力の実態を、わかりやすく伝えるために、アニメーションでやってみてはどうかと考えました。でも、「性的同意」そのものについて理解してもらいにくく、資金提供や制作に賛同してくれる仲間がなかなか見つかりませんでした。ですが、もともと性をテーマにした作品を手がけてきたイラストレーターの小林エリカさんとの出会いがあり、具体的に話が進み、その後、ミュージシャンの寺尾紗穂(てらおさほ)さん、アニメーションをつけてくれた ふるやまなつみさんが仲間に加わってくださいました。ことし2020年は刑法見直しの議論が行われる年にあたります。そこで普段、性犯罪などの問題に無関心な人たちも含めて社会に広く、法改正の必要性を わかりやすく訴えなければならないと考え、急いで制作に取り組みました。\n\n\n## 「同意のない性交」 罪に問いにくい日本の刑法\n\n\nＱ：伊藤さんは、現在の性犯罪をめぐる刑法に どんな課題があると考えていますか？課題の一つは、2017年に刑法が改正されたとき、「同意」に関する部分については何も改正されなかったことです。レイプの被害を証明するには、「自分が性行為に同意していなかった」ことに加えて、「相手から どれくらい脅迫や暴行を受けたのか」を示さなくてはなりません。それも、抵抗できない状況につけこんだことが立証できるくらい著しく被害を受けていないと、なかなか被害を認めてもらえないんです。「不同意性交はレイプである」ということ、「相手が明らかな同意を示さないまま行った性行為は違法である」ということを、新しく刑法に盛り込んでほしいと思います。私自身、５年前に受けた被害をめぐって、昨年１２月、民事裁判の１審で、“合意がなかった”と判断され、被害が認められました（詳しくは、こちらの記事をご覧ください）。しかし、刑事事件では不起訴になりました。もし刑法の中に、動画で紹介しているイギリスのように「相手の同意がないまま性行為をすることは違法である」という記載があったら、刑事事件でどうなっていたんだろうと考えます。正直に言えば、残念です。今はまだ、性的同意について「考えてくれる」、「守ってくれる」ような刑法ではないけれど、その改正が早く行われてほしいと思います。もう一つの課題は、日本の性的同意年齢（性行為に同意する能力があるとみなされる年齢）が13歳とされていることです。その歳で性行為の結果、妊娠し出産したとしたら、母親として 子どもをしっかり育てられると言い切れるでしょうか。私はアフリカのシエラレオネで性暴力の取材をした際に、１３歳で被害に遭い 妊娠した少女が、学校へ行けなくなって泣いていた姿を、今でも忘れられません。他の先進国、たとえばイギリスやカナダでは、性的同意年齢は１６歳とされています。これと比べても、かなり低い年齢です。ぜひ改善してほしいです。\n\nまた、今回、動画には盛り込めなかったのですが、時効についての問題もあります。強制性交等罪の公訴時効は10年とされています。そのため、例えば7歳のときに被害を受けたら17歳までに警察に届けなくては罪に問えないという壁があります。時効が短すぎます。この点についても改正されなければならないと思います。\n\n\n## ２人きりで食事、飲酒　「同意」と思われても仕方ない？\n\n\nQ：動画では、「性的同意」について、特に詳しく伝えています。なぜでしょうか？以前、NHKの『あさイチ』という番組で、性的同意について特集されたことがありました。 その中で、「二人きりでお酒を飲む、二人きりで車に乗る」という行為について、『“性行為の同意があった”と思われても仕方がないこと』と回答する人が20%～30％近くいたと思うんです。それがすごくショックだったんですよね。\n\nそもそも性的同意について、みんなの意識の中にないのかもしれないなと感じました。私も思い返してみると、性的同意について学校で教わったことはありませんでした。また、一度大学でお話をする機会があったとき、学生に聞いても性的同意についての教育はなかったと言っていました。法改正をしたとしても、「性的同意とは何か」、そこの認識の共有がなければ意味がありません。一人一人が性的同意の意味を知る必要があると思います。性犯罪では、被害を受けた人に対して、「どうしてそんな格好をしていたのか」「どうしてその場所にいたのか」といった質問が投げかけられることが少なくありません。本当は「合意があったのかどうか」という話になるべきなのに、その前後の行動が問われてしまう。他の犯罪では、どうでしょうか。例えば、お財布を道端で盗まれた人に、「どんな高価なスーツを着ていたのか」「その洋服を着ていたからお財布をとられたんだろう」といった質問はないと思うんですよね。でも、性犯罪の場合はそれが起きてしまう。性的同意があったのかどうかが非常に大切なんです。そういったことをきちんと考えてほしいし、教育を通して伝えていく必要があると思っています。でも、学校での性教育を変えていくには、ものすごく時間がかかるので、まずは家庭やコミュニティーの中で話していくきっかけになるものを作れればと思ったんです。\n\n\n## 「性的同意」はとてもシンプル\n\n\nQ：海外では、「性的同意」について、どのような伝え方がされているのでしょうか？例えば、イギリスでは、警察が「性的同意」を説明する動画(*)を作っているんです。棒人間で繰り広げられるシンプルなアニメーションなんですが、「性交」を「紅茶」に置き換えて説明しています。寝ている人には紅茶を勧められないし、寝ている人は紅茶を欲しいと言えないだとか、最初に紅茶を欲しいと言っても その後 紅茶を欲しくないと言うかもしれないなど、話しづらいセックスの話を わかりやすく伝えています。（＊イギリスのテムズバレー警察署が地元の性暴力被害者支援のＮＰＯなどと制作した動画「Tea and Consent」。掲載されているサイトはこちらです。※ＮＨＫサイトを離れます）私たちの日常でも、「何が同意なのかわからない」という声が聞こえてきます。本当はすごくシンプルな話だと思うんです。相手の意思を尊重すること、飲酒をして答えをクリアに示せない状態であれば同意を取れる状態ではないということを、全ての人の意識の中に置いておいてほしいです。\n\n\n## 「被害者の“イメージ”を取り払いたい」\n\n\nＱ：動画を制作する中で、表現でこだわったところはありますか？いくつかあります。一つ目は、主人公の性別です。なるべくニュートラルに、性別がわからないようにしたいなというのが、最初にみんなで話し合ったことでした。性犯罪の被害者は、女性だけではありません。日本では2017年の刑法改正で、ようやく男性も被害者だと認められるようになりました。二つ目にこだわったのは、主人公の格好です。性被害を受けたとき、被害者が身に着けていた服装について、「性被害に遭ったのは、露出の多い服だったから」と言われることが少なくありません。でも、実際に被害は日常の延長線で起きやすいんです。ジャージを着ている時に被害に遭うこともあれば、プールで水着の時に被害に遭うことだってあります。そこで、いろんなパターンを描こうという話になりました。\n\n三つ目は主人公の顔です。表情も意識しました。動画に「ＮＯと言えない立場だったり」というシーンがありますが、相手が自分より上の立場の人だったら、自分が嫌がっていることを顔に出しづらい、というケースはすごく多いと思うんです。一般的に被害者のステレオタイプ化されているイメージがありますよね。例えば、被害を受けそうになった時には泣き叫ぶんじゃないかとか、必ず何かリアクションをするはずなんじゃないかとか。しかし、スウェーデンのレイプクライシスセンター（レイプ被害者などの支援を行う機関）の調査で、被害者の７割が、被害に遭ったとき 体が凍りついて反応できなかったという統計があります。だから、表情はなるべくニュートラルにしたかったんです。\n\n\n## 法律だけでなく、意識にも変化を\n\n\n動画の終わりで、伊藤さんたちは、多くの国では 同意のない性行為は犯罪になるものの、「日本の刑法では、（相手に）暴行・脅迫（を用いたこと）が証明できたとき、（相手を）心神喪失・抗拒不能（にした）と認定できたときしか 犯罪と認められない」と指摘し、刑法見直しに向けて、性的同意が無視されない刑法を求めるために「声をあげよう」と呼びかけています。\n\nＱ：動画は、刑法の見直しに向けて「声をあげよう」という呼びかけで締めくくられています。どんなメッセージを込めましたか？日本の刑法は、2017年に110年ぶりに大幅に改正され、ことしはそれを見直すチャンスの年です。「声をあげよう」と呼びかけたのは、直接的なアクションを起こしてほしい、刑法の課題について 自分事として捉えて、刑法を変えるために 見直しを求める電子署名に参加するなど、何かアクションに移してほしいと思っています。\n\nなぜアクションが大切かというと、いつ自分や自分の大切な人に性暴力がふりかかるかわからないからです。私自身、自分の身に起きるなんて思ってもみませんでした。日頃から、この問題を「自分事」として考え、自分や大切な人が性暴力に遭ってしまったときに その人たちを守るためにも、アクションに移してほしいと思っています。私が最初に声をあげた理由は、自分が被害を受けた後、体や心のケアをしっかりしてくれるようなサポートにつながることができず、性暴力の被害者支援態勢のぜい弱さに衝撃を受けたからです。ほかの人、特に私よりも若い世代に、同じような経験や思いをしてほしくなかった。だから、アクションに出たのです。最後にもう一つ。刑法が被害者を守る方向に改正されたとしても、一人一人の意識の中に、性的同意への理解がなかったら、意味がない法律になってしまいます。この動画を通じて、性的同意を真剣に考えるきっかけを一人でも多くの人に提供できたらと思っています。伊藤さんがこの動画の制作を始めたのは２月、自身の民事裁判の１審の判決が出て わずか２か月後のことでした。自らの痛みを抱えながらも、社会を変えるために絶えず声をあげ、アクションを起こし続けてきました。今後も、性被害に遭う人を一人でも減らすために、さまざまなテーマの動画を制作していく予定だそうです。子どもの頃から 子どもにも権利や尊厳があること、そして、自分の体を守ることがいかに大切であるかを知ってもらえるような教育的な内容や、性被害に遭った人がどのような困難に直面するかについて伝えるものにしたいと考えているということです。伊藤さんたちのアクションに頼るばかりでなく、性暴力を許さない社会をつくるために 私たち一人一人がどのように考え、どう行動へつなげていくかが問われているように感じました。\n\nみなさんは、「性的同意」について、どのように考えますか？日本では「同意がなかった」ということに加えて、「暴行や脅迫を加えて抵抗できない状況につけこんだ」ことが証明されなければ罪に問うことができません。こうした刑法について、どう思いますか？見直しが必要だと考えますか？ご意見や思いを、下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "提言",
            "name": "日本史好き",
            "age": "40代",
            "gender": "男性",
            "date": "2022年7月22日",
            "content": "｢性的同意はシンプル｣というのはその通りだと思います。性交するかどうか言葉で確認できれば成立します。ただ、相手が事後に翻意して訴訟となった場合、不同意性交等罪では、証拠を残すのが難しくなります。まず、口頭での確認は証拠が残らないので裁判では無効です。契約書作成なら形式的同意は確認できますが、真の同意であったかどうかか確認出来ません。従って、真の同意を証拠として残すためには、性行為の一定期間前に同意の存在を第三者に届け出る必要があります。しかし、これでも、｢性行為中の中断要求を無視しなかったか｣は証明出来ません。他の所でも書きましたが、私は性行為中の要件は刑法での条件から除外すべきと考えます。そうしないと最大限同意を取っても冤罪となるリスクが残るからです。そして、セックス出来ない人が多数生じる可能性があります。"
        },
        {
            "type": null,
            "name": "コリアンダー",
            "age": "20代",
            "gender": "女性",
            "date": "2020年10月14日",
            "content": "ステキなアニメーションですね。日本もこうやって頑張っている皆様のお陰様で変わっていると思います。私は韓国人ですが、日本に友達がたくさんいて、彼女たちが辛い思いをしないでほしいので、これからも一緒に頑張りたいです。諦めたくなるときは周りと手を繋いで一歩ずつ進めて欲しいです。その手、伸ばしたいです。"
        },
        {
            "type": null,
            "name": "상담원",
            "age": "20代",
            "gender": null,
            "date": "2020年6月12日",
            "content": "한국에서장애인성폭력상담사로일하고있습니다.일본은성폭력문제에대하여이야기하지않을것이라고생각했습니다.하지만일본도변하고있습니다.너무좋습니다.많은분들이더많은관심을가져주세요.장애인성폭력도관심을가져주세요.그들도사회의일원입니다.＜和訳注　みんなでプラス編集部＞韓国で障碍（がい）者性暴力相談員をしている者です。日本では性暴力問題の議論はしないだろうと考えていましたが、日本も変わってきているようでとても素晴らしいことだと思います。多くの人にもっと関心をもってもらいたいです。障碍者に対する性暴力問題にも関心をもってほしいです。彼らも社会の一員なのです。"
        },
        {
            "type": null,
            "name": "ジャスミン",
            "age": "70歳以上",
            "gender": null,
            "date": "2020年5月28日",
            "content": "性に関して、相手が嫌がる言動は、ハラスメント(セクハラ、ホモハラ)だと思います。"
        }
    ]
}