{
    "title": "刑法を知っていますか① YES以外はすべてNO　～スウェーデン“希望の法”～",
    "date": "2020年5月1日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic047.html",
    "content": "ある人から「お茶飲む？」と聞かれて断ったのに無理に飲まされたら、どう思いますか？ あるいは、寝ている時に無理やり「お茶」を飲まされたら、どう思いますか？それは嫌ですよね。 欧米では、性行為には「同意」が必要だと訴えるため、「お茶」を「性交」と置き換えて考えて欲しいと呼びかけています。おととし、北欧スウェーデンが改正した性犯罪に関する刑法の基礎にあるのは、同じ考え方です。 「YSE以外はすべてNO」。同意のない性行為はすべて違法になります。 なぜ、法律を厳しくしたのでしょうか。（国際部記者・松崎浩子）\n\n\n## 日本での高いハードル\n\n\n日本では、2017年に、明治時代に制定された性犯罪に関する刑法が110年ぶりに改正されました。 しかし、「相手が性行為に同意していなかった」ことに加えて、「暴行や脅迫を加えて抵抗できない状況につけこんだ」ことが証明されなければ罪に問えず、有罪となるハードルが高いのが現状です。\n\n\n## 根強い世論の末に…\n\n\n海外に目を向けると、以前は、日本と似たような状況だった国も少なくありません。しかし、時代の変化とともに、法律も変わってきているのです。\n\nそのひとつがスウェーデンです。性犯罪に関する法律が改正されたのは2018年。それまでスウェーデンも、日本と同じように、性的暴行の罪に問うには「同意の有無」に加えて、「暴行や脅迫があったかどうか」も必要でした。「同意のない性行為は違法」とする法律の改正を望む声は多かったものの、立証には被害者の証言が欠かせず、心的負担が高まる恐れがあるとして、法改正が見送られてきました。それでも、根強い世論の後押しを受け、超党派の委員会を立ち上げ、政治家や警察、検察弁護士協会などが議論を重ねて、ようやく法改正にこぎ着けたのです。「YES以外はすべてNO」。つまり「相手が明確な合意を示さないまま行った性行為は全て違法」になりました。 相手が「NO」と言う必要もありません。受け身の相手との性行為も違法です。 立証には、ことばや態度で相手から同意が示されたかどうかが最も考慮されます。暴力や脅迫があったかどうかを証明する必要はありません。有罪となった場合、2年以上、6年以下の拘禁刑に処されます。\n\n\n## 変わった捜査のポイント\n\n\nことし1月。被害者を守るスウェーデンの法律を知ってもらおうと、スウェーデンの司法省と検察庁の2人が、日本を訪れました。2人を招いて、都内の大学で開催されたフォーラムには150人が参加し、立ち見が出るほど高い関心が寄せられました。\n\nこの中で、司法省のヴィヴェカ・ロング上級顧問は、法改正によって捜査の方法も被害者に寄り添うものになったと指摘しました。\n\n「事件当時の被害者の服装や、過去の性行為を聞かれることがなくなった。むしろ、加害者側の『なぜ、被害者がみずからの意志で参加していると思ったのか』という部分に焦点が当たるようになった」\n\n一方、こうした事案は、双方の意見が食い違うことが多いことから、同意の有無だけでは被害者の証言に頼ることになるとの懸念があることについて…。\n\n「検察は、被害者が警察や病院に行ったかや、SNSのメッセージ履歴など、証拠を積み上げる必要があり、被害者の発言のみに頼ることはない」\n\n\n## 日本では水飲むのにも許可をもらうのに…\n\n\n日本では、“性行為に同意があったかどうか”だけが罪を問う条件になることに、懸念を示す人もいます。検察庁のヘドヴィク・トロスト上級法務担当に日本の現状を伝えると、逆に質問されました。\n\n「日本人は、水を飲む時や椅子に座る時、様々な場面で相手に対して許可をとるのに、なぜ性行為の同意を取ることを、難しく感じる人がいるのでしょうか？」\n\n専門家はどう見ているのか。外国の刑法に詳しい、獨協大学の齋藤実特任教授はこう指摘します。\n\n「スウェーデンの法律は、要はきちんと相手に確認しましょうということ。 “YES”か“NO”以外の残りを“グレーゾーン”とするならば、懸念している人たちは、実は、確認せずに性行為に及んでいるケースが多いのだろう。酔っ払った時に勢いで、など。女性は男性の持ち物だという発想でできている明治時代の規定はそのままなので、変えなければならない」\n\nその上で、現在の刑法に疑問を呈しました。\n\n「脅迫や暴行が認められたケース以外を処罰しないのであれば、検察官も立証が楽になる。しかし、限られた条件でしか処罰しない国は、世界でどんどん少なくなっている」\n\n\n## 遅れている日本\n\n\nスウェーデンの法律が突出して進んでいるかと思いきや、実はそうでもありません。「ヒューマンライツ・ナウ」は、日本を含めた世界10の国や地域を対象に、性犯罪をめぐる法律を調査しました。その結果、イギリスやドイツ、台湾や韓国などでも、ここ20年間で、被害者たちの声を反映し、性犯罪の法改正を進めてきたことがわかりました。中でも、NOと言えない被害者の心情に寄り添ったスウェーデンの法律は、最も被害者寄りの制度だといいます。\n\n\n## 低すぎる性行為同意年齢\n\n\nまた、調査では、性行為に同意する能力があると見なされる年齢、いわゆる日本の性行為同意年齢の低さについても指摘しています。日本では性的暴行を受けた場合、13歳以上、すなわち中学1年生以上は、「暴行や脅迫があったこと」や「どの程度抵抗したか」を立証しなければなりません。\n\n多くの国では、子どもを保護するためにこの年齢が引き上げられ、子どもに対するレイプはより重い処罰が科せられます。その上で、性教育は性犯罪から身を守る上で重要だとも指摘しています。スウェーデンでは、幼稚園の頃から、胸や性器といった他者が触れてはいけない部分があると教えるほか、ハグも嫌だと思ったら拒否をすることなどを教えています。\n\n「日本の子どもたちは、適切な性教育をほとんど受けていないので、自分たちが性的虐待を受けそうになった時『これはされてはいけないことだ』とアラートを立てて逃げることができない。危険から身を守る知識を学校で得られるようにするべき。また、子どもの頃から男女問わず同意のない性行為はしてはいけないとしっかりと教えることが必要」\n\n\n## 取材を通して…\n\n\n内閣府の調査によりますと（2017年度）、女性の13人に1人が、意に反して性行為を強要された経験があるといいます。去年、実の娘に性的暴行をした罪に問われた父親が無罪になるなど、性暴力を巡る裁判で、加害者側が無罪となる判決が相次ぎました。（注：2審で有罪となった父親が最高裁判所に上告中。3月26日現在）\n\nこれを受けて、性暴力のない世界、被害の実態を反映した法改正を求めて、去年4月から「フラワーデモ」が全国各地で行われています。これまでに参加した人はあわせて1万人以上に上ります。\n\n「14歳の時から父親にレイプされ、誰かに話せば一家心中と脅された」\n\n「派遣先の会社の上司に繰り返し呼び出され性器を触られたが、会社は一切とり合わなかった」\n\n今回の取材で、多くの女性の話を聞きましたが、中でも印象に残っているのが、繰り返し性被害にあったものの、いずれも事件化できなかったという女性の話でした。\n\n「やめてと強く言えなかった私が悪かったのだと自分を責め、日本に生まれたことさえ後悔した。しかし、スウェーデンで改正された刑法について知り、希望を持つことができた」\n\nスウェーデンでは、被害者を救う法律に改正するため、多くの人が動きました。日本では、2017年に性犯罪に関する刑法が改正された際、3年後のことしをメドに、見直しを検討することが盛り込まれました。性犯罪において世界の法制度から立ち遅れていると指摘される日本で、被害者たちが泣き寝入りすることなく、「希望」が持てる法律に変わることができるのか。被害者だけでなく、政治家や法曹界がともに立ち上がり、法改正につなげていけるか、見守りたいと思います。\n\n性犯罪をめぐる スウェーデンの法改正や日本の刑法について、みなさんはどう考えますか？下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "提言",
            "name": "日本史好き",
            "age": "40代",
            "gender": "男性",
            "date": "2022年7月19日",
            "content": "今後、性的同意について推定有罪で行くなら、3条件「非強制性」「対等性」「非継続性」のうち、非継続性の一部だけは、刑法での同意条件から外すべきです。それは、｢性交中に中断要求があれば中断する｣の部分です。まず、性的同意の証拠は、契約書押印かアプリで残せますが、3条件の成立は別の準備が必要です。3条件中、｢非強制性｣と｢対等性｣は、公的機関への事前の届出で満たせます。この届出は、婚姻届が該当します。｢非継続性｣のうち、｢性交後、次の性交について新たな同意が必要｣については、間があるため、何らかの証拠は残せそうです。しかし、｢性交中の中断要求による中断｣については、証拠を残しにくいです。後から、｢性交の中断要求を無視された｣と主張されたら、事実がなくても反論出来ません。｢中断要求がなかったことの証明｣は通常不可能だからです。｢性交中断｣は心得としては必要ですが、刑法の件からは外すべきです。"
        },
        {
            "type": "提言",
            "name": "日本史好き",
            "age": "40代",
            "gender": "男性",
            "date": "2022年6月30日",
            "content": "今後は、特に、セックスの際は、事前に毎回真の同意が得られていることを確認してからすることが大切だと思いました。ただ、刑罰の話になるとそれだけでは難しい面があります。性的同意は口答でも良いとされていますが、破局後に訴えられた場合、物的証拠を提示できなくなります。性的同意書への署名押印なら証拠になりますが、脅迫を伴わなかったことを立証できません。結局、万一の破局後のことまで考えて安全にセックスするためには、公的機関に性的同意の存在を届け出てからするしかないことになります。しかし、公的機関への届け出は、さすがに非現実的すぎる気もします（夫婦間なら、｢婚姻届｣の提出が包括的な同意証明となるかもしれませんが、都度の証明にはなりません）。"
        },
        {
            "type": null,
            "name": "nrt4*7*9",
            "age": "60代",
            "gender": "男性",
            "date": "2021年12月8日",
            "content": "２０１７年の刑法改正では、性的同意年齢１３歳の引き上げが行われていなかった事に疑問があります。少なくとも刑事責任年齢と同じ１４歳に引き上げるべきだったと思います。しかし性的同意年齢を１５歳以上に引き上げると、１４歳以上の児童間の合意による性行為を犯罪視する場合が多くなり、簡単にはできないと思われます。"
        },
        {
            "type": null,
            "name": "ソジー",
            "age": null,
            "gender": null,
            "date": "2020年5月5日",
            "content": "平成28年の児童福祉法等の一部の改正や、平成29年の刑法の一部の改正、令和2年（今年）6月1日施行のセクハラ防止対策の強化といった、改善されてきている部分があることもしっかり取り上げてください。法務省の「平成29年刑法改正後の施行状況についての調査結果等」によると、調査対象期間のうち監護者わいせつ罪で69件、監護者性交等罪で120件起訴されています。"
        }
    ]
}