{
    "title": "\"痴漢はささいなことじゃない”　声を上げるまでの思い",
    "date": "2020年4月17日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic044.html",
    "content": "「＃性被害から前を向くために私は」「＃性被害から回復へのあゆみ」。この春、ツイッターで生まれた、２つのハッシュタグです。埼玉県に暮らす大学４年生、菜緒さん（仮名・２２）が、ＳＮＳで出会った仲間たちと一緒に考えました。中学生のときから高校を卒業するまで痴漢の被害に遭い続けてきた菜緒さんは、大学に入ってから、心身に不調をきたして周りの環境にうまく適応できなくなる「適応障害」と診断され、休学を余儀なくされました。しかし、昨年、トラウマ治療を受けてＰＴＳＤを克服。今、警察官をめざして、勉強を続けています。長い間、性被害に苦しんできた菜緒さんの背中を大きく押したものは何か。“前向き”になれるようになるまでの歩みを追いました。（さいたま放送局 記者　信藤敦子）\n\n去年９月、「みんなでプラス　性暴力を考える」に菜緒さんが寄せたメールです。その後、さいたま市内で取材に応じてくれた彼女は、初めは緊張からか、少しかたい表情でしたが、時折見せるやさしい笑顔が印象的でした。菜緒さんは、以前、「みんなでプラス」で紹介した「＃性被害者のその後」のハッシュタグの記事を読んだのをきっかけに、自分の被害経験について伝えたいと思ったそうです。\n\n\n## 誰にも話せなかった痴漢被害\n\n\n埼玉県の私立中学に通っていた菜緒さんは、当時、身長が１３０センチくらい。「周りから見えないからか、週に１度は必ず被害に遭っていた」といいます。スカートのファスナーを開けて、手を入れてこられたことも。ある時期は、２０代後半から３０代の眼鏡をかけたサラリーマン風の同じ男から、手をつかまれて、服の上から性器を触らされる被害に繰り返しあったそうです。乗る車両を変更したりしましたが、男は彼女を探しだし、近寄ってきました。２時間近く早い始発の電車で通学するようになるまで、被害は続いたといいます。\n\nまた、中学校に向かう通学路で、４０代半ばの男に道を案内してほしいと声をかけられ、身体を触られたこともありました。怖くて動けなくなりましたが、他の生徒の姿が見えた瞬間、とっさに逃げ出したといいます。校門に先生がいたので、「変な人がいた」と伝えたものの、振り返るとすでにいなくなっていました。\n\n\n## 理解してくれなかった大人たち\n\n\n被害のあと、女性の担任に伝えました。すると、「刃物を持っていたら危ないから、むやみに抵抗しちゃだめよ」と言われたといいます。「抵抗しなきゃ やられっぱなしになる。一体どうすればよかったのだろう…。」 菜緒さんは戸惑いながらも、担任から被害届を出すように言われたので、母親に相談しました。すると、思ってもみない反応が返ってきます。「仕事があるから、警察には行けない。」忙しいときに そんな相談をしてくるなと 母親にしかられた末、菜緒さんは１人で交番に行きました。さらに、そこでも、大きな苦痛を味わったといいます。「男性の警察官に話すのも嫌だったのに、『どこを触られたの？』としつこく何度も聞かれて。自分が責められているようにも感じて、すごく気分が悪くなりました。被害届は受理されたと言われたけど、それっきりです。」\n\n菜緒さんが何よりも つらかったのは、被害のことを知った大人が、誰一人として、何もしてくれなかったことだといいます。「誰も信じてくれないし、誰も守ってくれない。悲しみと同時にあきらめのようなものを感じました」こうした“二次被害”を受けた頃を境に、菜緒さんは学校の成績が下がり、友達と口論してしまうなど、周りとのコミュニケーションがうまくいかなくなることが多くなったそうです。\n\n\n## 適応障害、ＰＴＳＤ… 治療で “回復”へ\n\n\n大学生になってからは被害に遭わなくなりましたが、理系の学部だったため、周りは男性ばかり。その環境になかなか慣れず、相手と話していても、つい攻撃的になってしまい、友達を作るのが苦手でした。それでも同じ大学に通う男性と交際を始めますが、相手に身体を触られる度に、被害がよみがえるようになりました。\n\n大学の窓口で紹介されたクリニックを受診すると、適応障害と診断されました。背景には過去の性被害が関係しているだろうと言われて、驚いたといいます。「大学になじめず、人間関係がうまくいかないことが、被害とつながっているとは思いませんでした。」大学２年の冬に休学し、父親の実家がある地方で暮らす中、体調は少しずつ回復しましたが、被害のフラッシュバックはなかなか消えませんでした。去年の春、ＰＴＳＤと診断され、５月から４か月間、性被害のＰＴＳＤ治療に効果があるとされる「持続エクスポージャー療法（ＰＥ）」を受けました。ＰＥは専門家のもとで繰り返し自身の被害と向き合うことで、症状を改善するという治療法です。被害者が避けていたトラウマにあえて向き合うことが求められるため、覚悟を伴うといわれています。「治療はしんどいものでしたが、次第に世界が変わっていきました。まず、周囲に反発する気持ちが消えていきました。そして、被害を１つの過去の出来事として、本棚に本を出し入れするように自分でコントロールできるようになりました。つらい作業でしたが、やるのとやらないのとでは、その後の生きやすさが全然違うなと感じました。」（菜緒さん）その日の取材の最後に、「言い足りないことはありますか？」と尋ねると、伏し目がちだった顔を上げて、「痴漢は触られた“だけ”じゃないということを、もっと知ってほしい。必ず、その後の人生に影響が出てくるから。私のような思いをする人が出ないでほしいです」と話してくれました。その言葉がとても力強くて、私はもっと菜緒さんのことが知りたくなりました。\n\n\n## 押し殺してきた思い　ダンスで吐き出す\n\n\nそれからも、メールや電話でやりとりをしながらさまざまな話をする中で、ＰＴＳＤの治療を受ける前から、菜緒さんを根底から支えてきたものがあることを知りました。それは、４歳の頃、サーカスなどのエンターテインメントの世界を描いたアニメを見て、あこがれて、自分から飛び込んだモダンバレエなどの踊りの世界です。痴漢の被害に繰り返し遭い、心と体が疲弊していたときにも続けていたといいます。\n\n「中学校は担任が苦手で行きたくなかったけど、部活があるから、と自分に言いきかせて行っていました。自分の苦しみや怒りを自分の体の動きで表現できるようになり、踊っているときは全てを忘れられました。つらいときも、踊りが支えてくれたんです。」被害に遭い、さらに、周りの大人たちから心ない対応をされるたことで傷ついた感情を、菜緒さんは普段は押し殺していました。しかし、踊ったり体を動かしたりするときだけは、胸に秘めていた感情を、少しずつ外にはき出していたそうです。去年８月、モダンバレエのコンクールの曲目に、菜緒さんが自ら選んだ、あるドラマのテーマ曲は、心の奥深くに潜んでいた感情をこれまで以上に外へ押し出してくれたといいます。そのドラマは、性被害に遭った経験をもつ女性が警察官として活躍するというストーリーでした。「力が全身からみなぎるような曲だったんです。自分の被害と直接関係ないのに、練習で踊っていたら何度も涙がこみ上げてきました。」\n\n別の曲にも、刺激を受けました。ディズニーのアニメーション「アラジン」を実写化した映画で、ヒロインのジャスミンが歌い上げる「スピーチレス 心の声」という曲。初めて聞いたとき、体が震えたといいます。「『私はもう黙らない』という、強いメッセージの曲。黙らなくていいんだと思ったら楽になった。このヒロインのような強い人になりたいなと思いました」。去年の終わり、菜緒さんは長いつきあいのあるモダンバレエの先生に、初めて被害のことを告白しました。すると先生は、「あなたは何も悪くない。だから、堂々としていたらいい」と、背中を押してくれたといいます。「中学生の時にこう言ってくれる大人が周りにいてほしかった。そうしたら、ここまで長い間、引きずらなかったと思います。」\n\n\n## 語れなかった思いを　フラワーデモで言葉に\n\n\nモダンバレエと並んで、菜緒さんを“前向き”にさせてくれたもの。それは、性被害に遭った人たちとの出会いでした。\n\n（菜緒さんが見つけた「＃性被害者のその後」の呼びかけツイート）ＳＮＳを始めて、たまたま見つけた「＃性被害者のその後」（※）。昨年９月に被害経験をもつ女性が作ったハッシュタグで、そこには性被害に遭った人たちが日々、被害後の日常を投稿していました。「被害を受け、黙っていたのは私だけじゃない、被害は隠すことじゃないんだ」と思ったといいます。（※このハッシュタグに関する記事はこちらから。）そして、今年２月。菜緒さんは、さいたま市で行われた性暴力に抗議する集会「フラワーデモ」に参加しました。駅前の百貨店の前に、被害者や支援者ら２０人以上が集まっている様子をみて、思わず泣き出しそうになったそうです。そして、それぞれの経験や思いをマイクを通して語る姿を見ているうちに、いてもたってもいられなくなりました。\n\n「最終的には８０人くらい集まったのですが、痴漢の被害を受けた方たちも話していました。この場では、痴漢が性犯罪として重く受けとめられているんだと感じ、自分も話してみようと思いました。」しかし、いざ話すとなったら、いろんなことを思い出して、涙が止まらなくなったといいます。「涙につまって何を言っているのか、分からなくなりました。でも、顔を上げたら、うなずきながら見守ってくれている人たちばかりで、最後まで話すことができました。中学生の時に、親に被害のことを話して突き放されたこと、さらに親友から『勘違いじゃないの』と言われていたことも、いろいろな記憶が噴き出してきました。泣き疲れるくらい、ずっと泣いていました」。\n\nものの５分ほどの時間が、長く感じられたといいます。そして、話し終わったときに、そばにいた人から「あなたの勇気に」と黄色いチューリップを手渡されました。\n\n\n## 語ることができた思いを文字に…　“仲間”とともに前へ\n\n\n今年３月、菜緒さんはツイッターで知り合った人たちと、新しいハッシュタグを２つ作りました。「＃性被害から前を向くために私は」と「＃性被害から回復へのあゆみ」。ツイッターで、こう呼びかけました。「みなさんが踏み出した第一歩、聞かせてください。お出かけ、編み物、昼寝など、回復に直接繋がらなくても、やってみて効果がありそうと思ったものならなんでもいいです」「『前を向く』や『回復』といっても、目線を少しだけ上げることだったり、自分をいたわることだったり、人によってさまざまです。自分なりの解釈をしてもらえたらと思いました。」踊りがあったから、ひとり抱え込んできた気持ちを表に出し、“前を向こう”という思いにたどり着けたという菜緒さん。他のみんなも、もし治療以外にも “何か”があれば、自分の思いを外に少しずつでも吐き出せる場があれば、“前向き”な気持ちになれるのではないかと思ったそうです。\n\n２つのハッシュタグには、性暴力の被害に遭った人たちから投稿が集まり始めています。「うつくしいヒト、コト、モノにふれるようにしています」「お洒落(しゃれ)な空間へ行く　いろいろな人と会って話して楽しんでみる。無理して笑わない。そのままの私自身と向き合ってくれる人を信じてみる」「被害からもうすぐ5か月。今までお菓子やカップ麺で済ませていたけど、最近やっと料理を作り始めた」「立ち上がろうとしている人の、ささやかな助けになれば」。ハッシュタグは、菜緒さんの思いを超えて、徐々に広がっています。\n\n\n## 被害者に寄り添う　警察官になりたい\n\n\nこの４月、大学４年生になった菜緒さんは、いま、公務員試験の勉強に励んでいます。第一希望は、警察官です。それを聞いた当初、私は正直、驚きました。中学生のときに一人で被害届を出しに行き、嫌な思い出しかないはずの警察官になぜ、なりたいのか…。菜緒さんはまっすぐ前を向いて教えてくれました。「二次被害を減らしたい。私のような思いをする人を少しでもなくしたいんです。」性被害を受けた自分だからこそ、できることがあるのではないかという菜緒さん。来月に迫る採用試験に向けて、準備を進めています。体力テストに備えて、「毎日２０回」を目標に腕立て伏せに取り組むなど、体も鍛えているそうです。どんな警察官になりたいのか、尋ねると。「性被害について、偏見をもっている人はまだまだ多いです。警察に来るまでの間に、被害者はたくさんたくさん傷ついています。だからこそ、偏見を持たずに、優しく寄り添えるような警察官に、私はなりたい。」（菜緒さん）去年の秋に初めて会ったときに比べて、次第にたくましくなっていく姿に、頼もしさを感じるとともに、確かな回復への歩みを見せてもらった気がしました。あとになって教えてくれたのですが、実は最初の取材のあと、数日間は気分が落ち込んだそうです。それでも、「話すことはエネルギーを使うし疲れるけど、黙っていることに比べたら全然苦しくない」と話す姿に、いつからか、私の方が力をもらっていました。今もモダンバレエを週４日、習っている菜緒さん。新型コロナウイルスの影響で、今は練習はお休みですが、そのスタジオで会う中学生や小学生を見て、いつも思うことがあるそうです。「彼女たちが私と同じような目に遭わない世の中になってほしい。」会う度に、力強くなっていく菜緒さんの思いが、少しでも多くの人に届いてほしいです。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年5月7日",
            "content": "コメントをありがとうございました。性暴力被害に遭った方から、「警察官の方がとても親身になってくれた」という話を聞くこともあります。被害当事者に寄り添いの気持ちをもつ警察官が増えることは非常に大切だと思います。これからも菜緒さんにエールを送り続けます。取材班はこれからも、被害のつらさを超え、一歩前に踏み出した方々について、伝えていきます。"
        },
        {
            "type": null,
            "name": "たまご",
            "age": "20代",
            "gender": "女性",
            "date": "2020年6月10日",
            "content": "私も似た理由から、警察官を目指したいと思っています。同じような考えを持っている方がいると知り、すごく勇気づけられました。ありがとうございます"
        },
        {
            "type": null,
            "name": "たま",
            "age": null,
            "gender": "女性",
            "date": "2020年5月21日",
            "content": "精神科専門病院のドクターの講演会を拝聴する機会がありました。適応障害、自律神経失調症の状態を耐えていると統合失調症に進むこともあるとか。私もその経緯をたどりました。今はずいぶん病気とも共存できるようになりましたがいろいろ体調悪いと大変です。とにかく早めの対応が大切なのだな、と医師のお話を聴いて改めて思いました。"
        },
        {
            "type": null,
            "name": "fuyu",
            "age": "60代",
            "gender": "女性",
            "date": "2020年4月19日",
            "content": "心がすっきりしました。こういう記事をもっともっと読みたい。性暴力の真実を知る警察官が、また1人増えるのを楽しみしています。"
        }
    ]
}