{
    "title": "本当に、「たかが痴漢」でしょうか？",
    "date": "2020年1月24日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic019.html",
    "content": "「痴漢されても減るもんじゃないし」－ 皆さん、このフレーズを聞いた経験はありますか。痴漢は、被害者の心を傷つけ すり減らす、卑劣な行為です。今回、被害に遭った方の取材を通し、そのことを改めて強く感じました。（アナウンサー 合原明子）\n\n都内に住む ゆいさんは、電車通学を始めた１２才の時から毎週のように痴漢の被害に遭うようになります。痴漢の年齢は２０代から６０代まで さまざまでしたが、大体が普通のサラリーマンだったといいます。\n\n１００回を超える痴漢に遭いながらも、一度も声を上げられなかったという ゆいさん。理由の１つが、何を考えているのか分からない異常な人が横にいるという怖さだったといいます。「いつも乗っている電車のはずなのに、自分だけが違う世界に飛ばされてしまうような感覚になった。」いかに被害者が孤独な中で戦わなくてはならないかということを象徴する言葉だと感じました。そして、もう１つ、理由としてあげたのが、電車内の独特の雰囲気。朝の満員電車には、皆、ストレスを感じながらも我慢して乗っています。そうした中、「痴漢です」と声を上げて電車を止めることは、許されないことのように感じたといいます。\n\nさらに、思春期の ゆいさんは、親に相談することもできませんでした。自身が性的に見られていること、子供だけど子供ではない年頃になっていることを親と共有することが恥ずかしかったそうです。周りに助けを求められない中での精一杯の防御法は、寝たふりをすること。「自分はこんなことで傷ついてなんかいない」と言い聞かせ、気持ちに蓋をすることでしか、自分を守ることができなかったそうです。「抵抗しなかったからといって痴漢行為を受け入れているわけでは決してない」と強い言葉で話してくれました。痴漢被害が続く中で、ゆいさんは次第に、被害に遭う自身の体を汚らわしいと思うようになります。高校に進む頃には、自己肯定感が低くなり、自分のことが嫌いになったといいます。体調不良により 電車に乗って登校することが難しくなるまでに、精神的にも肉体的にも追い詰められました。しかし、当時は痴漢被害が原因とは分からず、「学校に行けない自分が悪いんだ」と自分を責めて苦しみ続けたといいます。“ゲーム感覚” “少しでも触れたらラッキー”、そんな加害者の思いとは対照的な、被害者の苦しむ姿。こんなことがあっていいのかと話を聞きながら強い怒りがこみ上げました。そして、残念なことに、痴漢被害者に対する世間の見方も厳しいままです。ゆいさんが被害のつらい経験をＳＮＳで発信した時の人々の反応は、「被害妄想ではないのか」、「痴漢される側に問題があるのではないのか」、「服装を変えてはどうか」…。“どうして何も分かってもらえないんだろう”と、とても悲しい気持ちになったといいます。\n\n今回の取材で さまざまな被害の話を伺う中、突然、自分自身の過去の被害の記憶がよみがえり、戸惑いました。被害は大学生の時。１０年以上前の記憶です。一度思い出すと、季節や天気、電車の車両や被害の様子など、はっきりと思い出せるのに、被害に遭ったという事実そのものが記憶から欠落していました。決して、大した被害ではなかったということではありません。「なかったこと」にしないと心の平穏が取り戻せず、無理やり記憶に蓋をしていたからでした。悲しい記憶です。そして、被害者側がそうしなくてはならない状況が、１０年以上たった今も変わっていないことにやるせなさを感じます。これ以上、同様の被害を生まないためにできることは、「孤独の中、戦っている被害者がいないか、目を向けること」だと思います。電車の中で改めて周りを見てみると、実に多くの人がスマートフォンを見ています。痴漢の被害に遭って つらい思いをしている人がいても気づくことが難しい状況です。私も例外ではありません。自戒も込めて、１人１人が社会を変えるのだという意識を強く持ち、周りに目を配る意識を持ちたいと思いました。\n\n痴漢被害をなくすために、私たちは何ができると思いますか。あなたの考えや思い、記事や番組への感想を 下に「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## みんなのコメント（11件）",
    "comments": [
        {
            "type": null,
            "name": "なゆえもん",
            "age": "20代",
            "gender": "女性",
            "date": "2020年5月6日",
            "content": "女性だけじゃなくて、男性に対する性被害もあるということをこのクローズアップ現代で知りました。性別がどうとかではなく、人権侵害のような行為に対してやってはいけないという意識を子供のころからきちんと教えていかなければならないと思います。また、警察の方や社会も悪いことは悪いということをきちんと言わなければならなしいし、そう認識していくことが必要です。今の社会は、死ぬこと以外はかすり傷だと思っていると思う"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年2月11日",
            "content": "大人になるまでに痴漢などの被害に一度も遭わずにいる日本人女性はいないと思う。それが、まず、おかしいことだと男性達が真剣に考えなければいけないと思う。"
        },
        {
            "type": null,
            "name": "目と耳と口",
            "age": "30代",
            "gender": "男性",
            "date": "2020年1月27日",
            "content": "痴漢は絶対に許してはいけない行為です。それは、犯罪だから、とか、人生が終わるから、とかいう曖昧な理由ではなく、明確に、被害者が苦しみ、消し去る事が出来ない傷を負う事になるからです。このように番組として取り上げられて生の声を届けることで、軽い気持ちでいる男達に、少しでも相手の気持ちをわからせなければなりません。犯罪者を許さず、まず被害者の声を第一に信用する事が大切だと思いました。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年1月26日",
            "content": "痴漢がもっとちゃんと検挙されたらその他の性犯罪、レイプへの抑止力になりませんかね。冤罪、冤罪と言いますけど火のないところに煙は立たないから捕まったあとに、それを確かめるため異常な性癖をその人が持ってないかとか、性犯罪で前科はないかとか、取り調べはしないんですかね。警察のことはよく、わかりませんけど。異常な性癖、は犯罪の温床だと思う。御堂筋線の事件のことは初めて知りました。本当にひどい。"
        },
        {
            "type": null,
            "name": "crane",
            "age": "30代",
            "gender": "男性",
            "date": "2020年1月25日",
            "content": "継続して性犯罪の問題提起されていることに敬意を表します。犯罪防止に周りの一人ひとりの意識が重要であることは同意します。その上で、市民の安全を守るのは警察の、乗客の安全を守るのは鉄道会社の責務なので、それらがどのように考え対策し、なぜ不十分なのか一度特集していただきたいです。"
        },
        {
            "type": null,
            "name": "ひろりん",
            "age": "50代",
            "gender": "女性",
            "date": "2020年1月25日",
            "content": "誰でも知ってるメロディ（ゴンベさんの赤ちゃんが風邪引いた〜、とか）に、簡単な歌詞（「痴漢をするのはサイテイだ〜」繰り返し、など）をつけた歌を普及させては。痴漢を見かけたら、小さい声で歌う。聞いた周りの人も歌う。一人じゃないって伝えられるし、痴漢も見られていると知ったら続けられないのではないかと思います。"
        },
        {
            "type": null,
            "name": "タニートニ",
            "age": "50代",
            "gender": "男性",
            "date": "2020年1月25日",
            "content": "この問題は、イジメと同じく３０年以上前から議論されていても全く解決され無い社会問題の一つだと思います。被害は大都会が中心であり、最大の原因は電車の乗車率にあると思います。200%超える乗車率を改善しない限り、被害を0にすることは難しいでしょう。都会に人口が集中した副産物みたいなモノですね。コストを掛けないで対応するなら、電車を1本おきに女性専用列車、男性専用列車にしてみて効果が有るか試してみる"
        },
        {
            "type": "オフィシャル",
            "name": "合原明子",
            "age": null,
            "gender": null,
            "date": "2020年2月4日",
            "content": "みなさん、コメントをありがとうございました。世代や性別を問わず、たくさんの方から声を寄せていただき、ありがたいです。つらい経験をされた方々の思いが“なかったこと”にならず、痴漢被害のない未来を作っていくことができるように、これからも取材を続け、みなさんと一緒に考えていきたいと思います。引き続き、「みんなでプラス 性暴力を考える」にご意見などを お寄せいただければ うれしいです。"
        },
        {
            "type": "提言",
            "name": "xyz",
            "age": "40代",
            "gender": "男性",
            "date": "2022年4月25日",
            "content": "言葉の問題だけでないことは重々承知だが、痴漢という表現が、痴話喧嘩や痴情のもつれなどの男女間の（犬も食わない）ちょっとしたトラブルを指す言葉の一つとして古くから広く使われているところ、その犯罪的な実態に比して軽い印象を与えていないだろうかと感じている。（痴漢は犯罪です、などとわざわざ広告しているのが現状）強姦罪については法文上で強制性交罪に改められたところ、痴漢に替わる一般的な表記として、例えば刑法上の表記に寄せて「強制的わいせつ行為」などの、違法性や悪質性を容易に連想できるような表現への改めを、マスメディアとして検討してみてもよいのではないか。"
        },
        {
            "type": null,
            "name": "団塊おやじ",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2020年1月24日",
            "content": "「痴漢で減るもんじゃない」は、この年になるまで聞いたことがない、どんな言葉を言おうが言うまいが、痴漢は犯罪行為である。「減るもんじゃなし」は昭和の遺物であり、一般的には冗談めいて女性を口説くときに使うフレーズであった。"
        },
        {
            "type": null,
            "name": "ゆんゆん",
            "age": "20代",
            "gender": "女性",
            "date": "2020年1月24日",
            "content": "「痴漢は犯罪です」「人権侵害です」のポスター以外に「痴漢は適切な治療を」みたいなポスターを作ると社会の意識が変わらないでしょうか。電車内に「痴漢発見」ブザーを設置するくらいなら安く済むのではないでしょうか。光って鳴って、駅で駅員さんが見に来てくれるようなもの。ブザー押すだけなら少しの勇気で、子供でも女性でも止められます。"
        }
    ]
}