{
    "title": "大好きな日本で 性被害に… （前編）",
    "date": "2020年2月29日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic028.html",
    "content": "もうすぐ進学や就職のシーズン。新たな生活の場で、新しい出会いを経験する人は多いと思います。韓国からやってきたソユンさん(仮名・28)と、熊本から上京してきたリョウスケさん(仮名・21)も、そうでした。昨年、都内の同じシェアハウスに入居してから、親交を深めてきました。二人は いま、ともに向き合い続けていることがあります。それは、ソユンさんが過去に受けた性暴力による苦しみ。リョウスケさんと出会う前、新卒で入社した関西の会社で、男性社員から体を執拗（しつよう）に触られるなどの被害に遭いました。その後、PTSDを発症し、５年以上にわたって つらい症状に苦しみ続けています。一方、性暴力について「まったくの他人事だと思っていた」というリョウスケさん。身近な女性の苦しみに触れたことで、リョウスケさん自身も傷つき、悩み苦しみ、「そばにいる自分には何ができるだろう」と考えるようになりました。二人は、「被害者と加害者だけでなく、そばにいる人も含め みんなで性暴力について考えていきたい。自分たちが経験し、感じてきたことが、ほかの誰かのヒントになれば」と、話を聞かせてくれました。２回にわたって伝えます。前編は、ソユンさんの被害についてです。（クロ現＋ディレクター 飛田陽子）\n\n\n## 社員懇親会の海水浴で…\n\n\n「被害に遭って、私は“迷子”になりました。自分のことがよく分からなくなって、普通の生活が送れないくらい、自分をコントロールできない時期もありました。」ソユンさんが語る、自分が“迷子”になってしまった被害。それは５年前、日本の大学を卒業し、関西の会社で働き始めたときに起きました。\n\n入社１年目の夏、ソユンさんは社員同士の親睦のために企画された海水浴に参加しました。みんなと泳いでいると、他部署の３０代の男性が近くで背泳ぎをしているのが見えました。あいさつを交わす程度には面識があったので、ソユンさんは、自分は背泳ぎをしたことがないと話しかけました。すると、男性はソユンさんの肩をつかんで あおむけにし、背中を支えて浮かばせてくれました。そこまでは、ソユンさんはただただ目の前に広がる青空の美しさを楽しんでいたといいます。しかし、その直後、違和感を覚えることが起きました。男性が会話の合間に、ソユンさんの背中を何度もなでるように触ってきたのです。「ここまでボディタッチする必要ある？それとも、私が過敏なだけ？なんかイヤだな。」不穏な気持ちの中、自問自答しながら、ソユンさんは「帰る準備をしなきゃ」と水面に浮かんだ状態から起き上がりました。しかし、男性は再びソユンさんの肩をぐっとつかんで あおむけにして、会話を続けながらソユンさんの背中や腰などを繰り返し触ってきたといいます。なぜ、自分は触られ続けているのか･･･。理解が追いつかず、パニックに陥ったソユンさんは、男性の声が聞こえなくなったといいます。\n\n浜辺に上がってからも、ソユンさんは海の中で起きたことを“なかったこと”にして、平気なふりをして過ごしました。帰りぎわ、みんなで乗ってきたワゴン車に乗ろうとすると、男性が「韓国のことで、ソユンさんに聞きたいことがあるんだ」と、一番後ろの座席にソユンさんを押し込み、その隣に座りました。車が出発すると、男性は酎ハイを飲み始め、ソユンさんの体を触ってきました。背中、胸の下、腰、お尻、太もも…。どうしてこんなことが起きているのかと、ソユンさんは困惑と恐怖でいっぱいで、声が出ませんでした。男性の手をたたいたり、つねったり、懸命に抵抗しましたが、相手の動きは止まりません。車内の仲間は気づいていない様子でした。やがて男性の手は、太ももから股の内側にまで入ろうとしてきました。ソユンさんは「お願いします、だめです、やめてください」と小声で訴えることしかできませんでした。車がサービスエリアに停まったとき、ソユンさんはトイレに入った女性の先輩を追いかけて、車中で起きていたことを打ち明けました。驚いた先輩は、男性から離れた席にソユンさんを座らせてくれました。しかし、男性が先に車を降りた際、窓越しにソユンさんに向かって、にこやかな笑顔で握手を求めてきました。「いやあ、ソユンさん最高だったわ。めっちゃ かわいいわ。ありがとう。」「その時、周りの人たちが見ていたこともあって、私は握手に応じてしまったんです。『いえいえ、こちらこそありがとうございます』とまで言ってしまいました。もちろん、ショックでつらくて、喜んでいたなんてことは一切ありません。でも、怒れなかった。その日から、なぜ あのような対応をしてしまったのか、自分のことがひどく嫌いになりました。」\n\n\n## “僕の後輩だから 許してやって”\n\n\n被害に遭って しばらくは、“なかったこと”にしようと、平穏を装っていたソユンさん。しかし、その後、次第に情緒不安定に。仕事に集中できず、記憶があいまいになるなど、それまで普通にしてきたことが思うようにできなくなり、勝手に涙がこみ上げてくることもありました。その一方で相手の男性は、すれ違いざまにニヤニヤと見つめてきたり、向こうから必要以上に話しかけてきたり。海水浴の日に男性がソユンさんにした行為を、ソユンさんがどれだけ嫌がっていたのか、そして今なお どれだけ傷ついているのか、まったく気にかけていない様子だったといいます。「黙ったままだったら、また同じようなことが起きるかもしれない。」恐怖を感じたソユンさんは、直属の上司に相談しました。しかし、会社のセクハラ対策委員会が本格的に動き出すまでに数か月かかりました。ヒアリングでは、ソユンさんは 被害について正確に理解してもらうために、どこをどんなふうに触られたのか、絵を描いて具体的に説明したこともありました。しかし、男性は「よく覚えていない」の一点張りだったといいます。結局、ソユンさんは男性が書いた形式的な反省文を渡されただけ。男性は、部署は異動と減給になりましたが、停職などの処分は下されませんでした。\n\nその間にソユンさんの心身の不調は深刻になり、仕事を休みがちになりました。会社にカウンセリングに通わせてほしいと申し出ても、「外部に話が漏れるのは…」と初めは消極的でした。また、「被害をセクハラ事件として公にし、厳しく処分してほしい」と、ソユンさんは何度も会社に訴えました。しかし、会社が社内で公表することはなかったといいます。大きな衝撃を受けたのは、取締役の一人から言われた言葉です。「彼は、僕の（大学の）後輩なんです。どうか、許してやってもらえませんか」「セクハラや性被害に対する認識があまりにもなさすぎる。本人ではなく、取締役が代わりに許しを求めてくるという状況が理解できませんでした。『私が韓国人だから？ 』、『日本の会社はみんなこうなの？』…。被害そのものの つらさに加えて、被害の事実が受けとめられず、厳しく対処されないことによる不安感に、次第に苦しめられるようになりました。」その後、ソユンさんはPTSDと診断されます。その後、不本意でしたが、自分から会社を辞めました。不眠と過眠で生活リズムが不規則になり、自分のことを“誰も守ってくれない、どうでもいい存在”と考えたり、毎日のように“死にたい”と感じたりするようになっていました。\n\n\n## “傷つけられた尊厳”を取り戻すために\n\n\nそれでも、どうしても自分の受けた被害を“なかったこと”にしたくありませんでした。被害から３年、ソユンさんは、男性を相手に民事訴訟を起こすことを決断します。最初に相談した弁護士からは、「道のりは決して楽ではない」「示談にして、裁判をあきらめた方がいい」と言われたといいます。でも、きっと自分の味方になってくれる弁護士はいるはずだと信じ続け、ひとりで韓国領事館にも相談するなどして、被害者側の弁護にあたっている弁護士の紹介を受けました。それから１か月ほどかけて 被害の経緯を陳述書にまとめて、裁判にのぞみました。\n\n２か月に１度開かれた法廷では、加害者側の弁護士が“ソユンさんのPTSD発症と男性の行為に因果関係はない”と指摘してくるなか、被害の詳細や人間関係について、何度も詳しく説明を求めれたことは大きな苦痛だったといいます。仕事を失い、経済的にも追い詰められていたので、裁判費用はカードローンを組むなどして、なんとか工面しました。「傷つけられた尊厳を取り戻したい。」その一心でした。\n\n\n## “自己破滅的だった私”を変えた出会い\n\n\nソユンさんは、会社を退職してから、去年 転職のために上京するまでの暮らしを、「自己破滅的だった」と振り返ります。PTSDの症状に襲われながら、裁判に出す陳述書の用意や、相手側の弁護士とのやりとりに追われ、食欲はなくなる一方で、お酒を飲み過ぎるように･･･。一時、体重は40キロ台に激減しました。精神的には、自己嫌悪がひどくなり、自分から悪臭が出ているような錯覚に陥り、耐えられない気持ちになるなど、散々な日々が続いていました。そんな荒れた生活に変化の兆しがみえたのは、東京に来て、シェアハウスで暮らし始めてから。一人でいると気持ちがふさぎ込んでしまうのではと考え、ソユンさんは新たな生活の場に１０代から４０代までさまざまな年齢の男女２０人が暮らすシェアハウスを選びました。そこでリョウスケさんと出会ったのです。\n\nソユンさんの周りには、ソユンさんがセクハラ被害に遭って会社を辞めたことを打ち明けると、悪気はないものの「話が重すぎる。聞かないほうがよかった」と言う人もいました。でも、リョウスケさんの反応は違いました。「リョウスケは何も言わずに話を聞いてくれて、私の気持ちをそのまま受けとめてくれました。年下で弟のようだけど、信用できる人と感じるようになりました。」ソユンさんは、リョウスケさんに話を聞いてもらうようになってから、徐々に健康だったときの生活リズムを取り戻しました。一方、リョウスケさんは、身近な人から性暴力被害について打ち明けられたのは全く初めての経験でした。リョウスケさんの目に、被害に苦しみ続けるソユンさんの姿はどう映り、彼女をどのように支えてきたのか。そして、ソユンさんの裁判の行方は。それを二人はどう受けとめたのか――。続きは、「後編」で伝えます。\n\n性暴力の被害を打ち明けた時、どんな言葉をかけられたら、どんなふうに接してもらえたら、救われると思いますか？みなさんの考えや思い、記事への感想を 下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（8件）",
    "comments": [
        {
            "type": "体験談",
            "name": "うい",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年3月15日",
            "content": "うちなんかラブホ連れて行かれた。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年3月10日",
            "content": "みなさん、コメントありがとうございます。加害者が顔見知りの場合、「周囲の人間こそ 暴力に抵抗できず許しているのだ」というご意見に共感しました。そのことを無意識のうちに後ろめたく感じながらも、被害に遭った人の落ち度を責めるような言動を重ねてしまっているという人もいるかもしれません。被害に遭った人を取り残してしまうことがないように、日ごろから “あなたの話を聞かせてほしい” という姿勢を大切にしたいと思います。"
        },
        {
            "type": null,
            "name": "たま",
            "age": null,
            "gender": "女性",
            "date": "2020年3月9日",
            "content": "日本が大好きな方なのに日本人男性がひどいことをして代わりにお詫びしたい気持ちでいっぱいです。人間の感情には国籍など関係ない。人道主義、という言葉をあまり聞かなくなったのは気のせいでしょうか。さみしい気持ちになります。いろいろと声を取り上げてくださり、深謝しております。"
        },
        {
            "type": null,
            "name": "madoka",
            "age": "40代",
            "gender": "女性",
            "date": "2020年3月8日",
            "content": "帰りの車内でのこと彼女は助けを求めたはず。なのに被害を打ち明けられた先輩はその場を取り繕う対応しかできなかった。その場で問題を明らかにしなければならなかった筈なのに加害者を庇ってしまったと思います。加害者が見知らぬ人間であったら毅然とした対応が取れただろうと思うのに…性加害者が顔見知りだと被害者本人にとって抵抗が難しい以上に周囲の人間こそ暴力に抵抗できず許しているのだということ自覚して欲しいです。「身内だから」という理由で性加害者を庇いたいのなら罪を認めたうえで再犯防止や社会復帰の手助けをすればよいと思います。"
        },
        {
            "type": null,
            "name": "m",
            "age": "20代",
            "gender": "女性",
            "date": "2020年3月7日",
            "content": "昨年上司から性暴力を受け、最近までPTSDの治療をしていた者です。「話してくれてありがとう」「あなたには価値があるよ」「全力でサポートするし、やれる事は協力するから何でも相談してね」「頑張ったね」「話したくなったときにいつでも話してくれればいいよ」また前向きになれたのは、こう言っていつも通り接してくれた周りの人達のお陰です。自分もこのような言葉をかけてあげ寄り添っていきたいです。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月5日",
            "content": "fuyuさんの意見に同感です。触られてショックで反応できないでいるのをいいことにもっと、エスカレートさせて次のスキを狙ってニヤニヤといろいろしてくる。私の男友達もそうでした。誰にも言えず泣き寝入りした。今思えばみんなにその場で言ってやればよかった。"
        },
        {
            "type": null,
            "name": "fuyu",
            "age": "60代",
            "gender": "女性",
            "date": "2020年3月2日",
            "content": "加害者は最初の接触が成功すると同じ対象を執拗に狙う、しかもにやにやと。これは、ほぼすべての性犯罪者に共通した表情と行動。私の加害者である実父も全く同じだと悔しさが蘇る。やるべきは、最初の接触を疑わしいかどうかは別にして、キッパリと跳ね退ける行動だ。間違いはない。しかし、そうできるには幼い頃からの教育が必要。被害者の悔しさが共通するのは、性暴力がある構造性を持つから。性暴力の構造を解き明かそう。"
        },
        {
            "type": null,
            "name": "みゅー",
            "age": null,
            "gender": null,
            "date": "2020年2月29日",
            "content": "痴漢やセクハラなどの性暴力に遭ってから変わってしまった自分は、一から付き合い方を学ばないといけない別人のように感じました。変わりたくて変わったわけではないため、外では皆が知っている\"いつもの自分\"を演じ、家では泣き寝入りしてずっと一人で苦しみました。変わってしまった自分を受け入れて貰えないのでは…周りの人が離れてしまうという恐怖から、何もなかった時の自分に戻ろうと頑張って自己否定していました。だから私は、変わってしまった自分を受け入れてもらうこと、相変わらず仲良くしてもらうことが、いちばんありがたくて救われます。"
        }
    ]
}