{
    "title": "娘が夫から被害に　母親の苦悩",
    "date": "2020年3月27日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic037.html",
    "content": "ことし1月。私たち取材班のもとに、30代女性から衝撃的な経験談がメールで届きました。「去年１２月、夫が３歳の娘に 性虐待を疑う行為をしているのを、偶然 目にしてしまいました。娘は泣きながら私に告白してきました。次の日に支援センターに電話し、娘はその日のうちに児童相談所に引き取られました。」私は、すぐに女性に連絡をとり、会いに行きました。“娘が性被害に遭った。その加害者は、自分の夫。” すさまじい現実を ある日 突然 突きつけられ、穏やかな生活が一瞬にして壊されてしまった、という女性。その苦悩や悲しみ、そして娘を思う母親としての“強さ”は、想像をはるかに超えるものでした。（報道局社会番組部 ディレクター　村山かおる）\n\n\n## 被害を目にしたのは 自宅のリビング\n\n\n投稿を寄せてくれたエリさん（仮名）が、その現場を目撃したのは、昨年末のことでした。エリさんは、夫と娘を家に残して 近所に買い物に出かけ、予定よりも早く、30分ほどで帰宅。そして、リビングで目にしたのは、下着姿であおむけになった娘（当時3歳）と、その前に下半身を露出して立つ夫の姿でした。「一瞬、時が止まりました。とっさに娘を抱きかかえあげ、夫を問いただしました。夫はあたふたと下着をはき、『ごめん』とひと言 返すのみ。“とんでもないことが起きてしまった。”　そう感じました。」エリさんは、娘を抱えたままリビングを離れて、ふたりきりになり、娘が傷を負っていないか、体をくまなく確認しました。幸いにも、目に見える傷はありませんでしたが、泣きながら 父親にされたことを話す姿から、「すぐに夫と離れなくては」と思いました。しかし、専業主婦で自身の収入はなく、また、身内に相談することもできず、その日のうちに家を出ることはかないませんでした。ひと晩、夫とは別の部屋で娘と一緒に寝ましたが、夫が部屋に入ってこないかという恐怖と、娘の将来への不安で一睡もできなかったといいます。「誰に相談したらいいのか分からない･･･。」そのとき、ふと思い出したのが、少し前にテレビ番組で知った「性暴力ワンストップ支援センター」の存在です。翌朝、さっそく最寄りの支援センターに電話をかけると、ただちに来所するよう勧められ、娘を連れて向かいました。\n\n\n## 何を選択しても“地獄”\n\n\nワンストップ支援センターで相談員に経緯を話すと、すぐさま児童相談所を紹介され、そのまま向かいました。車のなかで、娘は不安そうに「どこへ行くの？」と尋ねてきたといいます。“この子は自分の身に起きたことをちゃんと分かっている”と感じたエリさんは、答えました。「これから あなたをどう守るか、みんなで相談するんだよ。」このやりとりが、娘と別れる前の最後の会話になりました。事情を聞いた児童相談所は、その場でエリさんの同意を得た上で、娘の「緊急一時保護」を決め、２か月間、施設で保護することになったのです。一時保護施設の詳しい場所については、娘の安全を守る目的から、エリさんにも伝えられませんでした。娘の保険証と医療証を預けることとなり、車へ取りに戻ったエリさんは･･･。「保険証と医療証を手にした時、娘は自分の目の前から本当にいなくなったってしまうのだと実感しました。自分の親や周りの人たちにどう話したらいいのか、これから私たち親子はどうなってしまうのか･･･。車の中で泣き崩れました。こんな事になるのなら、ここに来る前に、娘の好きな お菓子をコンビニで たくさん買ってあげれば良かった･･･。とても悔やみました。」この2か月後、一時保護期間が終わるのを前に、エリさんは児童相談所と相談の上、娘を児童養護施設に入所させることに決めます。派遣の仕事を始めたばかりで安定した収入が得られていないため、やむを得ませんでした。養護施設から、面会ができるのは「娘が施設に慣れてから」と言われています。娘と会えなくなって３か月、不安と寂しさを抱えながら、エリさん自身も家族３人で暮らしていた家を出て、今はひとりでアパートを借りています。「家庭内の性虐待の被害を知ったとき、支援機関に言うべきか言わないべきか。母親にとって どちらを選択しても“地獄”です。支援施設に話したら、今の私のように家族はバラバラになります。でも、家族だけの“秘密”にして、あのまま夫と３人で同居を続けていたとしたら、娘は心と体がいつかぼろぼろに壊れてしまいます。さらに、事実をのみ込めずに精神的なダメージを受けている私と、共倒れしてしまう、と思いました。」\n\n\n## 第一に考えたのは娘のこと\n\n\nエリさんにとっては、どれも“地獄”の選択でした。しかし、一貫して大切にしてきたのは、娘の思い、そして将来でした。エリさんが、被害が発覚した翌日に、ワンストップ支援センターに電話をかけることができたのも、「娘が勇気を出して発してくれたＳＯＳから決して目を背けてはいけない」という、強い思いからでした。さらに、児童養護施設に娘を預けることを選んだのも、娘が今後、長年にわって受け続けるかもしれない精神的な影響を最小限に抑えたいという気持ちからです。「父親からされたことがフラッシュバックしないか」「思春期になって自分がされた行為の意味を知ったとき娘はどうなってしまうのか」ということが何よりも心配だったエリさんは、今しばらくは、性虐待に詳しい専門のカウンセラーが常に目を配ってくれる児童養護施設で暮らしたほうがいいだろうと考えました。「性被害に遭った子どもに現れる症状がどんなものかを知らず、どう対応すればいいかも分からない人たちと接しながら暮らし続けたら、娘をどんどん傷つけるだけだと思いました。この数か月、数年のことよりも、その後の何十年のことを考えなければなりません。だから、まず、娘の安全を確保して、早いうちから専門の人たちに娘の心のケアをしていただくことが一番大事ではないかと思います。」\n\n\n## 一日でも早く 娘と暮らすために…\n\n\n児童擁護施設に入所する日、エリさんは、娘のお気に入りの服やお箸(はし)セットと、新品の靴下などをそろえて、施設に届けました。そして、「必ず迎えに来ると、娘に伝えてください」と施設のスタッフに伝えました。それが、その時のエリさんにとって、 “母親としてできる唯一のこと” でした。\n\n今、娘の様子については、児童相談所の職員を通じて、たびたび電話で教えてもらっています。「入所初日は泣いていたそうですが、今では 施設のスタッフのみなさんにかわいがられ、他の子どもたちとも仲良く遊ぶなど、元気でいるようです。ほっとしました。１日でも早く、安定した収入を得られるようになって、娘と暮らしたいと考えています。1年後を目標にしています。」\n\n\n## “行動”の原動力になったのは･･･\n\n\nエリさんが、悩みながらも、「娘のことを最優先に考えて」行動することができたのは、性暴力の被害を受けた人の“その後”をわずかながらでも知っていたからだといいます。きっかけは、『クローズアップ現代＋』や『ハートネットＴＶ』などの番組でした。性暴力の被害に遭った女性が「母親に打ち明けたものの受けとめてもらえず、よけいに傷ついた」と話していたこと、また、被害から何十年たってもトラウマに苦しんでいる、といった別の女性の経験談を聞いたエリさん。「自分が何を失ったとしても、娘につらくて悲しい思いだけはさせてはいけない」と考えたといいます。さらに、「自分の選択は間違っていない」と思い続けることができたのは、ワンストップ支援センターの支援員にかけられた言葉でした。「身近で性暴力が起きたら、普通は精神的ショックで動けなくなる人が多いんです。でも お母さんは、本当に行動が早かったし、その行動は決して間違っていないです。児童相談所で保護をする方法でしか 娘さんは守ることはできません。あとになって振り返った時に、娘さんはお母さんに必ず“ありがとう”って感謝すると思います。」\n\n\n## “誰の身近でも起きうる”ことを知ってほしい\n\n\nエリさんは、この3か月の間に起きたことについて、その時々の思いといっしょに、具体的にしっかり語ってくれました。「自分の娘が性暴力の被害に遭うこと、ましてや家庭内で被害に遭うとは思ってもみませんでした。 以前は “まったく遠い世界のこと”、“他人事” と感じていました。身近で起きた自分の経験を知ってもらうことで、被害者本人や家族がどんな状況に置かれるのか、もし身近に 被害に遭った本人や家族がいたら どんなふうに接したらいいか、考えるきかっけにしてもらえればと思います。」昨年６月に立ち上げたこの「みんなでプラス　性暴力を考える」には日々、被害に遭った方々や、そのご家族、友人が、勇気と覚悟をもって それぞれの経験や思いを寄せてくださいます。みなさんの「声」を取材して、記事や番組で伝え続ける中で、その「声」が新たに誰かに届き、力になっているということを、エリさんの話を聞いて、私自身、改めて感じました。これからも、性暴力の実態や対策について伝え続けていきます。\n\nみなさんは、家庭内の性暴力について、どう思いますか？記事への感想や、差し支えなければ ご自身の体験などを、下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## みんなのコメント（21件）",
    "comments": [
        {
            "type": "感想",
            "name": "二児ママ",
            "age": "30代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "よく父親が娘の子育てをしてないと実の娘でも性的対象で見ると聞いたことありますが関係なさそうですね…。我が家も男の子女の子の子どもが居ますがもし同じ状態になったら理性を保てる自信がありません。その様な日が絶対に来ないと思いたいですが、この記事を読んで色んな方の感想や体験談を見た時に絶対はないのかと絶望しました。ただただ胸が苦しくて涙がでます。今は幸せになって欲しいと思うばかりです。"
        },
        {
            "type": "感想",
            "name": "足りない",
            "age": null,
            "gender": null,
            "date": "2024年1月6日",
            "content": "なぜ娘さんを児童養護施設に託すことが最善であるとこの母子をサポートする専門家たちが判断したのか不思議でなりません。被害者本人たちは短い時間で重大な判断を次々と迫られるわけですから、社会福祉士なりシェルター職員、弁護士なりが児童虐待とその保護、そして長期的な視点で見たときの子の最善の福祉に関して知識と理解を深め、監護者に適切な支援とアドバイスを行うべきではないでしょうか。既存のガイドラインにしたがって児童養護施設での保護を勧め、安易に母子をも分断した点は被害者の子供の回復を遅らせるどころか、さらなるトラウマを生み出しかねません。専門のカウンセリングは、被害者が期待するほどの大きな助けにはなりません。それよりも、いかに日常を安定させ、子どもに安心感を抱かせるかが重要なのです。日本でも、海外のように虐待被害者に住居と生活費が国から支援されるシステムが整うことを願います。"
        },
        {
            "type": "体験談",
            "name": "秋桜",
            "age": "30代",
            "gender": "女性",
            "date": "2023年9月16日",
            "content": "兄から性暴力を受けていたことを母に打ち明けても、受け止めてはくれなかった。口から出た言葉は、「嘘」。本当だと言ったら、私だって自分の兄からされた！言ってみようか、お菓子やるからって言われてされた！とすごい剣幕で衝撃的なことを言われました。母は私に黙れと言っているように感じました。あんたみたいな人間世の中にいっぱいいるんだ。特別じゃない。負けるな。皆んな辛いんだ、あんただけじゃない。と言われました。私は追い詰められて、いっぱいいっぱいになって母に打ち明けたのですが、がんばれ、負けるなと言われました。もう、頑張れない。ただ、お母さんに抱きしめて欲しかった、受け止めて欲しかった。母は今でも兄家族、孫が可愛く、複雑な気持ちになる私に気がつかないのです。兄が私にしたことは悪いことではなかったようで、私はそれに値する人間で。孫を可愛がる母をみていると惨めになり死んでしまいたい"
        },
        {
            "type": "体験談",
            "name": "おえん",
            "age": "40代",
            "gender": "女性",
            "date": "2023年9月11日",
            "content": "わしは、4歳の時に、性被害に遭いました。そして、全てを諦めました。男の人と結婚はおろか、付き合うことも出来ません。手を繋いで公園を散歩することも叶いません。それまでも、オスを感じると体がこわばったのですが、33歳の時に、あることをきっかけにフラッシュバックして、それからはもう諦める事にしました。恋をしても、片思いを楽しむだけ。でも、自分は、人間に好かれるタイプではないので、それは初めから諦めている事ですが。3歳の時に記憶、フラッシュバックしますよ。覚悟して下さいね。"
        },
        {
            "type": "体験談",
            "name": "テレシタ",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2023年8月10日",
            "content": "夫の飴と鞭の生活に病んだ私は娘が13才の時に、夫の出勤後家を出て別居から離婚ができました。直ぐに娘が父親から性虐待を受け続けていたことを告白してくれました。それから22年経った今も娘はPTSDに苦しみ、解離した娘から私は流血の暴力を受けていました。"
        },
        {
            "type": "感想",
            "name": "はむはむ",
            "age": null,
            "gender": null,
            "date": "2023年4月14日",
            "content": "もし言葉を伝えられるなら、エリさんは立派だったと言いたいです。なかなか迅速にこのような判断ができるものではないと思いますし、当時は相当な恐怖とパニックと精神的なダメージがあったとお察しします。そんな中で娘さんの心と体を最優先してくださったこと、お母さんとしてベストを尽くされていると感じ入りました。どうか親子二人で末永く幸せに暮らせる日がきますように"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年4月1日",
            "content": "みなさん、コメントありがとうございます。ご自身の経験を打ち明けてくださった方もいらっしゃって、家庭内の性虐待が多くの人を苦しめている現実を、改めて重く受けとめました。性の知識がない幼少期から被害に遭っている場合、子どもはそれを被害だと分からず、支援につながることもほとんどありません。子どもの年齢に合わせた性教育、子どもからのサインに気づくための啓発、支援体制の整備など、幅広い対策が必要だと感じています。これからも、情報やご意見などいただけるとありがたいです。"
        },
        {
            "type": "体験談",
            "name": "ボレロ",
            "age": "60代",
            "gender": "女性",
            "date": "2022年6月25日",
            "content": "小学生の頃から実父にレイプを受けていました。高校生の時、自分が死ぬか父親を殺すしかないと、包丁を枕の下に置いて、ベッドに入りました。父親は半裸でやって来ました。私は包丁を取り出し『刺すよ』と叫びました。母親は外出中でしたが、妹たちも起き出して、父親は外に飛び出して行きました。私達姉妹が泣いているところへ帰った母親に勇気を振り絞り、暴力を受けたと言いましたが、事の重大さに気がつかなかったのか、『早く寝なさい』の一言でした。67才になってもフラッシュバックに苦しみ、自殺未遂、うつ病で通院中です。"
        },
        {
            "type": "体験談",
            "name": "ゆう",
            "age": "30代",
            "gender": "女性",
            "date": "2022年3月11日",
            "content": "私も小学生の高学年の時からお父さんに初めてを、奪われ、中学生の途中までお母さんに知られたくなくて中学生の途中まで我慢してました。いまは37歳で子供が二人います。あの時だれが助けてくれますか？お父さんのせいだと思います。お父さん以外なら誰でもいいっていう気持ち幸せな人はこの気持ちを理解出来ません今は優しい旦那と出会い幸せですがずっときついんですお願いだから我が子を傷つけないで"
        },
        {
            "type": "体験談",
            "name": "ばぁばになれない",
            "age": "50代",
            "gender": "女性",
            "date": "2022年3月6日",
            "content": "母親は強いですね??私には出来なかったので??しかし、今は何も無かったかの様に、父親も娘も仲良し?今でも、肉体関係持ってる？知らぬは母親のみ？"
        },
        {
            "type": null,
            "name": "ひつじ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年2月2日",
            "content": "なぜ被害者が更に苦難の選択をしなければいけないのか？母子がそろって生活しないと、それぞれのメンタル面での損失は大きいはずなのに。３歳なんて尚更。３歳のこどもに性的虐待の経験に加え、母親と離れて生活させるなんて更に苦痛しかない。母子が安心して暮らせる避難シェルターこそが選択の第一になるべき事案だと思う。"
        },
        {
            "type": null,
            "name": "リサ",
            "age": "30代",
            "gender": "女性",
            "date": "2021年10月24日",
            "content": "なぜ小さいお子さんと1年も離れ離れにならないといけないのか、理解に苦しみます。このような方にこそ生活保護や母子シェルターが活用されるべきなのでは？"
        },
        {
            "type": null,
            "name": "Corin",
            "age": "40代",
            "gender": "女性",
            "date": "2020年4月5日",
            "content": "大好きなお母さんとも引き離されてしまったのがとても不憫です。二人で家を出た後、お子さんを保育園に預け、お母さんは働き、足りない分は行政からの補助で賄う、みたいなサポートはなかったのでしょうか？預けられた施設でも被害に遭ったりしないか心配です。（そういうニュースもありましたので）それから、加害者の父親は、その後どうなったのでしょうか？"
        },
        {
            "type": null,
            "name": "にゃんころ餅",
            "age": null,
            "gender": null,
            "date": "2020年3月30日",
            "content": "お母さんと引き離され児相で保護、というのには胸が痛んだ。何も悪いことはしていないのに。だが母親が見て見ぬ振りを選択する人でなかったのは不幸中の幸いだった。これからもテレビや各種媒体でどんどん啓発してほしい。犯人＝あからさまにヤバいとわかる人、ではない。うち(の人)は大丈夫という思い込みが危ない。女性も経済的に自立しないといけないと改めて感じた。"
        },
        {
            "type": null,
            "name": "けむし",
            "age": "50代",
            "gender": "男性",
            "date": "2020年3月28日",
            "content": "わたしは生涯に三度、大きな性暴力を受けました。その結果、人生をめちゃくちゃにされました。とりわけ、前の職場で受けた強制猥褻事件では、命さえ危なくなりました。わたしは、今では被害を何とか乗り越えつつあり、性暴力をなくすために生きています。"
        },
        {
            "type": null,
            "name": "匿名希望",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月28日",
            "content": "3歳から17歳まで性的虐待を受けて育ちました。家庭内という閉ざされた中、被害を受けている子どもが助けを求めるのは難しいです、中学生になるくらいまでは自分に何が起きているのか理解でいないことが多い。私の場合、母の再婚相手の家庭内暴力もあり、母は他兄弟を守ったり宿直の仕事があったりで、私が長年受けている被害を知らずに生活していた。子どもに被害を話されたら、静かに受け止め全力で守ってあげて下さい。"
        },
        {
            "type": null,
            "name": "ルル",
            "age": "40代",
            "gender": "女性",
            "date": "2020年3月28日",
            "content": "「娘のことを最優先に考えて」行動することができたのは、性暴力の被害を受けた人の“その後”をわずかながらでも知っていたから、というフレーズが心に残った。これから娘さんに訪れるであろういくつもの試練に寄り添ってあげてほしい。私は最初寄り添ってもらえなかったから。クローズアップ現代＋で取り上げられた多くの勇気が、誰かの助けになっているのだと感じたし、今後も取材を続けて欲しいと思う。"
        },
        {
            "type": null,
            "name": "ねこ",
            "age": "20代",
            "gender": "女性",
            "date": "2020年3月28日",
            "content": "いつも記事を読んでいます。様々なケースを取り上げてくださって嬉しいです。応援してます。"
        },
        {
            "type": null,
            "name": "たかみ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年3月28日",
            "content": "私の娘も、一歳から私が連れて逃げた四歳まで性虐待を実父である元夫から受けていました。当時はそれが性虐待であるという認識もなく、ただ父親に体を触られ嫌がる娘の盾になるしかありませんでした。行為はエスカレートしていき自我が目覚めた娘の「パパが嫌だ」というSOSがあったからこそ他者に助けを求めることが出来ました。他人事とは思えません。このお母さんと娘さんが安心して暮らせる日が来ますように。"
        },
        {
            "type": null,
            "name": "まっつ",
            "age": "50代",
            "gender": "女性",
            "date": "2020年3月28日",
            "content": "夫、息子、娘との４人暮らしの50代女性です。以前、子供二人を置いて留守にしたり、夫の弟に娘の送迎を頼んだりした時に、変な事になったりしないよね、と思ってしまったことがあり、それを後ろめたく思いました。でも、起こり得ないことではなかったんだと思いました。そんな心配がない社会になればいいです。今回のお母様と娘さんが、明るく暮らせることをお祈りします。"
        },
        {
            "type": null,
            "name": "クマゴロー",
            "age": "50代",
            "gender": "男性",
            "date": "2020年3月27日",
            "content": "とてつもない絶望感に陥られたと思いますが、このお母様は冷静にそしてお子さんの未来のために適切な判断をされましたね。これから先も大変だと思いますができうる限りのサポートを受けてがんばってください。それしか言えないのが歯がゆいですが、世の中には応援している人たちもいます。お子さんと二人の幸せを心からご祈念申し上げます。"
        }
    ]
}