{
    "title": "男性の性被害 痴漢加害者は女性だった…男性被害者の思い",
    "date": "2020年3月19日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic035.html",
    "content": "「被害者は女性だけではない、加害者は男性だけではない、ということを多くの人に知ってもらいたいです。 女性を守る！ではなく、被害者を守る！という意識で、性別関係なく、この問題について考える世の中になってほしいと思います。」「みんなでプラス 性暴力を考える」に寄せられた、男性被害者からのメールです。男性は現在、都内の企業で会社員として働き、ごく普通の生活を送っていますが、小学校３年生のころから 繰り返し痴漢などの性被害に繰り返し遭ってきたといいます。投稿のきっかけを尋ねると、「“性暴力の被害者は女性だけ”－。そういう先入観が根強い社会に 違和感を覚えたから」という答えが返ってきました。ここ数年、性暴力に関する報道を目にするようになったといっても、“女性が男性から被害を受けた話”ばかり。「それでは、性暴力の問題そのものではなく、“女性 対 男性” の問題として捉えられてしまうのではないか」と感じているといいます。性暴力は性別を超えた問題であることを多くの人たちに知ってもらえたらと、取材に応じてくれました。（クロ現＋ ディレクター　飛田 陽子）\n\n\n## 声をあげづらい 男性被害者\n\n\nメールを寄せてくれた31歳のショウタさんが初めて性被害に遭ったのは、小学校３年生のとき。バス停で、姉と一緒にバスを待っていたときのことでした。隣に並んでいた見知らぬ大人の男性が いきなりショウタさんの耳の穴に指を入れてきたといいます。男性は外国人でした。突然のことにびっくりして動けずにいると、今度はお尻を触ってきました。その状況に気づいていた お姉さんも恐怖でいっぱいに･･･。2人はバスがやって来て 男性が行為をやめるまで、声をあげることも、周囲に助けを求めることもできませんでした。その後も、親に報告するべきことなのかどうかも分からず、結局打ち明けなかったといいます。その後、ショウタさんは中学、高校、大学時代に、そして社会人になってからも、たびたび痴漢被害に遭いました。しかし、被害の度に 加害者の腕を押し返すなどの抵抗はしましたが、声をあげることは一度もできませんでした。自分のからだを見知らぬ人から触られることに対する恐怖に加えて、自分が男性であることが大きく影響していたといいます。「世間に根強いのは、“痴漢の被害者＝（イコール）女性”というイメージ。駅に貼られている“痴漢撲滅キャンペーン”のポスターの多くが、被害者を女性のイラストで表現していますよね。そんな社会の雰囲気の中では、男性である僕が声をあげても、周りの人たちにはなかなか信じてもらえないだろうなという不安があって…。どうしても、声をあげる勇気が持てませんでした。」\n\n\n## 女性の加害者に “抵抗できない” つらさ\n\n\n男性であるがゆえに被害を打ち明けられないと感じていたショウタさん。特につらかったのは、女性から痴漢被害を受けたときだったといいます。\n\nどうしても忘れられない女性加害者からの被害が２つあります。１つめは、大学生のとき、終電間際まで卒業研究に取り組んでいた日の帰りの電車でのことでした。立っていると、後ろにやってきた20代後半ぐらいの女性から、突然抱きつかれ、からだ全体をまさぐるように触られたといいます。女性は酔っぱらっていましたが、「酔っているからといって、こんなことをされていいわけがない」と感じたショウタさんは、一瞬 抵抗することを考えます。しかし、「もし、女性に逆上されたりしたら、周りの人たちは、自分のことを“加害者”と思ってしまうのではないか･･･。」そんな恐怖が頭をよぎり、結局、最後まで抵抗できずに、加害行為に耐え続けるしかありませんでした。世間が抱く“痴漢の加害者＝男性”というイメージにもショウタさんはさいなまれ、声をあげることができませんでした。２つめの被害は、社会人になってからでした。電車のドア付近に寄りかかって、両手でスマートフォンを操作していると、正面に立っていた60代くらいの女性が、ショウタさんの着ていたニットの左右の袖口から両手を滑り込ませてきて、さすり始めたといいます。その行為は、ショウタさんが電車を降りる２つ先の駅まで続きました。夕方で乗客の多い時間帯でしたが、誰も助けてくれませんでした。「たぶん周囲には、家族か 年の離れたカップルに見えて、僕が被害に遭っていることに誰も気づかなかったのだと思います。本当はいやでいやでたまらないのに無抵抗でいるのは、本当につらく 悔しかった。もし、周りが被害だと気づいて、また、僕が女性だったとしたら、誰か助けてくれたのではないだろうか･･･。そう思って、電車を降りてから 泣きました」\n\n\n## 軽視されてしまう 男性被害者の思い\n\n\n当時、さらにショウタさんを精神的に追い込んだのは、痴漢被害に遭ったことを周りに打ち明けたときの反応でした。親しい男友だちの数人のほとんどから、「えー、うらやましい」「（加害者は）若い女性だったんでしょ？いいじゃん」と言われたといいます。自分が被害を受けてどんなにつらい思いをしたか、なかなか理解してもらえませんでした。その後、痴漢被害だけでなく、職場の年上の女性からセクハラ被害にも遭いました。その時も、やはり苦しみの深さを周りには分かってもらえませんでした。被害そのものや、その場で声をあげられないことの苦悩を真正面から受けとめてもらうことができず、繰り返し ひどく傷ついたショウタさん。その後、精神科を受診し、「適応障害」と診断されるほどに追いつめられました。医療機関に頼るだけでなく、自分の苦しみを理解してくれるような相談窓口を探しましたが、なかなか見つけられなかったといいます。「性暴力被害の相談を受けつけているような窓口でも、ほとんどは、女性被害者が対象。男性の相談を受けつけているところがあっても、自分で調べた限り、対応は『平日昼間の数時間だけ』という状況でした。僕のようにフルタイムで働いている男性にとっては、とても十分な支援態勢とは思えません。男性被害者の存在が脇に置かれているように感じて、息苦しかったです。」※男性の性被害の相談窓口については、vol.67を参照ください。\n\n\n## “どうか、先入観を持たないで”\n\n\nショウタさんは、男性の性被害について ひとりでも多くの人に知ってもらいたいと、５年前、思い切った行動に出ます。転職した今の会社で最終面接を受けたときのこと。社長から「あなたが熱く語りたいことを語ってください」と言われ、ふと 心にため続けてきた思いが湧き上がってきたといいます。そして、一つの質問を社長たちに投げかけました。「突然ですが、クイズです。痴漢・プロポーズ・セクハラ・ナンパ。これらに共通することは何でしょう？」正解は、「“男性が行う”と思われているもの」。いずれも単語そのものには男性の意味合いは含まれていませんが、 “男性の行為”として連想されるものです。もし女性が同じことを行った場合には、「逆プロポーズ」 「逆ナン」のように、単語の頭に「逆」をつけて表現されることがあります。ショウタさんは面接で、自ら作った この“クイズ”をきっかけにして、自分が小さいころから繰り返し性被害に遭ってきたことや、世間が思い描く”被害者像“や”加害者像“とのギャップに苦しみ、口を閉ざし続けてこなければならなかった生きづらさについて 一気に語りました。男性でも性被害に遭うこと、男性被害者ゆえの苦悩があることを、正しく知ってもらいたい、という強い願いからでした。社長は、クイズの答えに対して、「そうか、なるほどね！」と応え、ショウタさんの気持ちも受けとめてくれたといいます。「もし、性被害の話題を見聞きしたら、 “先入観”がじゃまをしていないか、少しでも意識してほしいと思います。被害者が女性であれ、男性であれ、 “傷ついた人に寄り添う”という気持ちを軸に持ってほしいです。」ショウタさんは私と同世代。同じ時代に同じくらいの年数を生きていても、ショウタさんは、私はほとんど言われたことのない言葉をかけられながら育ってきたことが分かりました。それは「女性には、優しくしなさい」という言葉です。女性の私は、そのフレーズにこれまで違和感を覚えたことは一度もありませんでした。でも、男性の身で頻繁に性被害に遭っているショウタさんにとって、この言葉の裏には「男性には、優しくしなくてもよい」、「男性よりも女性に、優しくしなさい」という意味が隠れているように感じられるだけでなく、自分のつらさをも埋もれさせてしまうように聞こえる言葉だといいます。性暴力を許さない社会を作るためには、傷つけられた人の目線で、語られた言葉をありのまま“信じる”ことが必要不可欠だと、改めて思います。また、自分の発する言葉に“無意識の先入観”が含まれていないか、その言葉によって ほかの誰かの口を閉ざさせてしまっていないか、何度も繰り返し省みなければならないと感じました。※男性の性被害 ほかのトピックはこちら【Vol.15】 埋もれてきた男性被害【Vol.28】 セクハラ被害の実態は【Vol.29】 性的虐待、レイプドラッグ…　寄せられる悲痛な声【Vol.30】 被害に遭った男性のみなさん そばにいるみなさんへ【Vol.67】 男性の性被害 全国の相談窓口\n\n男性の性被害について、また、世間に根強い“被害者＝女性”“加害者＝男性”のイメージについて、みなさんはどう考えますか？あなたの思いや意見を、下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（26件）",
    "comments": [
        {
            "type": "体験談",
            "name": "ムロ",
            "age": null,
            "gender": "男性",
            "date": "2024年4月22日",
            "content": "40歳位の時に知り合いの小学生の女の子に、耳に息を吹きかけられたり股間をくすぐられたり下半身を弄られた事があります。もちろん力ずくでやめさせましたが。妻にだけ話たら「怪しいのは、あなたの方でしょう！」って言われました。やっぱり普通そう思いますよね。その子の親には、とてもじゃないが言えませんでした。絶対こちらが犯罪者に疑われると思ったので。他にも職場で35歳位の派遣社員だった時、上司に当たる正社員の20位の綺麗な女性に工場のベルトコンベヤーの下の、周りから見えない所で執拗に手を触れらた事がありますが、同僚に打ち明けたら「〇〇さん、本当は喜んでいたんでしょう」って笑われてネタにされました。他にも何度かありますが、決まって自分より若かったり容姿がすごく良い加害者が多いです。万が一訴えられても絶対バレない、自分の方が被害者だと言い張れば、皆んな自分の方を信じるだろうという安心感があると思う。"
        },
        {
            "type": "体験談",
            "name": "オク",
            "age": "30代",
            "gender": "男性",
            "date": "2024年1月21日",
            "content": "自分も度々痴漢されてきました。一番古い記憶では小学生の頃に市民プールで、中高生くらいの男2人に執拗に触られました。波のプールで身動きが取れなかったのでされるがままだったのがとても恐怖でした。幸いにも異変に気付いた監視員が声をかけてくれたので、助かりましたが…。その後は公衆トイレ、バスや電車、お店、学校、友人宅等、様々な場所で遭ってきました。家族や友人に話しても「痴漢された男の話」は全く理解されませんでした。「気のせい、偶然当たったんだろう、気にしすぎ、男が痴漢されるわけがない、忘れなさい」といった反応です。時々夢に出る程、まだまだ記憶から消えません。今回偶々こちらの記事を見つけましたので、共感してもらえるかもと思い投稿しました。"
        },
        {
            "type": "体験談",
            "name": "男匿名さん",
            "age": null,
            "gender": "男性",
            "date": "2023年3月27日",
            "content": "僕も被害に遭ったことがあります。電車に乗ってた時いきなり若い女性が後ろからお尻を触ってきて肛門に指を入れられました。その時耳元で「抵抗したら痴漢と叫ぶ」と言われて終点まで動けませんでした。終点に着いたら何もなかったようにどこか行ってしまいました。警察に話したんですけど「男性の姓被害なんてありません。」とキッパリ言われて今でもトラウマです。"
        },
        {
            "type": "体験談",
            "name": "旅行好き",
            "age": "20代",
            "gender": "男性",
            "date": "2023年1月5日",
            "content": "以前通所していた作業所で施設外作業で老人ホームの窓拭きをする仕事をしていた時に作業が終わって事業所に帰る前にトイレに行ったら同じ作業所の男性利用者から下半部を触られてしまいました自分は嫌だったので事業所に帰ってスタッフに言ったら注意してくれてその後は被害に遭わなくなりました"
        },
        {
            "type": "体験談",
            "name": "あーか",
            "age": "19歳以下",
            "gender": null,
            "date": "2022年11月22日",
            "content": "私も胸を触られた時があった。すごく怖かった！"
        },
        {
            "type": "体験談",
            "name": "三つ",
            "age": "40代",
            "gender": "男性",
            "date": "2022年11月1日",
            "content": "解ります。自分も高校生の頃に通学中の電車内で痴女や痴漢に何度も会いました。高卒で就職した職場でも、男性の先輩に後ろから抱き付かれたり、歳上の女性に執拗なスキンシップされたりしました。しまいには、息抜きにパチスロ打ちにいったら、女性店員が灰皿清掃に来た時に、後ろから耳にキスしてきたりしました。いつも、怖くて、どうしたら良いのか、誰にも相談出来なくて当時は本当に苦しみました。確かに被害者は女性という固定観念が強すぎる思います。自分から抱きついてきたのに拒絶したら痴漢扱いとか理不尽過ぎます。男女ではなく、正常な人間と性犯罪者という括りを確立してほしいと思います。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年4月1日",
            "content": "みなさん、コメントありがとうございます。先日、ショウタさんから、「SNSやコメントで肯定的な意見や共感など、ポジティブな言葉をもらって、少しびっくりしました」と連絡がありました。実は、この記事が公開されたら、否定的なコメントや言葉が寄せられるのではないかと思っていたそうです。それでも男性被害者の思いを一人でも多くの人に知ってもらいたいと、勇気を出して話を聞かせてくれました。ショウタさんのような方々の声を通して、被害者の性別や年齢に関係なく、“被害に遭った人の言葉を信じる”ことが広がっていけば、うれしいです。これからも、発信し続けます。"
        },
        {
            "type": null,
            "name": "ぬばたまのクロ7",
            "age": "20代",
            "gender": null,
            "date": "2022年1月11日",
            "content": "「あなたの性がどうであれ、あなたの尊厳を踏みにじって、加害をする人間はいるよね」と受け止められる社会にはなっていかないと思う。"
        },
        {
            "type": null,
            "name": "ぬばたまのクロ",
            "age": "20代",
            "gender": null,
            "date": "2022年1月11日",
            "content": "辛いことが、相対的にではなく、絶対的に認められる世の中になって欲しい。その人が「辛い」と思えば、辛い。だから、他の人と自分が比べる必要もないし、他の人が当事者の辛さを自分のものさしで図る必要も無い。"
        },
        {
            "type": null,
            "name": "さくらもち",
            "age": null,
            "gender": null,
            "date": "2021年11月28日",
            "content": "1999年以前、痴漢被害者は「女子」限定でした。全国都道府県の迷惑防止条例の痴漢被害者を「人」へと改めるのに2014年まで15年間を要しました。せっかく男性も痴漢被害者に認められつつある中、2001年試験導入され翌年正式に痴漢対策として導入された【女性専用車両】の存在が男児を含む男性を痴漢被害者から排除してしまったのです！法的に男性も痴漢被害者になり得る事を広めて欲しい。"
        },
        {
            "type": null,
            "name": "辻斬　平八郎",
            "age": "20代",
            "gender": "男性",
            "date": "2021年9月17日",
            "content": "夜、俺は電車に乗って立っていた。後の女性がモゾモゾしていたけど無視していたら、腰カバンが開く音がして確認したら、その女性に財布を取られて『黙らないと痴漢と叫ぶ』と脅されその後、パンツの中に手を入れて来た。お尻は揉まれ、器具を入れられ男として屈辱だった。そのまま終点までその状態。電車を降りた後、女性を追い掛けて突き飛ばして器具を投げ付け財布を取り返して駐輪場に走って家に帰った。"
        },
        {
            "type": null,
            "name": "カピバラ",
            "age": "40代",
            "gender": "男性",
            "date": "2021年8月27日",
            "content": "私は発達障害で手帳を持っています。今日、地下鉄のホームで50歳代で髪の短い女性から後ろからくっつかれました。コンビニやパン屋で、お金を支払おうと、財布に目をやっていると、後ろから年配の女性から触られます。昨年、電車内で60歳代の女性から、最後尾車両から最前列車両まで追われました。警察に通報したら、「あなたの勘違いだ、免許証みせろ」とすごまれました。"
        },
        {
            "type": null,
            "name": "零",
            "age": null,
            "gender": null,
            "date": "2021年6月25日",
            "content": "マスキュリズム、メンズリブが広まれば変わるかも？"
        },
        {
            "type": null,
            "name": "ぶう",
            "age": "50代",
            "gender": "男性",
            "date": "2021年6月25日",
            "content": "学校の先生が生徒に性的いたずらをして逮捕された、という報道をみかけることがありますが、複数回逮捕された教諭もいるようです。これはいったいどういうことなんでしょう？教育委員会は性的暴行で逮捕された教諭をまた雇う、そしてまた同じことをする、なんてことが出来てしまうのは大きな問題だと思います。"
        },
        {
            "type": null,
            "name": "さかな",
            "age": "60代",
            "gender": null,
            "date": "2021年6月24日",
            "content": "長くお付き合いしていた方が明日日突然告白してきたことがあります。「ボクは二十歳の時にいきなり おばさん3人にレイプされた経験がある。だから貴女とお付き合いするのにとても抵抗があったけれど、ちゃんと愛情を感じることができたから良かった」と・・・。細かい内容を聞くのは申し訳ないと思うのと、正直「聞きたくない」と思ってしまった若いころの私がいました。"
        },
        {
            "type": null,
            "name": "Aki",
            "age": "20代",
            "gender": null,
            "date": "2021年2月23日",
            "content": "こうして男性の被害が取り上げてもらえるようになったのは嬉しく思います。もっと男性の被害や同性間の被害が可視化されるようになってほしいと思います。"
        },
        {
            "type": null,
            "name": "西",
            "age": "20代",
            "gender": null,
            "date": "2020年12月31日",
            "content": "「加害者は男性、被害者は女性」というジェンダーバイアスがあるからでは？テレビのニュース、新聞記事、ネットニュースなどを見ていれば「女性が男性に暴力」「同性間の暴力」もあるのはすぐにわかる"
        },
        {
            "type": null,
            "name": "ななし",
            "age": "20代",
            "gender": "男性",
            "date": "2020年12月29日",
            "content": "自分はオバサンにケツ触られましたが、何とも思わないようにしています。と自分の思いを言語化してみると、いかにも今まで読んできたセクハラ体験談の様になるんですよね。書いていて不思議な気分になります。"
        },
        {
            "type": null,
            "name": "いかり",
            "age": "40代",
            "gender": "男性",
            "date": "2020年11月27日",
            "content": "僕も二十代の時に痴漢されました。満員電車で最初はお尻を軽くつねられていて突然がばって股間に手がゴリゴリと触られて痛かったです。女性が痴漢にあって声をあげれないのもわかります嫌な気分です。"
        },
        {
            "type": null,
            "name": "いかり",
            "age": "40代",
            "gender": "男性",
            "date": "2020年11月27日",
            "content": "女性に痴漢された場合はソフトタッチでした。まるで漫才のように、空いてる電車で体をすり付けてきました。下手に反応して動いたら、反対に痴漢扱いされるかもしれないので怖かったです。"
        },
        {
            "type": null,
            "name": "しろ",
            "age": "20代",
            "gender": "女性",
            "date": "2020年10月15日",
            "content": "駅の痴漢のポスター、私も疑問を持っていました。私は女で、女から痴漢されたことがあります。とても嫌な気持ちになりました。同じように女性被害にあっている人がいる。駅のポスターや世間の先入観に苦しんでいる人がいる。ということに少し救われました。ありがとうございます。"
        },
        {
            "type": null,
            "name": "ぷりん",
            "age": "40代",
            "gender": "女性",
            "date": "2020年3月28日",
            "content": "わたしも子どものころから何回か痴漢行為を受けてきましたが、女だから痴漢に遭うのだと思っていました。男性でもこんなに痴漢行為を受けるとは驚きました。痴漢行為をされるのは男女問わず辛いですね。こんな行為が平然と行われるのは、日本が基本的な性教育をしっかり行ってないからなのでは？自分の欲望のために他人を犠牲にしてもいいと思う人が多すぎる気がします。"
        },
        {
            "type": null,
            "name": "ま。",
            "age": null,
            "gender": null,
            "date": "2020年3月20日",
            "content": "『女性の加害者もいる』ことについて、よくぞ取り上げていただいた。男性が被害者となる問題についてメディアに取り上げられるケースは最近増えてきたが、女性の加害問題については、どう考えてもあり得るのに実体が現れなかったのに違和感を覚えていた。それだけに今回は貴重な内容だ。"
        },
        {
            "type": null,
            "name": "ラルフ",
            "age": "30代",
            "gender": "男性",
            "date": "2020年3月20日",
            "content": "私はアルバイト中に認知症の高齢女性から突然近寄られてきてオナニーを強要されました。しかも女性の家族は過失を認めたくないので、あろうことか、私が女性を痴漢呼ばわりしてきました。私は仕事中で女性はお客様だったため、強く言い出せず、このままでは私が痴漢扱いされて警察につき出されるところでしたが、上司に無実を証明してもらいました。"
        },
        {
            "type": null,
            "name": "ちょこみんと♪",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月20日",
            "content": "発信してくれて、ありがとうございます。どうか穏やかに過ごして下さい。"
        },
        {
            "type": null,
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2020年3月19日",
            "content": "僕は今年、「男性の性被害者」であることを明示して、フラワーデモに参加しました。しかし後日、SNS上で「フラワーデモは女性のイベントだから、そこに男がタダ乗りするのは許せない」等の非難の声が上がり、炎上しかかりました。一方で、「性被害に男女も年齢も無関係、被害者を差別するな」といった声も上がりました。このような衝突はあって当然ですが、性被害を「全ての男叩き」の道具に使われた感じがしました。"
        }
    ]
}