{
    "title": "痴漢 皆さんの声① 打ち明けられなかった理由",
    "date": "2019年12月27日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic006.html",
    "content": "警察庁によると、去年の痴漢の検挙件数は全国で約3000件。でも、2010年に行われた調査では、痴漢の被害にあった人の約９割が「警察に通報・相談していない」と回答しています。これまで番組に寄せられた痴漢被害に関する「声」からも、警察どころか、親や友達をはじめ「誰にも相談していない」ケースがほとんどだということが見えてきました。今回、「痴漢被害から何十年もたった今、初めて話すことができた」とメールを寄せてくださった中から 掲載の許可をいただいた方々に、誰にも言えなかった事情などを聞きました。※この記事では、性暴力の実態を伝えるため、被害の具体的な内容に触れています。フラッシュバックなどの症状のある方はご留意ください。\n\n\n## “自分がされたことは 親に言ってはいけない”\n\n\nこの女性に電話で話を聞くことができました。被害現場は、都内の電車内。下着の中に手を入れられ、いじられるように触られた記憶があるそうです。びっくりして体が固まり、身をよじるしかなかったといいます。はっきり理解できなかったものの、自分がされたことは異常なことで、「親に言ってはいけない」と思い、誰にも言えず、ひとりでその後の登下校にも耐えていたと言います。あのとき、どうしたら自分は親に話すことができたのか･･･。被害から50年近くたった今、女性は次のように考えていると話してくれました。「小さい頃から、年齢に合わせて子どもに教えることが必要だと思います。 “痴漢とはこういう行為。あなたも被害に遭うかもしれない。けれど、それはあなたが悪かったからじゃない。だから、もし遭ったら、信頼できる大人に話しましょうね”。」\n\n\n## “痴漢されるほうが悪い” 親には相談できない･･･\n\n\n一方、「自分が怒られるかもしれない」と思い、親に話せなかったという投稿もありました。\n\nふだんから親には相談事がしづらかったという声もありました。\n\n\n## “誰も助けてくれなかったから 声を上げることを諦めた”\n\n\n新聞を広げたふりをして近づいてくる、複数の人に触られるなど、痴漢被害はほぼ毎日だったそうです。しかし女性は、「やめて」と言ったり、抵抗したりすることはできなかったと言います。「自分は物事をはっきり言えるタイプですが、痴漢被害のときには何も言えなかったです。『誰も助けてくれない』ことが毎日のように続き、“自分には価値がない“、”痴漢をされることは当たり前“という考えになり、声を上げることさえ諦めるようになりました。その後、被害の情景や感覚がフラッシュバックし、夜中に目覚めることが何度もありました。突然の怒り、不安、いたたまれなさ、恐怖、情けなさが永遠と再生されます。」\n\n\n## 被害を目撃しても “行動をとらなかった”　約４５％\n\n\n警察庁の調査（2010年実施）によると、痴漢の被害を目撃したことがある人のうち、４５．２％の人が「どのような行動も取らなかった」と回答しています。その理由として挙げられていたのは、「犯人との確証が持てなかった」（５７．９％）、「関わり合いになるのが面倒だ」（３６．８％）、「急いでいたので時間をとられるのがいやだった」（３１．６％）です（複数回答）。\n\n\n## “痴漢は犯罪”　それが当たり前になるように\n\n\n取材していて驚くのは、多くの方が、何十年たっても被害を克明に思い出すほど深い傷となっているにもかかわらず、「痴漢なんて軽いことで声を上げるなんて…」と考え、大人になってからも誰にも話していないことです。被害者も周囲も黙認してしまう現状を変えるため、“痴漢があるのは当たり前”という考えを変えなくてはいけないという意見を寄せてくれた方もいます。\n\n学生時代に何度も痴漢被害に遭いながら、 “誰もが通る道”と軽視してきたというこの女性。最近、痴漢への認識が変化したとメールで教えてくれました。「痴漢というと、軽い罪というイメージがありませんか？いたずらだとか、出来心だとか。でも、痴漢は人のプライドを踏みにじり、重ねてきた大切な人生を壊すことでもあることを、全ての方に知っていただきたい。そして、保育や教育の現場でしっかりと浸透させてほしい。痴漢は犯罪であることを。今回、改めて過去を振り返ったところ、私自身も痴漢を犯罪ととらえず、具体的に通報などをしていないことに気づきました。これからは被害者が、“私は悪くない“と認識し、声を上げてほしいです。ただ、被害者は恐怖で声が出なくなり、“助けて！“が言いたくても言えないこともあります。痴漢は犯罪という常識が根づくことが急務であると思います。」\n\n冒頭に紹介した60代女性も、痴漢に対する認識が変化したそうです。その理由は「痴漢に“寛容”すぎる現代社会への危機感」だったといいます。「ネットや本屋など、誰でも目にできる場に痴漢を扱った漫画や動画があふれ、痴漢が“娯楽”のジャンルのひとつになっています。その一方で、痴漢は犯罪であり、被害者を深く傷つける重い罪だということは教えられず、私をふくめ、誰もが痴漢がいることになれてしまっているのではないでしょうか。誰かが“嫌”という声を上げないと、加害者も被害者も増えるばかりだと感じ、初めてこの経験を話しました」と語ってくれました。こうした声が多くの人の目に留まり、“痴漢は犯罪”という認識を少しずつ広めていくことが何よりも大切だと感じました。 “性暴力を考える”取材班は、来月も、皆さんの声を紹介し、埋もれてきた痴漢被害について伝えます。\n\nあなたは“痴漢”について どう考えますか？下に「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年1月7日",
            "content": "皆さん、コメントありがとうございます。「事なかれ主義、見て見ぬふりも、犯罪を手伝う」というコメントがありましたが、おっしゃる通りだと感じます。痴漢が発生しないことが一番ですが、残念ながら被害が起きてしまった時、その場にいる誰もが見て見ぬふりをしない社会を作るためにはどうすればいいのか。これからも取材を続けていきたいと思います。今後も、記事や番組をご覧いただき、ご意見を寄せていただけたら、うれしいです。"
        },
        {
            "type": null,
            "name": "ブレッド",
            "age": "40代",
            "gender": "女性",
            "date": "2021年5月14日",
            "content": "高校生の頃、自転車で帰宅途中に、後ろから来た自転車の男に胸を触られた。大きな声で叫んだけど、誰も外に出て来てくれず、泣きながら家に帰った。泣いて帰ったわたしを母が、そんなことで泣くんじゃないと笑った。ちんたら走っていたわたしが悪いとせめた。あれから、痴漢にあっても自分が悪いからと、誰にも言っていない。親だけは、見方であって欲しい。"
        },
        {
            "type": null,
            "name": "性教育を考える会＠仙台/",
            "age": null,
            "gender": null,
            "date": "2020年1月3日",
            "content": "痴漢は「いたずら」「出来心」で済まされるものではなく、重大な犯罪なはずです。被害者も「 “誰もが通る道”と軽視してきた」あきらめの気持ちがあるのでしょうが、被害の声を正面から受け止めてこなかった、周囲の大人の責任が大きいような気がします。相談されたらまず「否定しないで受け止める」痴漢を見たら「行動する」この2点を確実に自分から進めて、周囲にも広め、一歩ずつ社会を変えていきたいと思います。"
        },
        {
            "type": null,
            "name": "やりきれない",
            "age": null,
            "gender": null,
            "date": "2019年12月28日",
            "content": "過去御堂筋線の通勤で、普通の社会人男性からの頻繁な痴漢行為に激しいショックを受け、新聞に投稿した。載らなかった。社会人になっても更に人権を軽く踏みにじられ、心を深く傷つけられた。快楽欲で人を傷付け、自制心のないその犯罪人達に、その行為の代償は与えたかった。今も許さない。男性欲望社会は続いている。ネット、漫画、悪魔の洗脳。事なかれ主義、見て見ぬふりも、犯罪を手伝う。"
        },
        {
            "type": null,
            "name": ".",
            "age": "30代",
            "gender": "女性",
            "date": "2019年12月28日",
            "content": "私が痴漢被害について信頼のおける相手に相談できた理由は2つあります。1つは相手がこのような話に偏見や動じない心を持っていたことです。もう1つは私自身が痴漢以前に別の性的被害を受けており、本来なら不要であるべきの精神的な耐性や麻痺があったためと思います。とは言え、紹介されている女性のお言葉同様、親に伝えても、被害者である私自身にも非があったと受け取れる言葉が返されそうで、親には相談してません。"
        }
    ]
}