{
    "title": "いまこそ考えたい 子どもたちと性暴力",
    "date": "2020年3月9日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic031.html",
    "content": "新型コロナウイルス感染予防のために、全国規模で学校を休みにする措置が世界で広がっています。ユネスコ＝国連教育科学文化機関によれば、学校に通えなくなっている子どもや若者は２億９０５０万人。これに関してユネスコは、休校によって学びの機会が失われるだけでなく、自宅で１人で過ごすことで子どもたちが危険にさらされるリスクが高まると指摘しています。休校中、親、そして周りの大人は、どんなことに気をつければいいのか？ 性暴力など犯罪の被害者の心のケアにあたっている公認心理士・臨床心理士の齋藤 梓(あずさ)さんに、家庭での心構えのポイントを聞きました。（クロ現＋ ディレクター 飛田陽子 さいたま放送局 記者 信籐敦子）\n\n\n## “大人に余裕がない状態”は危ない\n\n\nQ： 休校が続くなか、親や周りの大人たちは、どのようなことに気をつけたらいいでしょうか？\n\nまず、知っておいてほしいことは、“子どもが家に一人でいる”ということが知られることは、性別にかかわらず、性犯罪を含め さまざまな犯罪に巻き込まれるリスクにつながる、ということです。スマートフォンやインターネットに触れる時間が長くなり、さまざまな情報に触れたり、知らない人とつながったりしてしまう可能性もあります。また、加害者は見知らぬ人だけではなく、見知った人、例えば近所の人が加害者になることも多いです。そのため、次のようなことは有効と思います。・予定のない誰かが訪ねてきたり、家族以外から電話がかかってきたりしても、出ないように伝える。・何かあった時には、すぐに連絡を取ることができる大人の（できれば複数の）連絡先を伝えておく。・110番の使い方を相談しておく。・近所の交番の位置を一緒に確かめておく。・スマートフォンの使い方やインターネットを使うときの注意を再確認しておく。また、保護者の方の中には、今回のことで 感染症の不安を抱えるだけではなく、臨機応変な対応を迫られたり、職場での働き方が変わったり、暮らしに影響を受け、心に余裕がなくなっている人は少なくないと思います。こうした“大人に余裕のない状態”は、要注意です。ただでさえ、性被害に遭った子どもたちは、家族に被害を打ち明けづらいということがほとんどです。社会に不安が蔓延しているとき、大人に余裕がなくなっているときには、子どもたちは いっそう「親も大変そうだから がまんしなきゃ」「こんな時に、言えない」と口をつぐんでしまいます。また、子どもたちの中には、家庭内で親などから性虐待を受けている子もいます。ただでさえ社会から、虐待されている実態が見つかりにくいのに、学校や教育関連の施設の閉鎖が長引いて 家族以外の大人と接する機会が減ることで、実態がさらに見えにくくなってしまうことを懸念しています。\n\n\n## 子どもたちを守るためにできること\n\n\nQ： 子どもたちを守るために、親、あるいは 周りの大人たちは 何ができますか？\n\n大人か子どもかにかかわらず、性暴力は人に相談することが難しいという現状があります。“被害に遭ったことを自分だけで抱え込まなければならない状況が続くこと”は、その後の回復を妨げてしまいます。社会全体が慌ただしい こういう時だからこそ、お子さんや近くの子どもさんに「もし困ったり、悩んだりしていることがあったら、なんでも言ってね。どんなに忙しい時でも、必ずあなたの話を聞くよ」と伝えてあげてほしいと思います。もし、お子さんが性暴力などに巻き込まれてしまった場合、親御さんも周りの大人もショックを受けます。そのため、保護者の方を含め 周りの大人も、一人で抱え込まずに、性被害について専門的な知識を持っている支援センターやカウンセラーにご相談いただくと良い(※)と思います。※あなたの地域にある性暴力被害の相談窓口「ワンストップ支援センター」については、こちらを参照ください。被害に遭った方だけでなく、身近な人からの相談も受け付けています。\n\n内閣府の調査（2018年）では、無理やりに性交などされた人の約６割が、「誰にも相談していない」と答えています。このような時だからこそ、子どもが“話したい”と言ってきてくれたときに、その言葉にしっかり耳を傾けることができるよう、子どもと会話する時間をつくることも大切と思います。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年3月25日",
            "content": "みなさん、コメントありがとうございます。子どもの頃に何らかの性被害に遭った方にお話をお聞きすると、「当時は、被害を受けているのかどうかさえ 分からなかった」「大人に言うべきことなのかどうか、判断できなかった」という人が少なくありません。加害者が親族という場合は、より一層 子どもたちが自分から被害を打ち明けることは難しいだろうと思います。保護者や教師だけでなく、周りの大人みんなが、「子どもたちを性暴力から守る」「いざというときは、子どもの気持ちを第一に考える」という意識を持つ必要があると感じています。"
        },
        {
            "type": null,
            "name": "こぶみかん",
            "age": "40代",
            "gender": "女性",
            "date": "2020年4月23日",
            "content": "被害を受けた子供が親に話せるかどうかは、親が自然に性について家庭内で話していることと、親自身が普段から自分の気持ちを素直に話せているかどうかによるのかなと思います。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月22日",
            "content": "性的刺激に敏感な思春期の子供や性的なことの意味のまだわからない子供に表現の自由、漫画と言えど過激な性描写がいい影響を与えるとは思わない。よほど、まともな歪みのない、不器用でもいいので恋愛をした方が、人と、異性と、本当に心の通う健全な大人に成長すると、思うのですが。"
        },
        {
            "type": null,
            "name": "ふじこ",
            "age": "40代",
            "gender": null,
            "date": "2020年3月11日",
            "content": "小学校低学年の時の被害については、本人がよくわからないときがあるので、「すぐに大人に言う」などわかりやすく教えるべき。学校教育で今はどの程度教えているのか?また、周りで見ていた子供にも「おかしいと思ったらすぐに大人に言う」を教育した方が良い。加害者を減らすことにもつながる。"
        }
    ]
}