{
    "title": "子どもの頃の被害と生きるために",
    "date": "2020年1月17日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic011.html",
    "content": "先日、名古屋で開かれたフラワーデモのスピーチの場に初めて立った女性がいます。名古屋在住のなみさんは、小学生のときに父親から性虐待を受けました。被害から長い苦しみの歳月を経て、ようやく前向きに生きようと思えるようになったという なみさん。きっかけとなったのは性暴力を受けた当事者との語らいや、全国各地で毎月11日に行われているフラワーデモでした。性暴力によってもたらされる「痛み」とともに生きるサバイバーたち。日々複雑に揺れ動く感情と思いを抱えながら、自分の人生をどう取り戻そうとしているのか、一人の女性の語りからヒントを探ります。（名古屋放送局ディレクター 朝隈芽生）\n\n\n## 「触るぞ」と言われて…\n\n\nなみさんが性虐待を受けたのは小学校低学年のとき、加害者は実の父親です。性虐待が行われたのは、両親となみさん、そして幼い弟の４人で就寝中のことでした。母親は病気がちな弟の世話にかかりきりのことが多く、なみさんは常に寂しい気持ちを抱えていたといいます。その気持ちを紛らわせるかのように、父親に身を寄せると、父親からは「そういう風に近づいたら触るぞ」という言葉が返ってきたといいます。「まだ、小さかったので、父親の言う『触るぞ』の意味が分かりませんでした。分からぬまま、わたしは『いいよ』と、答えてしまいました。自分が『いいよ』と言ってしまったことに、強い自責感と、自分の身体がひどく汚れたような嫌悪感がありました」当時、なみさんは幼いながらも父親から受けたことを誰にも話すことは許されないと思ったといいます。それでも、勇気を出して母親に打ち明けました。すると、母親は「体を触るのをやめてあげて」と父親に伝えてくれたものの、父親は「コミュニケーションの一環だろ！」とどなり、母親と なみさんを委縮させたといいます。「その時の、お母さんの諦めてしまったような顔は忘れられません。わたしも、諦めるしか方法がないと思いました。諦めることは、母親を守ることでもあるように感じてしまいました。母親を守ることは、深い孤独と絶望との引き換えでした」それ以降、母親が なみさんの性虐待の訴えに向き合ってくれることはなくなり、なみさんも性虐待のことについて口を閉ざすようになりました。\n\n\n## 沈黙の時を経て、ようやく自覚した「怒り」\n\n\nなみさんが再び性虐待の経験に向き合うようになったのは、被害から長い年月が経過した２年ほど前です。きっかけは、自分と同じように、性暴力を受けた経験のある人たちとの出会いでした。子どもの頃に被害を受けてからずっと、性虐待のことを「つらい」と思うことさえ禁じていたという なみさん。しかし、名古屋で開かれていた性暴力被害を受けた人たちが集まる自助グループにつながり、当事者の人たちと話す機会を得たことで、「つらい」という気持ちを認めてもいいんだと思えるようになったといいます。なかでも なみさんにとって大きかったのが、自助グループを通じて出会った ある性暴力サバイバーの女性が結婚や出産を経て幸せに生きている姿を目の当たりにしたことでした。「それまで自分が被害に遭った年ごろの女の子と接することも難しく、結婚や出産は自分にとってタブーだと思っていたけど、いろんな生き方を見て “自分も幸せになってもいい”と思えるようになりました」さらに、なみさんは、名古屋で行われたフラワーデモにも参加。参加者たちがスピーチする様子を聞くうちに、だんだん性虐待を行った父親や 最後まで守ってくれなかった母親への怒りを自覚しはじめたといいます。そして、去年の夏。なみさんは母親に長文のメッセージを送りました。性虐待を受けた子どもの頃、助けてくれなかったことで抱いた諦めや無力感が何をもたらしたかということ。そして、もう今後は関わりを持たず、実家にも帰らないという宣言でした。\n\n\n## 人との縁を切らなくて済むように\n\n\nそうしたなか、なみさんは新たな試みをはじめようとしています。それは、近親者から性虐待を受けた当事者のための自助グループ。実の親から性虐待を受けた人だけが集まる自助グループが身近に欲しいと感じていた なみさんは「名古屋にないなら、自分でつくってしまおう」と、立ち上げを決意したといいます。グループの名前は「きらず」。きらずとは「おから」を指す言葉。なみさんはこの名前について込めた思いについて次のように語ってくれました。「性虐待を受けた自分自身を切り離さなさなくてもいいように、人との縁を切り離さないように名付けました。また、おからが卯(う)ノ花や、おからドーナッツのように いろいろな料理に調理されるように、性被害の過去を持ちながらでも、なりたい自分になれますようにとの願いを込めています。」「他人と自分と縁を切らなくてもいいように」との願いは、何よりも なみさん自身の経験から、強く感じていることです。これまで親しい友人にも、自分が性虐待のサバイバーであるということを言えずに、一時は罪悪感やうしろめたさを抱え、人と疎遠になりがちだったという なみさん。自助グループを通して本音で話せる味方を得ることで、人との縁を「きらず」に自分らしい人生を歩みたいと考えています。また、なみさんは「本当は親とも仲良くしたかった」と話してくれました。親との連絡を断ってから半年、今では母親ともう一度話したいという気持ちになることもあるといいます。もし、機会が訪れるなら関係を修復することができればと願っています。\n\n\n## “聞き手” から ”語り手”へ\n\n\nそして、ことし1月、なみさんは初めてフラワーデモで自身の思いを語りました。スピーチにあたっては、何か月も前から話す文章を考え、当日、約80名の参加者の前に立ちました。なみさんが身につけていたのは花柄の着物。「お守りになるように」と友人がこの日のために用意してくれた、特別な衣装です。愛知県内では、父親が当時１９歳だった実の娘に性的暴行をした罪に問われた裁判に多くの注目が集まっています。名古屋のフラワーデモでも この事件に関心を持つ多くの人たちが、なみさんの言葉に真剣に耳を傾けました。なみさんはスピーチで、フラワーデモをきっかけに性暴力に抗議をする気持ちがわき上がってきたこと、性被害者が罪悪感を抱えて生きざるを得ない社会を変えたいという思いを語りました。\n\n「安心して話せる場所がここにあるということ、そのことは被害者にとって、被害体験を自分から切り離し、被害を過去に変えて、人生を歩み直していくうえで必要なことだと思います。（中略）まだまだ、回復の過程ではありますが、悲しみだけで過ごしていた時間が少なくなっていくにつれて、社会の構造に疑問を持つようになりました。性被害の当事者が性被害に遭ったことに対して、罪悪感を持たずにいられるような社会になること、性被害をうけたことを相談された人が、被害の最小化や “無かったこと”にしない社会の雰囲気を作ることを望みます。」性虐待のサバイバーとしてできること、そして、自分がやりたいことは何なのか、考えながら過ごしてきたという なみさん。「誰も助けてくれない」という孤独感を抱きがちな性虐待の被害者の気持ちを誰よりも理解できる自分だからこそ、スピーチで「1人じゃない」というメッセージを伝えたかったといいます。それは、かつてのなみさんがフラワーデモで受け取ったメッセージでもありました。スピーチを終えると、なみさんは参加者の中にいた知人たちに駆け寄り、笑顔で言葉を交わしていました。フラワーデモや自助グループなどを通して出会った人たちや、なみさんにとって大切なこの日を見届けようと集まってくれた古くからの友人たちです。去年、ようやく性虐待に遭った過去を友人たちに打ち明けることができたという なみさん。「応援してほしい」という なみさんの気持ちを尊重し、フラワーデモに駆けつけてくれた仲間たちに、感謝の気持ちを述べていました。これまで自身の被害について周囲に打ち明けるなかで、性虐待を受けたことによる罪悪感や恥、孤独感が伝わらずに、一時はもどかしい思いや悲しい気持ちにさいなまれることもあったといいます。それでも、自助グループを立ち上げようとしたり、フラワーデモでスピーチしたりしながら、周りの人たちとの向き合い方を今も模索しています。取材の最後に、なみさんは自分のいまの気持ちを次のように表してくれました。「性虐待はとてもつらいできごとだったけれど、悪い思い出として ふたをするだけではなく、性虐待の被害に遭ったことで出会えた人がいたこと、できた経験があることを前向きにとらえたいと思っています。」\n\n取材を通して、なみさんが悩んだり迷ったりしながらも人生を模索する姿は、性暴力被害に苦しむ他の誰かにとっても希望の光になりうるのではないかと感じました。被害者は決して“弱い”存在であり続ける必要はなく、むしろ そういった人たちの“強さ”に、私たちはもっと目を向けていくこと。それが、性暴力のない社会へのヒントになりうるのではないでしょうか。\n\n記事への感想や、性暴力について あなたの考えや思いを聞かせてください。下に「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## みんなのコメント（20件）",
    "comments": [
        {
            "type": null,
            "name": "匿名",
            "age": "40代",
            "gender": "女性",
            "date": "2021年5月15日",
            "content": "どうして実の子供に対してそんな行為ができるのか理解できない。なみさんの母親もどうかと思うが、どうして父親は認めないのか、、せめて悪かったと謝罪すれば、心と体の受けた傷は少しはましになるだろうに、、現場発見で逮捕される父親が増えてほしい。"
        },
        {
            "type": null,
            "name": "コジ",
            "age": "40代",
            "gender": "男性",
            "date": "2021年5月14日",
            "content": "俺はナミさんを信じる！！男の子の親だけど、仮に子供が女の子だったとしても普通に考えられない！！普通はしない！てか、できない！自分が一番愛すべき存在を傷つけるなんて。でも、現実は違うんだと思う。おかしいやつはいっぱいいる！愛を受けて育った人間が、何を言っても響かないと思うけど、とにかく自分を愛してほしいな！全力で応援する！！"
        },
        {
            "type": null,
            "name": "オルニョク",
            "age": null,
            "gender": null,
            "date": "2021年5月11日",
            "content": "番組を拝見させて頂きました。なみさんに寄り添った作品だと心を奪われた1時間でした。記者さんがなみさんを見つけて下さって感謝です。なみさんが行動して下さって感謝です。渋沢栄一さんの言葉に「高い志は，行動の選択を自由にしてくれる」とあります。今まさに直面している子供がいるならば助けなくてはならないと思います。子供が「この人は信用できる」と思える人間でありたいです。制作現場の皆様，心から感謝いたします。"
        },
        {
            "type": null,
            "name": "カカ",
            "age": "40代",
            "gender": "女性",
            "date": "2021年5月10日",
            "content": "テレビの特集見てつらくてつらくて。コメントさせてもらいます。性的虐待なんて絶対あってはいけない！この世に生まれてきていらない子とかいない辛かったね苦しかったね今も苦しんでるのテレビで見て悲しくなりました。一人で悩まないでうまくコメント出来なかったけど私は思う性的虐待は絶対あかん！"
        },
        {
            "type": null,
            "name": "ふう",
            "age": "50代",
            "gender": "女性",
            "date": "2021年5月10日",
            "content": "私も小学生の頃父親から性虐待を受けていました。父親が酒飲みで、家族に暴行を働くので母親は逃げるのに必死で小さい妹と弟を連れて逃げてしまって私はおいて行かれてしまって酔った父親の元に取り残されて相手をさせられてました二十歳をすぎ、父親が自殺してから母親や妹、弟にその話をしたら母がノイローゼになってしまって辛かったです。結局、何とか自分自身で乗り越えるしかありませんでした。"
        },
        {
            "type": null,
            "name": "ありさ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年1月26日",
            "content": "胸が苦しくなります。色々な葛藤を乗り越え、回復途中ですね。私は兄、父から性虐待、パートナーからの性暴力を受けました。なみさんの気持ちがわかるなと思いました。蓋をして生きて来てるので生きるのが辛いですね。数年前から過去に向き合い始めてからが1番しんどいです。回復途中です。性虐待、性暴力を受けた方々が自責感、恥を感じずに生きられるように私が出来る事をして行きたいと思います。"
        },
        {
            "type": null,
            "name": "ゆう",
            "age": "30代",
            "gender": "女性",
            "date": "2020年1月25日",
            "content": "親による性虐待の痛みや恐怖、絶望感は私には想像もできません。スピーチを聞いて、胸がグッと痛くなりました。なみさんの声、きらずの活動が、加害者•加害者になり得る人にも届いて欲しいと思いました。"
        },
        {
            "type": null,
            "name": "あいり",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2020年1月25日",
            "content": "ツイッターですね！チェックしてみます。ありがとうござます。"
        },
        {
            "type": null,
            "name": "むーみん",
            "age": "30代",
            "gender": "女性",
            "date": "2020年1月24日",
            "content": "性暴力がどれだけ残酷なものなのか、記事を読んで想像をしただけで怖くなりました。絶対に無くさないといけないとも思いました。なみさんは団体を立ち上げたり前向きで行動力があって、自分も頑張らければと励まされました。フラワーデモの存在を記事で初めて知ったのですが、素晴らしい活動だと思います。"
        },
        {
            "type": null,
            "name": "かめりあ",
            "age": "40代",
            "gender": null,
            "date": "2020年1月23日",
            "content": "私も中学生の時に、父親から執拗に身体を触られる等の被害を受けています。母親の目前でもやられたのですが。母親はそれをとがめるどころか、嫌がる私に「可愛がって貰ってるんだからその態度はおかしい」等と父親に加担することさえありました。それから紆余曲折あって、実家を出て音信を絶っています。きらずさんの行動と勇気に心からの賞賛を送りたいと思います。"
        },
        {
            "type": null,
            "name": "ののまみ",
            "age": "50代",
            "gender": "女性",
            "date": "2020年1月22日",
            "content": "フラワーデモ名古屋でなみさんのスピーチ聞かせていただきました。お話してくださってありがとう♡なみさんが「1人じゃない」と感じていただけるきっかけとなったフラワーデモという空間が私も好きです。「あなたを信じる」という信頼の空気が満ちているから、聞かせていただく参加者も、そこにいることが気持ちがいいんです。被害にあったことは、なかったことにはできないけど、あなたの未来応援したい。花柄の着物ステキでした♡"
        },
        {
            "type": null,
            "name": "YUKARI",
            "age": "40代",
            "gender": "女性",
            "date": "2020年1月22日",
            "content": "なみさんがスピーチをするまでにいろいろな心の葛藤があったことと思います。なみさんの勇気に敬意をはらいます。なみさんの行動は私を含めてとてもたくさんの方の生きる勇気になれたことと思います。私も同じ経験がありますが、被害にあった私たちが後ろめたい気持ちにならずに堂々と胸を張って生きることがまた次の世代に伝わることと信じています。ありがとうございました。"
        },
        {
            "type": null,
            "name": "りー",
            "age": "30代",
            "gender": "女性",
            "date": "2020年1月20日",
            "content": "性暴力はあってはならない事だけど、現実に身近なところで起きていると再認識しました。以前私は友人からの報告を受け、ただ話を聞くだけで自分は何も出来ませんでした。しかしなみさんはご自身の実体験から同じ境遇にある方々へ自発的に働きかけをされていて、素晴らしいと思います。今後、性暴力のない社会が実現してほしいと切に願います。"
        },
        {
            "type": null,
            "name": "あいり",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2020年1月20日",
            "content": "きらずのホームページはありますか？どうやってアクセスすればいいのかわからないので、教えてください。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年1月24日",
            "content": "コメントを寄せてくださった皆さん、ありがとうございます。今回、なみさんは一人でも多くの孤独を抱える性暴力サバイバーの方にメッセージを届けたいと、取材を受けてくれました。本文中で取り上げた近親者からの性虐待を受けた人たちの自助グループ「きらず」（雪花菜 ーきらずー）は、ツイッターで情報を発信されています。"
        },
        {
            "type": null,
            "name": "落人辻丸",
            "age": "50代",
            "gender": "男性",
            "date": "2020年1月20日",
            "content": "昔、両親から虐待されていた女性と交際してました。当時は情報も乏しく、彼女を理解し支えてあげる事が出来ませんでした。「私、甘え方が分からない」「両親が満足なら私は苦しくてもいい」。彼女の言葉を思い出しては悔やむばかりです。男性こそ、この問題から目を逸らさず、自省し、被害者の声に学び、何かしら行動すべきです(上から目線ではなく)。そのきっかけとしてこのような発信がさらに広がっていくことを切に願います。"
        },
        {
            "type": null,
            "name": "きよ",
            "age": "30代",
            "gender": null,
            "date": "2020年1月20日",
            "content": "ご自身も過去に対する葛藤を抱えながらも、中心となって自助グループを作ろうと行動するのは、とても勇気ある行動だと感じます。自助グループなどが近隣にない土地に住む人は、感情を分かち合える人との交流の場を得るのに苦労する中、これからなみさんの行動が、なみさんご自身は元より、同じ苦しみを抱える方、声にしたくてもできずにいる方にも、希望を与えられる存在になることを願います。"
        },
        {
            "type": null,
            "name": "りりい",
            "age": "20代",
            "gender": "女性",
            "date": "2020年1月19日",
            "content": "私は、性暴力がいかに残酷で、簡単に解決する問題でないかを強く感じました。なみさんは、自分と向き合いながら、同じ苦しみを持った人の為に行動を起こしており、強く素敵だなと感じました。その姿は、被害を受けた方達の光になっていき、孤独や苦しみを和らげる場所になっていくことが想像できました。社会全体も変化していく必要性や、性暴力について深く考えるきっかけを下さってありがとうございました。"
        },
        {
            "type": null,
            "name": "みぉり",
            "age": null,
            "gender": null,
            "date": "2020年1月18日",
            "content": "身内からの身体的な暴力、性虐待を受けたわけではないですが自身の性別にまつわるモラハラ？女は汚い、女だから悪い、という親からの刷り込みにずっと苦しめられている私にも、共感できる部分がたくさんあります。サバイバーって、いい表現ですね。自分一人じゃないみたいでとても心強いです。ひとりぼっちで苦しんでいる人にとって、話せる場所があるってものすごく大きな支えになると思います。"
        },
        {
            "type": null,
            "name": "ルル",
            "age": "40代",
            "gender": "女性",
            "date": "2020年1月17日",
            "content": "非常に共感をしました。私も近親者からの性暴力を受けていました。怒りや悲しみ、母親に分かってもらえなかった絶望、すごくわかります。私も１２月にフラワーデモに参加をし、前に出てスピーチをしました。同じように被害に遭われた方たちの存在が私は一人ではないと思わせてくれます。また古くからの友人たちが、被害を告白した後も何も変わらず接してくれることがありがたいです。なみさんにもありがとうを言いたいです。"
        }
    ]
}