{
    "title": "災害時の性被害 東日本大震災で見えてきた被災地の声",
    "date": "2020年2月28日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic027.html",
    "content": "避難所のリーダーに、「（夫を亡くして）大変だね。タオルや食べ物をあげるから、夜◯◯に取りに来て」と言われ、取りに行くと、あからさまに性行為を強要されました。（震災で夫を亡くした女性）仮設住宅にいる男性がだんだんおかしくなって、女の人を捕まえては暗い場所で裸にする。周りの人も、“若いから仕方がないね”と、見て見ぬふりをして助けてくれませんでした。（20代女性）複数の男性に暴行を受けました。騒いで殺されても、海に流され津波のせいにされる恐怖があり、その後、誰にも言えませんでした・・・。（避難所のリーダーなどに暴力を受けた女性）これは、東日本大震災の後、避難所や仮設住宅などで性暴力を受けた女性たちの証言。同じ女性として信じたくない、信じられない思いですが、実際にあった出来事です。もし、自分自身や家族、大切な人が、災害時にこのような被害を受けたら・・・。皆さんは、声をあげることができるでしょうか。まもなく、東日本大震災から９年。今月、２４時間の無料電話相談「よりそいホットライン」では、2013年から2018年の５年間に女性専用ラインに寄せられた３６万件余りの相談について内容を分析しました。その結果、被災３県（岩手、宮城、福島）からの相談の５割以上が、性暴力被害に関する内容であることが明らかになりました。分析結果から見えてきた被災地の性暴力の実態と、この問題に向き合い続けてきた３人の女性に話をお聞きしました。（大型企画開発センター　統括プロデューサー　小原美和）\n\n\n## 女性専用ホットラインの半数以上が、性暴力の相談\n\n\n「よりそいホットライン」（NHKサイトを離れます）は、東日本大震災を契機に、様々な生活困難を抱える人たちの悩みを傾聴しながら、具体的な問題解決を図ることを目的に、2012年3月に開設されました。代表的な相談内容は、「家族問題」「心と体の悩み」「人間関係」「仕事の悩み」。相談者のおよそ６割が女性。中でも、女性特有の相談として圧倒的に多いのが、ＤＶやレイプ、性的虐待など、性暴力の被害です。今回、過去5年間（2013年～2018年）に女性専用ラインに寄せられた相談を集計したところ、被災３県（岩手、宮城、福島）からの相談の５割以上が性暴力に関する相談で、１０代～２０代の若年層の被害も、全体の4割に上りました。\n\n「よりそいホットライン」事務局長の遠藤智子さんによると、震災による環境の変化などが背景にあるDVや性暴力の被害は、その後も変わらず続いているそうです。被害を受けた女性の中には、誰にも相談できず、長い間ずっと一人で苦しんでいる人が多く、東日本大震災から9年たって、ようやく相談の電話をかけてくる人も少なくないと言います。そうした現状を踏まえ、遠藤さんは、今後の対策を呼びかけています。\n\n「別の場所で災害が起きるたびに、そのニュースや情報を目にして、被害を受けた経験を思いだし、不安や恐怖からフラッシュバックや不眠に苦しむ女性もいて、電話相談が増加する傾向があります。　窓口では、相談内容に応じて警察や病院・民間支援団体を紹介するなど、関係機関につなぐよう対応していますが、今後は、女性や子どもたちが『震災弱者』とならないよう、日頃から社会全体が暴力の根絶に取り組むことが重要だと考えています。」（遠藤さん）\n\n\n## 阪神淡路大震災で　“デマ”とされた性暴力被害\n\n\n実は、災害時の性暴力については、25年前の阪神淡路大震災の時から問題提起されていました。声をあげた一人が、神戸で女性や子どもの支援を続けているＮＰＯ法人「ウィメンズネット・こうべ」代表の正井禮子（れいこ）さんです。きっかけは、生活全般に関する悩みを聞くために始めた「女性のための電話相談」だったと言います。\n\n「電話相談を始めたら、次々とＤＶに関する相談が寄せられました。被災して仕事がうまくいかない夫が、殴ったり 蹴ったり、暴力を振るうのがつらいという相談です。さらにその後、女性のための小さな集会を開いた時に、仮説住宅に住むシングルマザーの女性から性暴力被害について打ち明けられました。参加者の一人が、警察にすぐに届けたのかと聞いたところ、その女性は『ここでしか生きていけない時に、誰にそれを語れというのですか』と、涙を流したのです。大災害で大変な時に性被害が起きるのは許せないし、被害者はどれほど深く傷つくことだろうと、その姿が忘れられなくて・・・。」（正井さん）\n\n避難所を回っていた保健師さんや、他の市民グループの相談窓口にも、同じような性被害の声がいくつも寄せられていましたが、当時は性暴力専門の相談機関もほとんどなく、被害を受けた女性は、声をあげることすらできない現状がありました。そこで、正井さんたちは、複数の支援団体と協力して、『私たちは暴力を許さない』という集会とデモ行進を行いました。\n\nところが、当時は警察への被害届も少なく客観的資料も乏しかったため、一部のメディアから“デマ”として報じられ、正井さんたち支援者にも批判の声があがったそうです。\n\n「バッシングされた時は本当にショックで、震えが止まりませんでした・・・。『被災地でレイプがあったと いうことが真実ならば、その情報を全国に流したことはセカンドレイプになる』と書かれているものもあったんです。声をあげることが被害者を傷つけることになるのかと、混乱しました。とても怖くなって、その後 長い間、性暴力について語ることはできませんでした。」（正井さん）\n\n\n## 全国の支援者や専門家が協力！「日本初の調査」へ\n\n\n2011年3月11日、東日本大震災発生。するとその直後から、正井さんのもとには、次々と協力を申し出る連絡が・・・。阪神淡路大震災の経験を無駄にせず今後の対策につなげていこうと国内外の専門家やNPO等の団体が協力して、女性のための支援ネットワークを結成。日本国内で初めて、「災害時の女性や子どもに対する暴力」の実態調査が行われました。\n\n調査結果では、１０代から６０代までの女性や子どもたちが、さまざまな場所で、ＤＶや性暴力の被害を受けていたことが明らかになりました。さらに、関係者が注目したのは「対価型（見返り要求型）の暴力」です。震災や津波などで夫や家族を亡くす、失業する、家財を失うなど、弱い立場の女性に支援をする対価として、性行為を要求するという事例が複数報告されたのです。\n\n調査に協力した静岡大学教育学部・同総合防災センター教授の池田恵子さんは、「災害時は、平常時の社会的構造の問題が顕在化する」と指摘します。また、海外では、早くから災害時の暴力について調査や研究が進み、具体的な対策が打たれてきましたが、日本では、東日本大震災まで、そういう議論がほとんど行われてこなかったと言います。\n\n「災害時は、雇用や所得などの経済的格差が広がるうえ、介護や子育てなどの役割を担うことが難しい状況も加わり、弱い立場にある人たちがますます弱くなる。誰かに依存しなければ災害状況下を生き延びていけない人々には女性や子どもが多く、その格差が、暴力につながる余地を生んでいるのです。どんな事件が、どのような場所で、どのような状況で起こっているのかを詳細に知ることは、具体的な対策に結び付けるために非常に重要です。災害に強い社会を作るという意味でも、大きな教訓が得られたのが、東日本大震災だったと思います。」（池田さん）\n\n同じような被害が繰り返されないために。調査チームがまとめた報告書には、次のような具体的な対策案や提言が盛り込まれ、国へ届けられました。\n\n・災害直後からの暴力防止の啓発・相談支援の充実・避難所の改善（プライバシーの確保等）・被害者への支援・連携体制づくり（行政・警察・医療・女性支援センターなど）・防災・災害対策における女性の参画と男性との協働（意思決定の場の男女平等）\n\n\n## 女性や多様な視点が、災害に強い社会を作る\n\n\nその後、国の防災基本計画や、内閣府の「防災・復興取組指針等」にも、災害時の安全性の確保や、復興過程における女性の参画を促進することが明記されました。熊本地震発生後は、災害直後からＤＶや性暴力防止の啓発活動が進められたほか、女性の意見や視点を取り入れた防災計画や避難所運営の見直し、女性の防災リーダーの育成に力を入れる自治体も現れています。25年前、この問題について声をあげた正井さんは、取材の最後にこう語って下さいました。\n\n「いま、全国各地で広がっているフラワーデモに初めて参加した時、被害を受けた女性が『ここで話せて良かった・・』と涙を流しながら話しているのを聞いて、安心できる場所があれば声をあげられる。25年前に語って良かったんだ、と思うことができました。被害を受けた人達が、きちんと声をあげて訴えることができる社会であってほしい。男女がお互いを尊重しながら多様な視点で意見を出し合い考えていくことが、誰もが安心して暮らせる、尊厳を持って暮らせる社会につながると信じています。」（正井さん）\n\n今回、特集制作の取材のため、全国各地の支援者や専門家の方々にご連絡をとり、貴重なご意見や証言を多数聞かせていただきました。取材のたびに、「ようやくこの問題を取り上げてくださるんですね。ありがとうございます」と声をかけていただき、胸が詰まりました。取材者として、長く見過ごしてきたことに申し訳なさと悔しさで いっぱいです。阪神淡路大震災から25年。被害を受けた人の代弁者として、いち早く声をあげ対策を求めてきた正井禮子さんのもとには、今でも「性暴力があったなんて、いい加減なことを言うな！」という批判が寄せられるそうです。逆風にさらされながらも「埋もれた声」を掘り起こし、社会に届けてくださった先人の皆さんの血のにじむような努力と情熱に、感謝の言葉しかありません。この灯火を消さないように、私たち自身も、粘り強く伝え続けていきたいと思います。去年３月に放送した特集番組に、たくさんの声を寄せていただき、ありがとうございます。皆さんの反響にお応えしてアンコール放送しますので、ぜひご覧ください。２０２１年３月３日 （水）午前３時１９分－４時０２分　＜２日（火）深夜＞　総合証言記録 東日本大震災「埋もれた声　２５年の真実　～災害時の性暴力～」※放送は終了しました。また、この番組のダイジェストとともに、その後の各地の取り組みを伝えるスペシャル版も放送します。２０２１年３月１４日(日)　午前１０時０５分～１１時　総合証言記録　東日本大震災スペシャル「格闘と挑戦の10年、その先に…」https://www.nhk.jp/p/ts/14G1KY68L5/episode/te/KX74L632L8/\n\n\n## みんなのコメント（74件）",
    "comments": [
        {
            "type": "感想",
            "name": "彦左衛門",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2024年3月6日",
            "content": "綺麗事ばかりで無く、日本でも災害時には火事場泥棒、暴力をふるう人間がいた事実をもっと報道すべきだと思う。それにより弱者は互いに連携し、知らなかった人も弱者に気を配り、犯罪抑制に繋がるのでは"
        },
        {
            "type": "提言",
            "name": "チョコ",
            "age": "50代",
            "gender": "女性",
            "date": "2024年1月31日",
            "content": "東日本大震災の時、被災地に自衛隊の他に警察官が多数いる理由を初めて知った。知人が警察関係者の家族から、被災地で性犯罪が多発しているからとのことそれを聞いて絶句した。ただでさえ辛い思いをしているのに阪神淡路大震災の時には、声を上げるも有耶無耶にされた過去がある。熊本地震の時には注意喚起??されたようだ。今回の能登地震では、Xで多数の注意喚起??の投稿がされていた。実際の手口や中にはその現場を目撃した人の投稿も加害者には極刑を強く望む顔 名前 住所 年齢 職業などすべての情報を全世界に公開し、被害者が受けた屈辱を味合わせるよう法律化を"
        },
        {
            "type": "感想",
            "name": "話せません。",
            "age": null,
            "gender": "女性",
            "date": "2024年1月26日",
            "content": "災害時ではありませんが、私は小学生の時、下校時に性被害に遭いました。でも、学校の先生(女性の担任)も親も、「そういうことをされるのは、女の方にスキがあるからだ」と普段から言っていたので、怖くて話せませんでした。このまま胸にしまっておくつもりです。トラウマでしょうか、男性に対して個人的な信頼を置くことができません(仕事上は割り切れるのですが)。少子化の今、心無いことを言われることもありますが、私にとってはそれ以前の問題なのです。この問題は、「災害時だから」ではなく、普段から「男性が女性をどう見ているか」、同時に「女性が男性をどう見ているか」そして「性被害にあった方(女性でも男性でも)をどう見ているか」の問題なのかも知れません。性別や年齢、立場などに関わりなく、ひとりひとりが大切にされる日が1日も早く来ることを心から願っています。私のような思いをする人が、これ以上増えませんように･･･。"
        },
        {
            "type": "感想",
            "name": "ミリヤ",
            "age": "40代",
            "gender": "女性",
            "date": "2024年1月4日",
            "content": "被災地で性被害があることを知らなかった自分が情けない。加害者が許せない。もっともっとメディアに告知するべきだ！"
        },
        {
            "type": "提言",
            "name": "再放送キボウ",
            "age": "30代",
            "gender": "女性",
            "date": "2024年1月4日",
            "content": "再放送を希望します。非常時の場合、周りにいる、しっかりとした男性にヒーローになってもらい、弱い女性を守ってほしいです。"
        },
        {
            "type": "感想",
            "name": "憤り",
            "age": "30代",
            "gender": "女性",
            "date": "2022年11月18日",
            "content": "避難所でさらにそんな被害があるなんて…本当に憤りを感じます。トイレなど女性や子どもは1人で行かないようにとありますが、それこそ被害に遭い家族などいない場合、難しいと思います。被災した後、夜中にトイレに行く時に知り合ってまもない人に声かけるなんて無理に等しいと思います…日本は性教育も遅れています。海外ではどうしているのだろうか、もっと学びたい。"
        },
        {
            "type": "オフィシャル",
            "name": "「災害時の性暴力」取材班",
            "age": null,
            "gender": null,
            "date": "2020年3月5日",
            "content": "みなさん、コメントをありがとうございます。支援者への共感の声、加害者や暴力への怒り、対策を求める意見など、こうした声こそが、勇気を振り絞って証言してくださった方々にとって大きな力になると思います。災害時の人道支援に関する国際的な「スフィア基準」では、避難所の場所や物資の確保等について「最低限の基準」を定めています。さらに、女性や子ども、障害者など、声をあげにくい人たちの意見の尊重や、性暴力・ＤＶの防止と支援についても明文化。支援者が暴力に加担しない、見過ごすことも許さないなど、暴力を根絶する強い姿勢を求めています。現在、国内の自治体でも、地域の「防災計画」を見直し、女性たちの意見や参画を促進する取り組みが少しずつ進められています。皆さんが住む町の防災計画に、そうした視点が欠けていると感じたら、ぜひ声をあげてみてください。「災害時には、平常的の社会的構造の問題が顕在化する」と言われています。男女格差、いじめや虐待、貧困など・・・。さまざまなひずみが、より弱い立場にある人たちへと向かっていく。「災害に強い社会」を作っていくためにも、私たちが日頃からこの問題と向き合っていくことが不可欠だと痛感しました。これからも皆さんとともに考えていきたいと思いますので、よろしくお願いします。"
        },
        {
            "type": null,
            "name": "はる",
            "age": "30代",
            "gender": "女性",
            "date": "2021年10月27日",
            "content": "非常に重要で、議論し変えていかなければならない問題だと思います。まず、多くの人が知ることが大切なので、ぜひ再放送をお願いいたします。"
        },
        {
            "type": null,
            "name": "許せない",
            "age": null,
            "gender": null,
            "date": "2021年10月10日",
            "content": "このコメントをされた方に賛同です。なぜ今のこの世に今だにこんな認識の低い加害者が存在するのか。普段の社会から、男性が正しい性的な認知を持っていないことが根本の原因。困ってる人に物質の見返りとして 性的要求をするなど、人間以下の行為。経済的な負担をすれば、女性からサービスしてもらえるという感覚。それが人間以下の行為であるという感覚のなさ。男性の認知の歪みが原因。"
        },
        {
            "type": null,
            "name": "ぽこ",
            "age": "50代",
            "gender": "女性",
            "date": "2021年10月9日",
            "content": "阪神大震災の時の話が「デマ」とされたとき、「仮設住宅など」における「対価型」の事例は想定になかったのだろうと思われます。それが「暴力である」という認識は25年前には乏しかった。デマとされたのは「震災直後にそこらじゅうで事件が起こっていた」と多分に「おもしろおかしく」伝えられた部分で、そういう一部分が否定されたことで「全部の事例がデマである」と誤解されて伝わったのではないでしょうか"
        },
        {
            "type": null,
            "name": "ぽぬ",
            "age": "20代",
            "gender": "女性",
            "date": "2021年3月23日",
            "content": "記事を読んで、同じ女性として、非常にショックを受けました。この事態を絶対に繰り返さないためにも、女性が安心して過ごせる場所や相談所を必ず確保するべきです。国や自治体は、何故災害時の対策を深く考えなかったのか、残念です。"
        },
        {
            "type": null,
            "name": "たぁーくん",
            "age": "30代",
            "gender": "男性",
            "date": "2021年3月17日",
            "content": "市町村の防災部局で勤務しております。Yahoo!ニュースから本特集番組の存在を知りました。地方の田舎のため女性の参画がお世辞でも十分とは言えません。ぜひ再放送をお願いします。"
        },
        {
            "type": null,
            "name": "T・Y",
            "age": "60代",
            "gender": "男性",
            "date": "2021年3月15日",
            "content": "避難所での性行為の強要、災害時での性行為の強要や暴力、警察は何をしているかと思う。災害が起こった場合、24時間体制で警官や自衛官を全ての場所に配置すべきだ。"
        },
        {
            "type": null,
            "name": "T・Y",
            "age": "60代",
            "gender": "男性",
            "date": "2021年3月15日",
            "content": "このような事は黙っていないで、どんどん公表し、時効を設けず逮捕するべきである。被害にあった女性だけでなく聞いた人も、それが事実なら通報するべきである。"
        },
        {
            "type": null,
            "name": "ひろりん",
            "age": "60代",
            "gender": "男性",
            "date": "2021年3月13日",
            "content": "ぜひ再放送をお願いしたい。この番組を観たいです。"
        },
        {
            "type": null,
            "name": "しろまめ",
            "age": "30代",
            "gender": "女性",
            "date": "2021年3月12日",
            "content": "非常に興味のある、知りたいテーマの番組ですが、リアルタイムでは見ることができません。NHKの見逃し配信でもこちらのテーマの番組を見ることができません。有料配信で構わないので、見逃した番組を多くの人が見られるようにしてほしいです。"
        },
        {
            "type": null,
            "name": "そら",
            "age": "50代",
            "gender": "女性",
            "date": "2021年3月11日",
            "content": "とても重要な問題を取り上げた素晴らしい番組なのに、なぜ放送が深夜の変な時間(午前3時台)だったのでしょうか？多くの方に目を向けて欲しい内容なのに、とても残念です。"
        },
        {
            "type": null,
            "name": "ゆか",
            "age": "20代",
            "gender": "女性",
            "date": "2021年3月7日",
            "content": "私も痴漢や変質者に遭遇するのは数えきれないくらい経験はありますが、その場で被害を訴えられる様な状況でなかったりするのがほとんどです。これが被災地であれば誰に言えばいいの？今警察に訴えても動いてくれるの？って不安になるのが当たり前だと思います。"
        },
        {
            "type": null,
            "name": "聞いたことある",
            "age": "50代",
            "gender": null,
            "date": "2021年3月7日",
            "content": "東日本大震災の被災地に友人がいました。家が流され体育館に避難していたそうですが、夜には消防団の方が足元を必ず照らして見守ってくれたからホッとしたと語っていました。年頃の娘さん達が無事で良かった。そういう守ってくれた男性の存在があったことに聞いて救われました。"
        },
        {
            "type": null,
            "name": "くまもん",
            "age": null,
            "gender": "女性",
            "date": "2021年3月5日",
            "content": "熊本地震の際、避難所にも性被害に気をつけるよう貼り紙がなされました。そういう注意喚起をせねばならないことがそもそもおかしいと私は思います。女性であるというだけで、トイレに行くと危ないから水を飲まないようにしたり、ただでさえ被災でダメージを負っているのに、その上身の危険まであるなんて考えられません。私は貼り紙を見て怒りを感じました。"
        },
        {
            "type": null,
            "name": "やす",
            "age": "60代",
            "gender": "男性",
            "date": "2021年3月5日",
            "content": "非常時にを好い事に獣以下！そんな卑怯者らがのうのうと暮らしているなんて、考えられない腹が立つ。被害者の方々、どうか　どうか少しでも平穏無事な生活が暮らせていますように願っています。"
        },
        {
            "type": null,
            "name": "さくら",
            "age": "20代",
            "gender": "女性",
            "date": "2021年3月4日",
            "content": "お恥ずかしながら本記事を読むまではこのような事実があることを知りませんでした。被害者の方のプライバシーやお気持ちに考慮しつつ、もっと全国的に周知する必要性があると考えます。それが抑止力にも繋がると思います。憤りが込み上げる卑劣で絶対に許せない犯罪です。私にできることがあったら何でもしたいです。"
        },
        {
            "type": null,
            "name": "かぜ",
            "age": "60代",
            "gender": null,
            "date": "2021年3月4日",
            "content": "ある意味平和ボケは否めません。女性が一人で男性に会いに行く、それがモノを貰えるからだとしても、やはり誰かと行くべきです。分け合わなくてはならないにしても、いいと思います。男性は昔からそういうふうになる方がいる、というのが女性の中に教育されているはずで、そのために女性はお互いを守り合ってきた歴史があります。暗闇に誘い込まれてはいけないし、身を守るのは自分だということは忘れてはならないです"
        },
        {
            "type": null,
            "name": "犬の犬",
            "age": null,
            "gender": null,
            "date": "2021年3月3日",
            "content": "取材して報道する姿勢は評価するが、はっきり言って旬な話題の一発屋という評価。特に賛否両論や様々な視点がある問題では、「物事の大勢が決着つく頃に後ろから蹴落とすような番組」という印象は先代のころから変わらない。関係者はその後どうなったのか、自分たちが報道した問題がどのような二次的な展開を見せているのか、について追い続けて検証する姿勢がなくては駄目だと思う。"
        },
        {
            "type": null,
            "name": "とうふ",
            "age": "20代",
            "gender": "女性",
            "date": "2021年3月3日",
            "content": "被害届を出すのも辛い事なのかもしれませんが、どうか加害者に罪を償わす為にも、未来の被害者を減らす為にも、勇気を持って告発して欲しいです。"
        },
        {
            "type": null,
            "name": "通りすがり",
            "age": "40代",
            "gender": "男性",
            "date": "2021年3月3日",
            "content": "当時関西に住んでいたが、知り合いの格闘家がボランティアで自警団として被災地に行く話を聞いて初めてこういう被災地の性暴力の実情を知った。阪神大震災でもあったらしい。メディアは食料の配給に並ぶ日本人素晴らしい！と日本人を賞賛する報道の一辺倒だったが、そんな話を聞いた私は少し違和感を感じたのを覚えてる。"
        },
        {
            "type": null,
            "name": "空気",
            "age": "19歳以下",
            "gender": null,
            "date": "2021年3月2日",
            "content": "加害側が悪いことは明らかなのだから、事実関係が有耶無耶になるような時間が経つ前に言うべき。何年も経ってから言い出すと、逆に疑念を持たれて余計に辛い思いをする。"
        },
        {
            "type": null,
            "name": "なぜ性犯罪を厳罰化しないのか",
            "age": "20代",
            "gender": "男性",
            "date": "2021年3月2日",
            "content": "性犯罪を厳罰化すればいいのに男性からしても気持ち悪いし迷惑"
        },
        {
            "type": null,
            "name": "えぬこくではない",
            "age": "40代",
            "gender": "男性",
            "date": "2021年3月2日",
            "content": "10年経とうとしての情報。報道としてかなり遅すぎる気がする。相談ダイヤルへ連絡するのも方法だが、事実ならば歴とした犯罪なので警察へいくべきでは？"
        },
        {
            "type": null,
            "name": "放送を見逃した人",
            "age": "30代",
            "gender": "女性",
            "date": "2021年2月15日",
            "content": "再放送を望みます、大きな地震がまた起こりましたので。どうか急いで下さい。"
        },
        {
            "type": null,
            "name": "全ての女性、弱者の方が守られますように",
            "age": "40代",
            "gender": "女性",
            "date": "2021年2月14日",
            "content": "また地震災害がありました。避難所で同じことが起きる可能性は大です。今まさに起きているかもしれません。かっての震災時に、沢山の性被害があったことなど、ほとんどの国民が知らないでしょう。私もそうでした。再放送を強く求めます。今被災している方が知って下さいますように。女性が子供たちが守られますように。どうか声を上げて下さい。"
        },
        {
            "type": null,
            "name": "あかり",
            "age": "20代",
            "gender": "女性",
            "date": "2020年10月31日",
            "content": "昨今は自然災害が多発するなか、このような事を今まで知らなかった自分を恥ずかしく思います。ぜひ、再放送をしていただきたいと思います。"
        },
        {
            "type": null,
            "name": "Polaris",
            "age": "40代",
            "gender": "女性",
            "date": "2020年10月29日",
            "content": "当時、被災した神戸市民です。自分の無知を恥じます。再放送を希望します。"
        },
        {
            "type": null,
            "name": "みほ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年10月24日",
            "content": "これからも自然災害が増えるはずだし、避難所生活を強いられる人が減るとは思えないこの日本でこんな事が起きてるなんて本当にショックで言葉になりませんでした。同じことがおこらないような取り組みを始めるためにも定期的に再放送して頂いて周知させて欲しいです。再放送希望します。"
        },
        {
            "type": null,
            "name": "イエローリーガル",
            "age": "40代",
            "gender": "女性",
            "date": "2020年9月25日",
            "content": "災害時避難所で性被害にあった女性の話を聞いた時、本当に怖いと思いました。と同時に回りのひとも物音やらで気付いているのに若いから仕方ないと見てみぬ振りをされたと聞いて、この国が本当に現代の日本なのかと怒りを覚え、悲しく世界と比べて恥ずかしい気持ちになりました。本当にこの国は男性主体です。裁量権を持つ避難所のリーダーの男が物資など対価と引き換えに性行為を要求するなど言語道断に思います。"
        },
        {
            "type": null,
            "name": "k",
            "age": "40代",
            "gender": "女性",
            "date": "2020年7月4日",
            "content": "この記事を読むまで全く知りませんでした。こんなことが起こっているんですね。信じ難いけれど真実なのですね。いろいろ込み上げてきて文が見つかりません。自分なりに調べてみようと思います。"
        },
        {
            "type": null,
            "name": "さくら",
            "age": "60代",
            "gender": "女性",
            "date": "2020年6月28日",
            "content": "昨日、私の住む地域では怖いほどの雨が降り、友人たちに避難時の感染対策とこの記事を知らせました。どうぞまた放送をしていただければと思います。"
        },
        {
            "type": null,
            "name": "ひなりた",
            "age": "50代",
            "gender": "女性",
            "date": "2020年6月26日",
            "content": "番組を見て苦しくなった。私もかつて暴力を受けて警察に届けたが、なんら解決には至らなかった。災害時の暴力はさらに許しがたい。犯人逮捕に結びついた事例はあったのかが知りたい。"
        },
        {
            "type": null,
            "name": "masa",
            "age": "50代",
            "gender": "男性",
            "date": "2020年6月26日",
            "content": "災害時の避難所における感染対策とは別に配慮すべき事があると分かりました。感謝です。"
        },
        {
            "type": null,
            "name": "晴れた日",
            "age": "50代",
            "gender": "女性",
            "date": "2020年6月26日",
            "content": "とてもショックでした。この運動により、総務省が取組みを始めているとの事でしたが、もっと広く周知すべき。極限の状態で、更に弱い立場（主に女性）の方々が犠牲になるなんて、許してはいけない。被害に遭われた方々に継続したケアを望みます。"
        },
        {
            "type": null,
            "name": "Jeccicaおばさん",
            "age": null,
            "gender": "女性",
            "date": "2020年6月26日",
            "content": "私はあまりの自分の無知さ加減に驚きました。被災地では、日本人の礼節と譲り合いの心は報道されていましたが、女性の痛みを全く気づきもしなかった。恥ずかしい限りです。それに引き換え、活動をして来られた諸先輩がたの表情の立派なこと、皆さん、輝いておられました。"
        },
        {
            "type": null,
            "name": "ひろ",
            "age": "40代",
            "gender": "男性",
            "date": "2020年6月25日",
            "content": "阪神大震災の時、私は長田区で約2ヶ月ボランティアをやっていました。身近でボランティアがボランティアに性暴力を行ったケースがありました。被害者に「いま一番何がしたい？」と聞いた時「お風呂に入りたい」と言いました。当時断水のため入浴できる場所が少なく、彼女は被害にあった後も3日間そのままでした。事実は内々に伏せられ、加害者はその後市役所職員なったそうです。未だに憤りが消えません。"
        },
        {
            "type": null,
            "name": "なかむら",
            "age": "30代",
            "gender": "女性",
            "date": "2020年6月24日",
            "content": "ショック過ぎて言葉が出ない。再放送を希望します"
        },
        {
            "type": null,
            "name": "なんとかしたい",
            "age": "50代",
            "gender": "女性",
            "date": "2020年3月26日",
            "content": "幼稚園年長あたりの、物心つく幼少期からの性教育を男女に施して欲しい。性教育と聞くと、反射的に拒絶される方も多いが、人格を守ることにつながる性教育がないと、この先も女性は男性から性のはけ口扱いにし続けされるのでは。体はヒトの根幹を成す基本だ。体を守ることは人格を守ることにつながることを学ぶべき。大人から子供を守るためにも機能するし、男女もれなく学ぶことで、未来の加害者を生み出さなくなる。"
        },
        {
            "type": null,
            "name": "U1A90",
            "age": "40代",
            "gender": "男性",
            "date": "2020年3月16日",
            "content": "性暴力に関する知識や認知が社会で正しく理解されていない。被害者の権利や養護されるべき絶対的根拠。加害者の病理性や加害行為のための周到さなど。要するに、猥談レベルの興味本位的知識が大半なのである。そしてそれは、一部マスコミも然りです。だからこそ、クロ現+さんには今後も継続して、現実を、そして誰がではなく、何が起こっているのかを数多く世に放ってほしい。"
        },
        {
            "type": null,
            "name": "えん",
            "age": "20代",
            "gender": null,
            "date": "2020年3月11日",
            "content": "本当に大事なことだと思います。こらからもこのような特集をしてください。"
        },
        {
            "type": null,
            "name": "みっき",
            "age": "40代",
            "gender": null,
            "date": "2020年3月10日",
            "content": "Twitterで流れてきて初めて知りました。再放送をお願いします。こんな事が起きていたのも知らなくて、記事を読んだだけで衝撃を受けています。再放送お願いします。"
        },
        {
            "type": null,
            "name": "丸虫",
            "age": null,
            "gender": null,
            "date": "2020年3月8日",
            "content": "うちにはテレビも、テレビが見られるモバイル端末もない。けれど受信料を払い続けているのは、NHKがこうした秀逸なドキュメンタリーを制作するからだと言っても過言ではない。これからも必要な場所に、光を当ててほしい。できれば、このページもずっと存在してくれたらありがたい。"
        },
        {
            "type": null,
            "name": "一児の母",
            "age": "40代",
            "gender": "女性",
            "date": "2020年3月8日",
            "content": "私には小学生の娘がおります。もし自分だけでなく娘が被害に遭ったらと考えたら、ゾッとしました。制作されたスタッフさんに、お願いです！今回の特集の他に、防災関連含めてDVD化をしていただけませんか？多くの方々に知ってほしいし、自分も再度観て勉強して、役立てたいです！お願いします！！"
        },
        {
            "type": null,
            "name": "ぴなぴな",
            "age": "60代",
            "gender": null,
            "date": "2020年3月7日",
            "content": "こういう番組のありように、NHKの編集力の深みと努力が伝わって久しぶりに感動しました。大切なキーワードがたくさんありました。88才の母が、「戦時中とそっくり。こういう話がいっぱいあったのを思い出す」とつぶやきながら観ていました。困難時に暴力が起きるのを黙認せず止めるには、日頃の社会全体の人権意識が変わっていかないと。ぜひ何度でも再放送をお願いいたします！多くの人に周知します。"
        },
        {
            "type": null,
            "name": "KAN3",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2020年3月6日",
            "content": "大規模災害の被災という人の弱みにつけ込んだ卑怯な暴力に怒りが湧いてきます。番組は、支援者の粘り強い活動を通して多くの被害者の声を詳細に伝え、その背後の社会構造にまで思いを巡らせ、解決への道筋を探る素晴らしいドキュメンタリーでした。スタッフの皆さんの長時間かけた地道な取材に敬意を表します。安倍忖度報道と違うＮＨＫがここにある。まだ希望がある。ありがとうございました。"
        },
        {
            "type": null,
            "name": "東山",
            "age": null,
            "gender": null,
            "date": "2020年3月5日",
            "content": "素晴らしい番組でした。阪神淡路大震災の際には、性暴力を告発する運動が「被害者を傷つける」と非難されたなんて。最後には一緒にもらい泣きをしてしまいました。単身の女性やシングルマザーなど社会的・経済的に弱い立場の人ほど災害によって脆弱性が増すこと、だからこそ被災地での避難所運営にはジェンダーバランスへの配慮が不可欠であることなど、もっと多くの方に知ってもらいたいと思います。ぜひ再放送をお願いします！"
        },
        {
            "type": null,
            "name": "盤代",
            "age": "30代",
            "gender": null,
            "date": "2020年3月4日",
            "content": "避難所での意思決定にも女性の声が必要。この件に関して、以前から話されてはいたが「初めて知った」という人がいることにも驚いた。このように性別によって安全に差があり結果として「見えているものが違う」状況を見るにつけ、意思決定の場に女性がいないと、女性と子供の安全が「意図的ではないにせよ後回しにされる」ということが大きな問題であると思う。"
        },
        {
            "type": null,
            "name": "みん",
            "age": "30代",
            "gender": null,
            "date": "2020年3月4日",
            "content": "専門家のコメントで、災害時に依存してしか生き延びれない人が弱者になることが、この被害の余地をつくってる、とあるが、違うと思う。普段の社会から、男性が正しい性的な認知を持っていないことが根本の原因。困ってる人に物質の見返りとして性的要求をするなど、人間以下の行為。経済的な負担をすれば、女性からサービスしてもらえるという感覚。それが人間以下の行為であるという感覚のなさ。男性の認知の歪みが原因。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月4日",
            "content": "メディアは昔から日本人の気質として良いように言われることを強調しがちだが時代は変わっている。災害時も規律を守り慎ましいのかもしれないがそれも一部の日本人である。人間なのだから、平時でもそうでない時も国籍や国民性に関係なく犯罪者はいる。日本は治安がいい、も過去の話だと思う。警察は被害届を独断で取り下げずきちんと正義感を持ち仕事をしてほしい。盗撮も犯罪だと思う。"
        },
        {
            "type": null,
            "name": "むぎ",
            "age": null,
            "gender": null,
            "date": "2020年3月4日",
            "content": "被災地で性暴力があったなんて…性に対する教育から見直す必要がある。理性をコントロール出来ないのは何が原因か。"
        },
        {
            "type": null,
            "name": "３月",
            "age": "30代",
            "gender": "男性",
            "date": "2020年3月2日",
            "content": "こういう事をもっと報道すべき"
        },
        {
            "type": null,
            "name": "桜",
            "age": null,
            "gender": null,
            "date": "2020年3月2日",
            "content": "性暴力をなかった事にさせない！しない。安全で安心して語れる場所が大事。他人事ではなく、先ずは事実を知ること❗️"
        },
        {
            "type": null,
            "name": "裕次郎",
            "age": "60代",
            "gender": "男性",
            "date": "2020年3月2日",
            "content": "衝撃をうけた。今まで全く無知だった。"
        },
        {
            "type": null,
            "name": "マイク",
            "age": "50代",
            "gender": "女性",
            "date": "2020年3月2日",
            "content": "衝撃で言葉を失いました。尊厳を傷つけられた方々の気持ちを思うと、涙が出ます。どんな状況であれ、暴力は絶対に許せません。この事実を知ってしまった私たちは、何をすべきなのでしょうか。"
        },
        {
            "type": null,
            "name": "テルトラ",
            "age": "60代",
            "gender": "男性",
            "date": "2020年3月2日",
            "content": "番組を見て驚いた。政府、自治体は災害時には性暴力が起きることを前提として避難施設の対策を考えて欲しい。災害の多い日本では他人事ではない。テレビメディアは表向き災害時にも秩序だって行動する人々が多く日本は素晴らしい国ともてはやしているが、災害時にこんなショッキングなことが起きる国でもあることを世間の人に知らしめ、性暴力があることを国民に認識してほしい。被害に遭われた方には同情を禁じえない。"
        },
        {
            "type": null,
            "name": "Zoé",
            "age": "40代",
            "gender": "女性",
            "date": "2020年3月2日",
            "content": "性暴力による被害を受けた当事者として、番組が途中怖くて見れなかった。25年前の震災をきっかけに沢山の女性たちが尽力してくださったことは、確実にいま実を結ぼうとしています。ありがとうございます。"
        },
        {
            "type": null,
            "name": "水野",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月2日",
            "content": "震災という体力的にも精神的にも疲弊しているところにさらに性暴力の被害に遭う…本当に加害者を許せないです。声を上げづらくさせる世の中も良くないのだと思います。被害者がこれ以上苦しまないためにも加害者には被害者以上の苦しみを味わって欲しい。法律も変えていかないといけない。"
        },
        {
            "type": null,
            "name": "たかみ",
            "age": "60代",
            "gender": "女性",
            "date": "2020年3月1日",
            "content": "ショックは大きい。被災地でこんな思いをしている女性が多いとは…。被害者にとっては一生拭えない嫌悪感を、加害者は軽く考えている。このおぞましい実態を放置しては、性的行為の強要を正当化する文化がますますはびこるだろう。この取材と報道は価値がある。男女を問わずもっと議論されることを期待する。"
        },
        {
            "type": null,
            "name": "せいちゃん",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2020年3月1日",
            "content": "【性暴力を考えるvol.58】見過ごされてきた災害時の性被害はとても、学ぶことがありました。２５年間の積み上げに感謝します。録画をしなかったので、再放送をお願いしたいです。多くの方にお見せしたいです。"
        },
        {
            "type": null,
            "name": "やえもん",
            "age": "50代",
            "gender": "女性",
            "date": "2020年3月1日",
            "content": "被害者も加害者もなくすために、男性とも一緒に考えたいと思います。平常時から、男女で気兼ねなく話し合える、聞き合える環境を地域で作っていけたらいいな❣️"
        },
        {
            "type": null,
            "name": "jal赤坂事件、com?",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2020年3月1日",
            "content": "正井 代表様 ありがとう??✨私達 も 頑張ります‼️"
        },
        {
            "type": null,
            "name": "まあちゃん",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2020年3月1日",
            "content": "すごく良い番組でした。ここに至るまで25年かかったけれど、バトンが渡せました。"
        },
        {
            "type": null,
            "name": "みほ",
            "age": "50代",
            "gender": "女性",
            "date": "2020年3月1日",
            "content": "豪雨災害のあった愛媛県宇和島市で、男女共同参画審議会委員をしています。一昨年の災害直後から「災害時・復興時には『DV、性暴力等の被害者が増える』ので、その対策をしなければいけない！」と市には機会あるごとに訴えてきました。市の『復興計画』策定時に募集されたパブコメでも施策に入れるよう提案しました。が、宇和島市ではこのような被害に対して発災以降ほとんど対策はされていません。被害者が埋もれています。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年2月29日",
            "content": "性暴力は時効を撤廃するべきだと強く思う。フランスでも過去のコーチからのレイプを遡って検察が調べていますよね。災害のどさくさに紛れて本当に許されないと思う。日本の性犯罪に対する警察、司法の対応は法治国家とは到底言えないとの記事も読みました。本当にあり得ないことばかりで気が滅入る。日本の女性はもっと声を上げるべきとの海外メディアの方の記事も読んでその通りだと思う。"
        },
        {
            "type": null,
            "name": "SOS",
            "age": "40代",
            "gender": null,
            "date": "2020年2月29日",
            "content": "本当なら許されないこと。有能な女性が社会で活躍できないのは、無能な男性達の圧力ではないの？"
        },
        {
            "type": null,
            "name": "黄色",
            "age": "50代",
            "gender": null,
            "date": "2020年2月29日",
            "content": "千葉市には、国立病院機構千葉医療センター内に、『NPO法人 千葉性暴力被害支援センター ちさと』 というのがあり、緊急対応 : 診察、傷手当て、感染症検査、証拠採取、緊急ピル服用指導、警察手続き支援相談対応 : カウンセリング、弁護士相談、などが受けられます。"
        },
        {
            "type": null,
            "name": "ねこまんま",
            "age": "60代",
            "gender": "女性",
            "date": "2020年2月29日",
            "content": "性被害の根本にはジェンダーがあります。｢女・子どもは黙ってろ｣文化が下支えしています。女性が地域で意思決定の場にいないことが一番の問題です。そのために男性中心の意識を変えることが男女ともに必要です。女性は防災に関して、男性任せにせず学ばなければなりません。意見が言える自信と知識を持つことです。大事な自分、大事な人を守るのは自分です。"
        },
        {
            "type": null,
            "name": "黄色",
            "age": "50代",
            "gender": null,
            "date": "2020年2月29日",
            "content": "「災害直後からの啓蒙・相談支援」で、抑止を望みます。・被害にあったらまたは被害を見聞きしたら、個人で解決出来なくても、相談センターやNPO法人と警察に届ける道があることを最初から周知することで、抑止に繋がると思う。・NHKラジオ・テレビで繰り返し周知してほしい（具体的な連絡先も）・被災後、支援の配給が始まったら配給所で、避難所生活が始まったら避難所、仮設生活が始まったら仮設住宅、地域新聞社でも周知を。"
        }
    ]
}