{
    "title": "痴漢を見過ごしてきた社会",
    "date": "2019年12月20日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic003.html",
    "content": "警察庁の調査（２０１０年）によると、痴漢行為を目撃したことがある人のうち、「どのような行動もとらなかった」という人は約４５％にのぼります。その理由として挙げられていたのは、「犯人との確証が持てなかった」が約５８％、次いで「関わり合いになるのが面倒だ」が約３７％、「急いでいたので時間をとられるのがいやだった」が約３２％でした（いずれも複数回答）。“性暴力を考える”取材班は、痴漢を撲滅するためには、痴漢被害を これ以上 見て見ぬふりをしない社会が不可欠と考え、取材を継続しています。今回は、この冬に出版された２冊の本から、痴漢を見過ごしてきてしまった“周囲”について考えます。※記事では、被害の実態を伝えるため、痴漢行為の内容に触れ、痴漢がどのように“娯楽”と一部の人たちの間で見られてきたか、具体例を紹介しています。フラッシュバックなどの症状がある方はご留意ください。（クロ現＋ディレクター 飛田陽子）\n\n\n## 心配なのは“被害”か“えん罪”か\n\n\n私自身は、痴漢被害に遭ったことはあっても、目撃したことはありません。もし目撃する機会があれば、すぐに被害に遭った人を助け、加害者を捕まえたいと考えています。でも、前述の警察庁の調査によると、痴漢被害を目撃したことがある人は、どのような行動もとらないという人が半数近く…。どうして、見て見ぬふりをして、被害に遭った人を孤立させてしまうのでしょう。同僚にこのデータを見せてみると、「この結果は妥当だと思う。被害に遭っていることがよっぽど分かりやすくないと動けないよ。だって、もし、えん罪だったら大変なことだから。」と言う男性がいました。えん罪。確かに、あってはならないことだけれど…いやいや、待って、そもそも痴漢被害に遭うことだって、“大変なこと”なんだよ…。えん罪があるかもしれないからという懸念だけで、被害に遭っている人を見ても助けないという判断をしてしまうの？ 同じ「痴漢」の話をしているはずなのに、私と同僚の間では「痴漢」の捉え方や、心配しているポイントが違うような気が…。妙に、モヤモヤした気持ちだけが残りました。\n\n\n## “痴漢観”のあゆみ 見つめ直すと…\n\n\nそんな中、“そもそも痴漢がどういうものとして社会で捉えられてきたか”、これまでの流れをまとめた本と出会いました。『痴漢とはなにか 被害と冤罪(えんざい)をめぐる社会学』（エトセトラブックス）――元警察官という経歴を持ち、龍谷大学犯罪学研究センターで社会学・ジェンダーを専門に研究している牧野雅子さんが、3年がかりで書いた１冊です。「メディアでは、痴漢被害をいかに防ぐか、痴漢えん罪に巻き込まれないためにはどうしたらいいのか、女性専用車両は男性差別ではないのかといったことが問題にされているが、対策を講じるためには、これまでに何が起こり、何が語られてきたのかという前提を共有する必要がある。」（「はじめに」より引用）牧野さんが研究しているのは、日本社会の“痴漢観”のあゆみ。『痴漢とはなにか』は、警察統計などから、どの程度 痴漢被害の状況が公的機関に把握されてきたのか、もし事件として扱われる場合は、どのように捜査が進められるのか、具体的に書かれています。それだけでも、この本は今までどこにもなかった痴漢研究の書ですが、とくに注目したいのは第二部・第三部です。\n\n痴漢に対する社会の意識がどのようにつくられてきたのかを読み解くために、牧野さんは、痴漢撲滅を呼びかける各地域のポスターをはじめ、戦後から現在までの「痴漢」に関する話題が掲載された雑誌や新聞記事を分析しています。そして、痴漢が“性被害”として捉えられずに、あたかも“娯楽”のように軽視されてきた過去をあらわにしました。11月下旬、都内で開かれた『痴漢とはなにか』について語るトークイベントで、牧野さんが分析のために集めてきた資料の一部を紹介すると聞いて、会場を訪ねました。\n\n\n## 痴漢が“娯楽”だった時代　その先の“いま”\n\n\n「『痴漢』という言葉を知らない人はいないし、みんな えん罪だの いろんなことを言いますが、そもそも痴漢がどういうものか、社会で共有してきた情報や認識がないので、かみ合わない議論ばかりなのだと思う。被害をなくすための議論のたたき台になるようなものとして、私はこの本をまとめたかった」イベント前にそう話してくれた牧野さん。スライドに映し出したのは、私が全く知らなかった、衝撃の史料の数々でした。\n\n性犯罪の手口を紹介しているというのに、後ろめたさが全く感じられないこの誌面。会場に集まっていた人たちから、落胆のため息や、あきれはてた失笑が聞こえてきました。さらに驚くことに、これは成人向け雑誌のページではないといいます。1982年に、当時の気鋭のクリエーターたちが集まって制作した、一般雑誌の創刊号なのです。加えて、牧野さんの書籍『痴漢とはなにか』には、「私は、女性には、痴漢に襲われたいという願望があるのではないかとも考えている」とか「女性にとって、それほど不愉快な出来事ではないのではないかという気がする」とつづる直木賞受賞作家のエッセイの抜粋や、「『痴漢しなきゃ』っていう気持ち、青春の一過程で何かつかめるものがあるんじゃないかと思って触ったんだと思います」などと 高校時代の痴漢経験を語るミュージシャンの発言を、性に目覚めたばかりの若者のほほえましいエピソードかのように紹介したインタビュー記事の抜粋が掲載されています。痴漢が許されざる犯罪であることや、被害に遭う人の尊厳を奪い、長く心を傷つける深刻な性暴力であることがまるで理解されず、“大衆の娯楽”のように みなされていた時代があったのです。メディアはなんて身勝手な物言いを発信していたのだろう。痴漢に遭ったことがある一人としても、メディアに携わる者としても、ひどく残念な思いになりました。そして、このような記事や発言に接する中で、痴漢への誤解と軽視を深めた人が少なからずいたであろうことが恐ろしくなります。悲しいことですが、私たちは、そんな社会の延長線上で暮らしているのです。つい最近も、人気お笑い芸人コンビが痴漢を“笑いのネタ”として扱い、SNSで議論が起きました。\n\n\n## 世界が“CHIKAN”に向ける 嫌悪のまなざし\n\n\n一方、痴漢は近年、海外では身近に潜む性暴力として問題視されています。イギリス政府は、日本への渡航情報のページに「通勤電車内で女性に対する不適切な接触行為、“CHIKAN（痴漢）”がかなり頻繁に報告されている」と記し、注意喚起を呼び掛けています。また、３年前には、中東最大手メディアのアルジャジーラが日本の痴漢被害について特集を組んで報道。「すべての少女は被害者だった」と題し、痴漢被害を経験した女性は少なくないということを、日本の恥ずべき実態として紹介しました。\n\n\n## “私には自分の国を去りたい理由があった” ある日本人女性の告白\n\n\n世界は日本の痴漢に驚きと怒りのまなざしを向けているのに、日本では、痴漢が相変わらず軽視され、娯楽のようにみなされる傾向がある中、“見て見ぬふり”してしまう人が多いまま…。このままでは、被害に遭った人が一方的に傷つけられ続けるばかりです。「被害者は、痴漢行為を受けただけでもつらいのに、周囲の冷ややかな対応によって どれだけ深刻なダメージを受けるものか、伝えなければ」という思いで書かれた本があります。『少女だった私に起きた、電車のなかでのすべてについて』（イースト・プレス）です。\n\nこの本は、中学１年生のときから高校3年生になるまで、６年間もの間 東京都内で痴漢被害に遭っていたという佐々木くみさん（30代・現在はパリ在住）と友人のエマニュエル・アルノーさんが、当時の佐々木さんの実体験に基づいて書きあげた小説です。佐々木さんは、かつて通学の途中、毎朝のように胸やお尻を触られたり、下着の中に指を入れられたりするなどの卑劣な痴漢被害に遭っていました。卑劣極まりない痴漢の実態を赤裸々につづったこの小説。もともとはフランス語で書かれ、タイトルも、フランス語で“チカン”と読む「TCHIKAN」でした。小説という手法を選んだのは、目には見えない、痴漢被害者の胸のうちを詳細につづるためだったといいます。物語は、佐々木さんが自分を重ねて書いた主人公・クミさんのこんな語りから始まります。「私はクミ。33歳で、パリのリュクサンブール公園の近くに住んでいる。私は日本人だけど、フランス語やパティスリー、モードを学ぶためにフランスに来たわけではない。私には自分の国を去りたい理由があった。」（「プロローグ」より引用）自分の生まれ育った国を去りたくなるほど つらい体験だったと語る 痴漢被害者の切実な告白に基づいた小説は、＃MeTooが大きなムーブメントになっていた２０１７年にフランスで話題になり、現地のテレビや新聞など、50以上のメディアに紹介されました。\n\n\n## 被害に遭った人の心に 寄り添わない日本社会\n\n\nこの本がフランスで注目された当初、私は「痴漢被害の実態を多くの人に伝えたい」と語る佐々木さんと、メールや国際電話で話を聞かせてもらいました。当時 私が抱いていた最大の疑問は、もともと東京の満員電車の事情に明るくないであろうフランスの人たちに、電車内の“痴漢”を“実際にあること”として受けとめてもらえるのだろうか･･･ということでした。そんな懸念を佐々木さんにぶつけると、「フランスの読者の感想のほとんどが“よく頑張ったね”“話してくれてありがとう”“あなたは勇気のある女性”という、私の告白をありのまま受け入れる温かいものだった。被害者の告白に寄りそう姿勢がない傾向は、日本社会のほうが強いと思う」と答えてくれました。その言葉に、はっとさせられたことを強く覚えています。小説のなかにも、主人公・クミに痴漢被害を告白された母親が、娘の言葉を受けとめずに、いきなり叱責する場面が書かれています。\n\n「あなたも悪いのよ、わかってる？大体、あなたは不用心だから…」（中略）痴漢が私をねらったのは、私のせいなのだ。こんな目に遭わないように、自分が気をつけていなければならない。自分が悪いせいで被害に遭っても、母からは怒られるだけだ。嫌な目に遭ったうえに大好きな母から怒られるなんて、なんてつらいんだろう。（第二章「母」より引用）\n\nクミの告白を受けとめないのは、母親だけではありません。大学生になったクミは、勇気を振り絞って痴漢を捕まえ、警察官のところに連れて行くも、こう諭されます。「彼は恋人がいて、もう２年、彼女と同棲(どうせい)しているそうです。彼はとっさの出来心で、つい痴漢行為をしてしまったと話していて、もちろん、とても反省しています…」（第八章 「痴漢の手首をつかんで、それから」より引用）\n\n被害に遭った自分の気持ちはそっちのけで、加害者をかばうような物言いをする警察官に、クミは落胆します。さらに、小説はこれだけでは終わりません。痴漢を捕まえていたせいで授業に遅刻したと説明するクミに、教授が笑いながらこう言うのです。「え、そうだったのか！痴漢だって？」「はい、それにその人は私と３歳しか違わなくて、警察によると、その人は恋人と同棲中なんです。信じられません！」「ははは。でも知ってるだろ。男なんてみんなそんなものだよ！」私は、三度被害に遭ったように感じた。たった３時間の間に。（第八章 「痴漢の手首をつかんで、それから」より引用）\n\n痴漢被害そのものの つらさに加えて、無理解な周囲の態度への絶望を深めていくクミは、この経験のあと、“痴漢が存在しない国”に身を移すことを真剣に考え、フランスの大学院に進学します。小説で紹介される母親も、警察官も、大学教授も、おそらく悪気はありません。でも、深くクミを傷つけます。このような周囲の態度が、より一層 被害者に声を上げにくくさせ、痴漢に都合のいい状態をつくりあげてしまっているのではないか･･･。本を読みながら、これまで自分が人から言われた言葉と、自分自身が友人たちに発してきた言葉を思い返し、私も遠回しに痴漢に加担してしまっていたのだと、自責の念に駆られました。\n\n\n## 日本で暮らす読者へ いま伝えたいこと\n\n\nそんなやりとりから、３年。たとえ同じ電車に痴漢被害に遭った人がいても、“見て見ぬふり”してしまう人が多い日本の状況は、大きくは変わっていません。佐々木さんから「やっと日本語版を出版できることになりました」と連絡をもらった私は、改めて彼女に「いま２０１９年に、日本の読者に読んでもらえることの意味をどのように感じていますか？」と尋ねました。すると次のような答えが返ってきました。「最近、世界に吹き荒れる#MeTooの嵐を対岸の火事のように扱ってきた日本でも、ようやく痴漢や性暴力の実態について報道されることが増えてきたと感じています。そのなかで自分の経験したことを出版し、実態を伝える機会に恵まれ、良かったと思っています。」そして、佐々木さんは、子どもを持つすべての親に、まずは読んでほしいと考えているといいます。「真面目に学校に通っている学生たちが毎日のように被害に遭う社会は、何かがおかしいと思います。痴漢被害は決して、軽んじられていいものではありません。どれだけ卑劣なことが毎日の日常生活の中で起きているかを知り、被害者だけの問題とせずに、迅速に“深刻な社会問題”と捉えてもらいたいです。」これ以上 痴漢を見過ごさないために、私たちは何ができるのか。いきなり「やめなさい！」と痴漢に声をかけるような、勇気のいることでなくとも、周囲の人にできることは沢山あるのではないかと感じています。引き続き、皆さんと一緒に考えていきたいです。※過去の「痴漢」に関するトピックVol.19 想像してほしい　“声を上げられなかった”私の気持ちVol.23 “痴漢をさせない” ために…何が必要だと思いますか？\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "体験談",
            "name": "太郎",
            "age": "30代",
            "gender": "男性",
            "date": "2022年11月14日",
            "content": "大学を卒業して新社会人の頃、通勤の時、ラッシュで痴漢に遭いました。ギュウギュウで身動きの取れない車内で、精器をあきらかに不自然に、弄るような触られ方をしました。目の前にはスーツ姿の中高年の男性がいて、目が合い、その人が犯人だとすぐわかりました。あきらかに痴漢とわかっても、動揺してしまい、何も出来ませんでした。ショックも恐怖もあったと思います。とっさの時、人は凍りついて動けないのを体験しました。僕は男性です。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年1月7日",
            "content": "ナオさん、コメントありがとうございます。小学4年生の頃から痴漢被害を経験されていると読み、胸が痛みます。痴漢は「ちょっと触っただけ」では済まされない、許してはいけない性暴力だと思います。いまの子供たちが成長していくなかで痴漢を経験しなくていい社会にするためには何が必要か、引き続き取材を続けていきます。これからも、このページや番組をご覧いただけたら、うれしいです。"
        },
        {
            "type": null,
            "name": "きよこ",
            "age": "50代",
            "gender": "女性",
            "date": "2020年2月1日",
            "content": "クローズアップ現代プラスを拝見しました。私も電車で何度も被害にあっていたこと、当時の屈辱感や怒りを思い出し、35年前から変わってないことにショックを受けました。声をあげず放置してきたことを反省。被害者も第三者も皆で声を上げることが大事。痴漢がなくならない原因はいろいろあるかと思いますが、まずは鉄道会社の予防対策が足りない。痴漢問題を軽んじている。車内放送で繰り返すなどは、コストも全くかからないのに。"
        },
        {
            "type": null,
            "name": "痴女",
            "age": "50代",
            "gender": "男性",
            "date": "2020年1月23日",
            "content": "番組は男の痴漢ばかりを偏って取り上げていたが、現実には男性の急所を触る痴漢（痴女）も多いのだから、そちらもきちんと取り上げるべきだな！　私自身、学生時代女子大学生から痴漢の被害に遭ったよ！！（※編集部注）番組に出演いただいた斉藤章佳さん （精神保健福祉士・社会福祉士）によりますと、痴漢の99％は男性です（大森榎本クリニック調べ）。"
        },
        {
            "type": null,
            "name": "すみれ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年1月8日",
            "content": "私は一人で映画を見るのが好きだったのですが、映画の途中で隣に座ってきた男性から痴漢を受けました。女優の片桐はいりさんが映画館で働いていた時のエッセイを読んだら、痴漢トラブルは日常茶飯事だが、特に対応していなかった模様（あーまた揉めてる、みたいな）。一方、ネットニュースで性犯罪について報じられると「去勢しろ」という男性の他人事で実現不可能なコメントばかり。そんなことできないから、苦しんでいるのに。"
        },
        {
            "type": null,
            "name": "ナオ",
            "age": "40代",
            "gender": "女性",
            "date": "2019年12月31日",
            "content": "私も痴漢にあったことが何度もあります妹も高校生の時電車通学中何度もあったと言ってました私が一番最初に被害にあったのは小学生4年の時でした今だにその時のゾッとするような吐きそうになるような気持ち悪さを、そしてそんな被害にあった恥ずかしさで誰にも何も言えなかった事をよく覚えています結婚して子どもも居ますが、私の中には男性を憎んでいる気持ちがありますそういう事です"
        }
    ]
}