{
    "title": "痴漢 皆さんの声② 相談したけれど･･･",
    "date": "2020年1月6日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic008.html",
    "content": "前回に続き、掲載の許可をいただいた皆さんの「声」から、これまで埋もれてきた痴漢被害の実態を伝えます。今回は、ゲームセンターや人通りの多い住宅街など、誰にとっても身近な場所での被害。さらに、被害の後すぐに親や上司など、信頼している人に相談したものの、その対応に深く傷ついたといいます。もし、あなたの家族や友人が痴漢に遭ったら、どんな言葉をかけるか…。想像しながら読んでいただければと思います。※この記事では、性暴力の実態を伝えるため、被害の具体的な内容に触れています。フラッシュバックなどの症状のある方はご留意ください。\n\n\n## 住宅街で何度も痴漢に　家族の対応は･･･\n\n\n女性はその後も、下校中や犬の散歩中にすれ違った男性に卑わいな言葉をかけられたり、道路上で停車中の男性から陰部を見るよう言われたり、バイクに乗った男性に胸をたたかれたりといった被害に遭いました。塾帰りにバイクに乗った男性に家を突き止められた上、稲刈り後の田んぼの中に突き飛ばされそうになったり、テスト勉強中、夜間に不審者に家に侵入されかけたりしたこともありました。しかし、最初に祖母から自衛を求められて以来、痴漢を「犯罪」と捉えずにいたためか、こうした恐ろしいことが起こっても両親は一度も警察に届けることはなかったと言います。さらに こう話してくれました。「折に触れ 友人に体験を話してきましたが、驚かれるだけで、警察に届けたのかと聞く人はいなかったように思います。犯人が捕まることはなく、自分の中で未消化なため、思い出すと体がこわばり、いまだに一人で歩くことに恐怖を感じます。」\n\n\n## 母親に“なかったこと”にされた ゲームセンターでの痴漢被害\n\n\n同じように、親に打ち明けたのに対応してくれず、かえって傷ついたという方もいます。\n\n女性が経験したゲームセンターでの被害は、周りに人気がなく、一人でゲームをしているときに後ろから男に胸をもまれるという痴漢被害でした。その時は何をされているか分からず、ぼう然としてしまい、その男が去った後に、ようやく胸をもまれたと気づいたそうです。その直後、母親にすぐ相談しましたが、驚いただけで、お店の人に言うことも、警察に言うこともせず家に帰ったそうです。女性は、「家に帰った後、すごく苦しかったんです」と話してくれました。「一人でさみしく切なく、“気持ち悪かった、悲しい、胸を知らない男の人に触られた“という嫌な気持ちになったことを覚えています。『一人ぼっちだなぁ、家族なんて頼れない、こういう時どうしたらいいの』という思いに駆られました。その時以来、ゲームセンターに一人で行くことはほぼ無くなり、外を一人で歩くことへの恐怖心、自分を大事にしなくなるなど色々起きました。当時テレビで流れていた曲を聴くと、その時の記憶がよみがえり、その曲が嫌いになるという事も起きました。被害に遭った当時、母親には、つらかったね、放っておいてごめんね、と寄り添ってほしかったです。」\n\n\n## 上司から　“自己責任”と責められ･･･\n\n\n上司のこの対応があり、「自己責任」と言われることが怖くなった女性。その後、被害の感覚がよみがえるような悪夢を見るなど不安定な状態が続きましたが、親にも、友人や知り合いにも言えなかったと言います。また、「性暴力とは、もっとひどいことをされるもの。自分がされた痴漢被害は、深刻なものではない」と考えることもあったと言います。彼女と電話やメールでやりとりした際、私たち取材班は、「同意のない、対等でない、強要された性的な行為は、すべて性暴力」という、取材を通して教えてもらった言葉を伝えました。すると女性は、こう返してくれました。「性暴力の被害者は、“被害者”なのに非難され、偏見の目で見られることが多いです。これが同じシチュエーションで、ナイフで刺された被害者ならば、非難されることはないでしょう。番組やホームページを拝見し、性交渉を伴わない被害を“性暴力”として投稿していいのか悩みました。しかし、自分自身、吐き出したい気持ちがあったのだと思います。第三者からの言葉の暴力についても同様です。被害に遭ったあと、しばらくは一人で恐怖と闘っている気分でした。」\n\n３人に話を聞いて感じたことは、「最初に痴漢被害を打ち明けられた人の対応が、いかに重要か」ということです。勇気や覚悟をもって伝えても、取り合ってもらえなかったり、逆に非があるような言い方を一度されたりすると、被害者は、その後なかなか話せなくなってしまいます。それゆえ、被害が繰り返されても表に出ず、“なかったこと“になり、いつまでも痴漢を軽く扱い続ける“負のスパイラル“に陥ってしまうのではないかと感じました。いま、被害者たちが声を上げ始め、痴漢被害をなくすための新たな技術が開発されるなど、社会は少しずつ変わりつつあります。痴漢撲滅をめざす取り組みの最前線を、今月放送予定の『クローズアップ現代＋』で伝えます。\n\nあなたは“痴漢”について どう考えますか？下に「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年1月15日",
            "content": "ママちゃんさん、くまおさん、ゆずさん、コメントありがとうございます。私たちは痴漢を性暴力であると捉え、加害者はもちろん、卑劣な行為を野放しにしてきたこれまでの社会全体を問い直したいと考えています。引き続きこのページでもお伝えしていきます。また、来週は番組で痴漢について放送する予定です。ぜひ ご覧いただければ うれしいです。"
        },
        {
            "type": null,
            "name": "ママちゃん",
            "age": "50代",
            "gender": "女性",
            "date": "2020年1月7日",
            "content": "中学生の頃何回かすれ違いざまにお尻を掴まれたり、高校生の頃男の先輩と同伴で映画館で観ていて隣の見知らぬ男性に太ももを触られたりしたが、その旨を家族などに話しても「気のせい」「たまたま」など無かった事にされて、ショックな気持ちに蓋をしてきた。味方でないのだと思った。自衛しても関係なく被害には合う。もし娘にも降りかかったら気持ちに寄り添ってあげたいとずっと思っていた。こういう番組は嬉しい…"
        },
        {
            "type": null,
            "name": "くまお",
            "age": "50代",
            "gender": "男性",
            "date": "2020年1月7日",
            "content": "日本の痴漢という性暴力は異常だと思います。特にラッシュ時の電車の中での痴漢行為が、あって当たり前になっている事じたいが、あり得ない事と思います。性暴力撲滅へ向け、先ずマスコミから是非本気で取り組んでほしいと心から願います。私は男ですが痴漢は許せません。"
        },
        {
            "type": null,
            "name": "ゆず",
            "age": "40代",
            "gender": "女性",
            "date": "2020年1月7日",
            "content": "私も高校生の時に学校帰りに痴漢に遭いました。でも、誰にも言えませんでした。何故なら、両親が近所で痴漢に遭った人がいたと聞いて来た時に、夜に一人で歩いているのが悪いと言っているのを聞いた事があるので。痴漢の被害者が悪いと言われるのに違和感しかありません。"
        }
    ]
}