{
    "title": "スタジオゲストに聞く！「痴漢問題は日本社会の縮図」",
    "date": "2020年2月7日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic024.html",
    "content": "１月２３日に放送したクローズアップ現代＋『データが浮き彫りに！知られざる痴漢被害の実態』にスタジオ出演した精神保健福祉士・社会福祉士の斉藤章佳さん(40)。８００人以上の痴漢加害者の再犯防止プログラムに関わってきた専門家として、番組では、「９９％の痴漢は男性なので、痴漢は男性問題」と指摘しました。詳しいインタビューを掲載します。（さいたま放送局 記者　信藤敦子）\n\n※このインタビューは、痴漢被害の実態や加害者の心理について 詳しく聞いています。被害をイメージした画像やイラストもあります。フラッシュバックなどの症状のある方はご留意ください。\n\n\n## 加害者は計画的に犯行を行う\n\n\n―痴漢の加害者の心理とは、どういうものなのでしょうか？サラリーマンが大多数をしめる痴漢にとっては逮捕されないことが最も大事なミッション。彼らにとって仕事を失うことと、家庭を失うことはアイデンティティーの崩壊を意味します。だからこそ、ターゲットの選定から、すぐ逃げられるようにドアが開くところ、もしくは、階段に近い車両を選ぶなど、そういう研究は惜しまない。他にも、路上痴漢の場合、履く靴は足音が聞こえにくいスニーカーとか、走りやすいものを選ぶ。服装も夜間だと認識しにくい色のものを選ぶなど、さまざまな工夫することも特徴の１つです。中には、加害行為に及ぶときの服装やバッグを決めている人もいます。性犯罪を行う人に共通しているのは、非常に計画的にやること。むらむらして衝動的にやるのではなく、被害者やその周囲の状況や場所、時間帯などの条件を相当緻密に選んで、行動しています。交番の前では絶対に行動を起こしません。それくらい自分が捕まらないための研究をしているわけです。―あくまで自分が逃げやすいということを優先する？そうです。被害者も、そのときは痴漢だとわからなかったが、後々考えるとそうだと気づくケースがある。彼らは被害者のことをかなり勉強しているから、被害者が被害を認識できることにタイムラグがあることも知っています。だから、すれ違いざまにわからないように触るということもあるんです。彼らは法律についてもよく勉強しています。例えば、痴漢の初犯は裁判になっても執行猶予が付くとか、刑事事件に強い弁護士に頼めば、“なかったこと”にできるかもしれないとか、その辺はよく知っています。そもそも性犯罪の加害者は、その場の状況や空気をうまくコントロールしている印象があります。性犯罪は、その場を支配する力が非常に強い犯罪なのです。\n\n\n## “透明人間”になりたがる加害者\n\n\n―「誰かに見られている」という意識が働くと、犯行の抑止につながる？自分の存在が周囲に気づかれるのが加害者は一番嫌なことです。なぜ嫌かというと、彼らは「透明人間」になろうとする。自分自身の存在を消して、ばれないように問題行動を続けるのが重要なのです。自分の存在に気づかれてしまうと行動できなくなるわけだから。私が関わっている痴漢加害者の再犯防止プログラムの中では、例えば通勤カバンに鈴をつけてもらう場合がある。理由は簡単で、電車の中で自分の存在に気づいてもらうためです。また、東京では見かけませんが、名古屋では電車の中に大きな鏡が設置されている。実は、鏡は痴漢の抑止になるとも言われています。なぜなら、加害者の存在がいろんな方面から見えてしまうから。存在に気づかせるようなアプローチは、再犯防止プログラムの中では、重要視されています。\n\n\n## 加害者に都合のいい「認知の歪(ゆが)み」\n\n\n―加害者には、「認知の歪(ゆが)み」があると言われますが。痴漢行為自体が、加害者にとっては“１つの物語”になっています。「自分に痴漢をされたい人」を探す旅をしている、というと変ですが、そういうゲーム性の中にある。レジャー感覚で行動を起こす人もいます。ですので、非常に勝手ですが、彼らは痴漢を許してくれそうな、もしくは望んでいると思えそうな人を探して、犯行に及んでいる。「認知の歪(ゆが)み」の定義は、本人が問題行動を繰り返すために、本人にとって都合のいい認知の枠組みのこと。具体的には、被害者が怖くて声が上げられないことを彼らは錯覚して、「この人は痴漢されることを望んでいるんだ」という受けとめ方をする。こう思わないと、結局、葛藤や罪悪感が生まれ、自分が問題行動を続けられないからです。\n\n―加害者は成功体験を積んでいくうちに、のめり込んでいくのでしょうか？行為のエスカレーションですね。回数を繰り返すほど頻度も増えるし、よりハイリスクな状況で痴漢行為をするようにもなります。一般的には逮捕されることで行為は止まると思いがちですが、実は逮捕されることで、さらに問題行動を高進させるタイプもいる。要は、前回は運が悪くて、やり方がまずかったから、次のときには別のやり方を考えようとする。逮捕という事実ですら認知の歪(ゆが)みで都合のいいように捉えて、次の問題行動につなげるタイプの人もいます。痴漢行為を支えている要因は、大きくは３つあります。１つには「ドーパミン仮説」。人間は、興奮する行動や気持ちいい行動を繰り返します。痴漢行為は、成功すると脳の報酬系にその快感が刻み込まれ１回が２回に、２回が３回にと反復するようになります。非日常的な行動であるがゆえにドーパミンが分泌されやすい。だからこそ、成功すればそれを学習し正の強化となり、繰り返します。２つ目が「認知の歪(ゆが)み」。彼らから見て、痴漢を許してくれそうな人を探していく。初めからそうではなくて、最初は“たまたま触れたから”で始まるケースが多く、その後は恐る恐る“捕まったらどうしよう”と考えながらやるわけですが、成功体験を繰り返す中で、被害者は怖がって声をあげないだけなのに、「求めている」「気持ちよくなっている」と錯覚するわけです。その中で、彼らが見ている現実が、そのまま認知の歪(ゆが)みとして内面化される。まさに、痴漢行為は「学習された行動」なんです。３つ目は、「男尊女卑的な価値観」です。\n\n\n## 日本は“痴漢天国”\n\n\n―なぜ、痴漢被害は減らないのでしょうか？加害者への再犯防止プログラムが足りないですね。日本は“痴漢大国”だと思います。こういうことは加害者の人は言わないですけど、私はそう思います。被害者支援は、予算が少ないなどの問題があるにせよ今いろんなところで行われるようになってきました。これはとても大事ですが、そもそも1人の加害者が生み出す被害者の数は相当あります。当院のデータでは、痴漢加害者が問題行動を始めてから、専門治療につながるまで平均８年かかっています。この８年間の間に膨大な被害者が出ています。だからこそ被害者支援はもちろん重要で、その一方で加害者が再犯せずに生きるように再教育していくことも重要。そこが圧倒的に足りていないと思います。―触ってもいいと思わせてしまう社会の構造もある？時々男性側から「（痴漢されても）減るもんじゃない」という言葉を聞くことがありますが、それは相手（被害者）を「物」として見ているから出てくる発言です。人間である相手に対して不適切な表現です。セクハラなどでも、この表現はよく使われているように感じます。 痴漢にしても、その他の性犯罪にしても、被害者を人として認識していない、対等な人として尊重せず認めていないからこそ出てくる表現だと思います。また、痴漢行為を行う人たちは、その行為について大きな抵抗を持ってないです。「これくらいならストレス発散でやっても許される」という感覚でやっている人が多い。これは、社会に根深くある男尊女卑や女性蔑視の考え方が、痴漢の加害者たちの価値観の根底にあると考えています。クリニックに来ている加害者は、そもそもなぜ痴漢行為を繰り返し、やめられなくなって、ここに来ているのか。彼らが持っている、日本社会の中で共有されている そうした価値観が根底にあり、痴漢行為という逸脱行動となり、繰り返すようになった背景があるわけです。\n\n痴漢問題を語る際に、男性の性欲の問題に矮(わい)小化されるケースが多い。男は性欲をコントロールできないものであるという価値観を社会が共有しています。でも実際はそうではない。例えば、友だちの前でいきなり自慰行為をするかというと、しない。痴漢加害者も交番の前では行動を起こしません。つまり、男性はちゃんと性欲をコントロールできるんです。「男性は、性欲をコントロールできない動物ではない」ということを、男性側からきちんと言っていくべきです。「性欲をコントロールできない」というのは男性を侮辱する言説です。なのに、なぜこの言説がなくならないのか。おそらく、世間にそういう価値観があることで得をしている人がいるんだろうと思います。痴漢被害をめぐる裁判でも性欲の話は出てきます。性欲の問題に矮(わい)小化したほうが、加害者にとって都合がいいんです。そもそも「男性の性欲は、コントロールできる」という前提で話すべきです。痴漢行為は、支配欲や優越感、非日常的な達成感がその背景にある、複合的な快楽が凝縮した行為なんです。そして、このような男尊女卑的な価値観が根深い日本社会そのものを変えていかないと、根本的な問題の解決にはつながらないと思います。\n\n\n## 誰もが痴漢になりうる社会\n\n\n―こうした価値観がある社会では、誰もが痴漢になりうるということでしょうか？加害者臨床をやる前は、私は「自分は痴漢をする人間では絶対にない」と思っていました。でも、現場で８００人以上の痴漢の治療に関わって、考えが変わりました。加害者には、４大卒で妻子がいて、サラリーマンという普通の真面目な人が非常に多い。彼らから、「通勤電車の中で、唯一のストレス発散として痴漢行為を繰り返している」という話を聞いたとき、私も極限まで追い込まれたら、もしかすると･･･と感じました。\n\n実際に、自分の中にも加害者性はあります。例えば、他人を傷つけることで自分自身が優越感を感じたり、また、他者を追い詰めることで自分が優位に立ち、結果的に自分を取り戻したり。そういう「加害」欲求は多かれ少なかれ誰にでもあることです。なぜ いじめがなくならないかを考えたとき、人間は人をいじめることに快感を感じている部分があるからです。話は戻りますが、たまたま彼らは、非常に精神的に負荷がかかったときに加害者性を制御できずに、痴漢行為という問題になっただけであって、私自身追い込まれたときに、そういう心理状態になってしまうかもしれません。これは加害行為だけでなく、自分自身に攻撃性が向き、うつ状態から自殺を選択する可能性だってあるわけです。このことを特に男性には知ってもらいたいです。また、「もしかしたら自分もやってしまう可能性がある」と考えることで、当事者性が出てくる。自分ごととして捉えることが、痴漢問題を撲滅していくうえでの第一歩だと思います。―痴漢の問題には、日本社会の問題が凝縮されているように感じます。同感です。男尊女卑の考え方も、長時間労働などの働き方も、満員電車も、自分は関係ないと見て見ぬふりをする「傍観者効果」も。満員電車の中に日本の問題がすべて詰まっていると考えています。痴漢の話題を振ったときに男性が嫌そうな反応や、「それよりも えん罪が」と反発や抵抗をしめすこと自体、その中に非常に重要な大切なことが隠されていることの示唆だと思います。普段、仕事の話はできるのに、ジェンダーの問題になると、急に小学生くらいの反応しか返せないことがある。別に男性側の責任を追及されているわけではないのに、はぐらかしたり、あげ足をとったり、“われ関せず”と見て見ぬふりをしてしまうことがあります。そうした態度をとってしまうこと自体に、また、その防衛的反応に、男性たちが気づかないと、この対話は永遠に成り立たないと感じています。こういうタイプの人には、根気よく対話を続けていくしかないかなと思います。\n\n逆説的ですが、男性は男らしさにこだわるところがすごくある。以前、男性学の田中俊之先生と対談したときに、痴漢行為ができる状況にいたのにやらなかったことを、「損した。次、チャンスが来たら、男ならやるべきだ」という捉え方をする男性たちが少なくないという話になりました。また、こうした“男らしさのとらわれ”からやっている人は、かなりいる。でも、痴漢をすることは、別に男らしさではないですよね。女性も女らしさに、知らないところで縛られていると思うのですが、男性もその呪いに縛られている。痴漢防止に向けて、男らしさを逆説的に使ったアプローチがとれないかと、考えています。例えば、痴漢被害を目撃したら被害者を助ける行為こそが“男らしさ”だと呼びかけるとか。見て見ぬふりをしないことが本当の男らしさだとか。ジェンダー問題の解決にもつながっていくヒントがあるのではと思っています。\n\n\n## 当事者意識が抑止に\n\n\n―痴漢被害をなくすためには何が必要だと思いますか？初診のときに、必ず「あなたは、逮捕されていなければ、ずっと続けていましたか？」という質問をします。ほぼ１００％、「はい」と言います。つまり、まったく発覚せずに続けられるのであれば、続けたいというのが彼らの本音です。逮捕という形で介入があって初めて、その問題に向き合わざるを得なくなる。被害者に声を上げることを求めるのは酷です。せめて「サイレント・マジョリティ」といわれている第三者が声を上げていくことで、「痴漢を許さない」というメッセージを加害者たちに向けて送る１つのきっかけになるし、社会がそういう空気をつくっていく必要があると思います。―警察庁の調査(2011年)では、痴漢を目撃したときの行動として「どのような行動もとらなかった」という人が４５％に上ります。周りが見て見ぬふりをしないことは、加害を生まない点で大事？\n\n理想的には、被害者が声を上げることに頼らない痴漢対策ができれば一番いいと思っています。もちろん、不当なことをされたら拒否するという意思表示は大事だと思いますが、満員電車の多くは、被害者と加害者と、それ以外の第三者なわけです。ですから、周りが見ていて、何かおかしいなと思ったときに「大丈夫ですか？」と声をかけられるような、そういう社会であってほしい。そういう意味では、今回の番組でも紹介した、暗数（警察などに認知されていない犯罪の件数）が多い痴漢問題を可視化する「痴漢レーダー」の取り組みは、いわゆるサイレント・マジョリティの人たちに、「痴漢は社会問題である」ということを認識してもらうことにつながるので、とても有効だと思います。\n\n―痴漢被害を見かけたとき、私たちができることは何でしょうか？第三者の方が行動に出ることは、とても勇気がいると思います。特に電車の中は密集した空間で、一触即発みたいな空気がある。さらに、加害者、被害者、周囲の自分たちも、自ら名乗り出なければ、個人を特定されない環境にいるわけです。そうした中で、介入するのはかなり困難です。もちろん、実際に介入したり、加害者を捕まえたりすることは すばらしいと思いますが、全員の人にそれを求めるのは厳しいと思います。まずは、もう少し身近に痴漢の問題を感じて、当事者としての意識を持ってもらうことが大事だと思います。「自分は加害者や被害者にならない」のではなくて、「自分もいつ加害者になるかもしれないし、被害者になるかもしれない」というふうに、まず認識を変えること。想像力を働かせれば、そんなに難しくないと思います。そして、もし被害現場に居合わせたときは、加害者側に介入することは難しくても、被害者側に「大丈夫？」と声をかけることは、できると思います。そこが次のステップかなと思います。当事者意識を持ち、もし困っている人がいたら「大丈夫？」と声をかけること。それができれば、満員電車の中にも社会にも、これまでとは少し違う、新しい空気が流れ始めるのではないかと思います。\n\nみなさんは 痴漢の問題について、どう思いますか。記事や番組への感想や考えを下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（10件）",
    "comments": [
        {
            "type": "提言",
            "name": "東京のおばちゃん",
            "age": "50代",
            "gender": "女性",
            "date": "2024年5月21日",
            "content": "痴漢は駅のホームから狙いをつけ女子中高生の後ろにいて、乗り込む時や車内での密着の機会をうかがっている。若い子は電車が来るとき後ろを振り返り、違和感があったら身を守るため移動して。何度も助けているが日々きりがなく辛い。高校生が始業時間をずらせば満員電車緩和もできる案に賛成。小池知事は満員電車解消を公約にも掲げたので都立高校だけでもやって欲しい。防犯カメラコストも下がってるので、車内カメラをもっと増加すべき。だめなら記事にあったように犯罪防止に天井に鏡つけてください。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年2月20日",
            "content": "みなさん、たくさんのコメントをありがとうございます。社会から痴漢被害をなくすためには、ひとりひとりが 心の中に 「無意識の男尊女卑」が隠れていないか、自問自答すること、また、そのことについて互いに話し合うことも大切なのではないかと感じます。これからも、みなさんと一緒に考えていきたいと思います。引き続き、ご意見などを お寄せいただければ うれしいです。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月12日",
            "content": "性的マイノリティの方々も様々な運動の末に社会で居場所ができつつある。性被害者もそうなればいいと思っている。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年2月15日",
            "content": "日本は夜でも女の子が一人で歩けて治安がいいというが、知り合いからのレイプで警察が被害届を勝手に判断して受理しなかったり、政治的な圧力で揉み消していることが表に出ないだけだと思う。熊本地震の後、避難所で起きたレイプ事件の西日本新聞の記事を読みました。恐怖と痛みに一人で耐え、声も上げずにいた、との記事に心が痛んだ。加害者は許されないと思う。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年2月11日",
            "content": "「結婚や出産という、いちばんの幸福を避ける生き方にしてしまうかもしれない、重大な犯罪。」レイプもですが、その通りだと思う。人生を奪う割に、見逃されることが圧倒的に多く、量刑が見合っていない。私ももれなく、このままひとりで生きる道を選ぶつもりです。男性がとにかく気持ち悪い。"
        },
        {
            "type": null,
            "name": "おあき",
            "age": "50代",
            "gender": "女性",
            "date": "2020年2月9日",
            "content": "職場の後輩から痴漢にあい、許せなくて民事裁判をしました。結果は損害賠償もとれずじまいでした。思い存分闘うには自分が弁護士か判事か裁判官にならないとダメかなと思いました。あきらめず判決した裁判官にあらたな証拠をつけて、配達証明で手紙でも書きたい気分です。一歩踏み出すにはエネルギーと費用がかかるのを痛感しました。でも後悔はしていません。"
        },
        {
            "type": null,
            "name": "たまちゃん",
            "age": "40代",
            "gender": "女性",
            "date": "2020年2月9日",
            "content": "痴漢から女性を守る方が男らしい！痴漢を見たら、110番！痴漢は被害者の人生に、ものすごいダメージを残します。結婚や出産という、いちばんの幸福を避ける生き方にしてしまうかもしれない、重大な犯罪。"
        },
        {
            "type": null,
            "name": "のんちゃん",
            "age": "60代",
            "gender": "女性",
            "date": "2020年2月8日",
            "content": "痴漢の問題の本質からはずれますが、学生への痴漢防止の為、将来的には授業・試開始時間がラッシュアワーより遅い時間帯にシフトするとよいと思っています。諸事情があり実現は難しいかもしれませんが成績も上がるようですし先生の長時間労働も改善でき交通機関も乗車率が安定します。更に、痴漢は中毒的な面もあるので、中毒の対象に会う機会が減ることは痴漢をやめるきっかけになるかもしれません。御一考いただければ幸いです。"
        },
        {
            "type": null,
            "name": "はち",
            "age": null,
            "gender": null,
            "date": "2020年2月7日",
            "content": "クローズアップ現代で痴漢レーダーの宣伝はもうやめてください。私はwithyellow運動のせいで黄色いものを持てなくなり苦しんでいます。3週間経っても解決していません。NHKでもう取り上げないでください。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年2月7日",
            "content": "痴漢や盗撮も取り締まる側の警察にそういうことする人がいるからぬるいんじゃないですか。男ならこういうのあるある、だよね、みたいなそういう空気。ストレス発散や性欲の発散に女性を巻き込まないでほしい。合コンで持ち帰り、とかいう言葉も最近は不快だなと思う。女性は食べ物でも、モノでもない。"
        }
    ]
}