{
    "title": "一徹さんと考える 「性的同意」とは？",
    "date": "2019年12月23日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic004.html",
    "content": "女性向けＡＶ俳優として人気を集める一徹さん。今年６月に著書『セックスのほんとう』を出版し、“性的同意は、今後、僕たちが女性とセックスをしようと思った時に避けては通れない話になっていく”という考えを記しました。性的な行為を行うとき、「同意」を確認することが当たり前になれば、性暴力に苦しむ人も減るのではないか。そんな思いから、一徹さんといっしょに性的同意について考えようと、インタビューをお願いしました。（聞き手・ディレクター 神津善之　田邊幸）\n\n＜一徹さん（４０歳）＞１９７９年生まれ。ＡＶ俳優歴１６年目。現在は自ら、女性が嫌がる行為をしない、性教育にも使えるＡＶを制作しようと模索中。自身のオンラインサロンでは、セックスに苦しむ女性たちの悩みにも耳を傾けている。私生活では結婚して子育て中。\n\n\n## ＡＶの世界はファンタジー　現実ではない\n\n\nＡＶの世界で働く一徹さんにまず聞きたかったのは、「性的同意のない 性暴力が起きる背景に、ＡＶの影響がある」という意見があることについて。こうした指摘をどのように受けとめているのか－\n\nこの仕事をやらせていただいて、少なからずＡＶはファンタジーとしてみんな楽しんでいるものなんだなと思ってたんですけれども、女性たちの生の声を聞くようになって「意外にそうでもないんだ」って。ファンタジーをファンタジーとして楽しむだけじゃなくて、相手の意見とか意思を尊重せず、おろそかにして自分の欲求をぶつけたいっていう方が多い、それで女性をまた我慢させちゃっているっていう状態が結構多いんだなって分かって。そうなると、なんか自分の作っているものが、たまに「とても罪深いもの」なんじゃないかなっていう、悲しい思いというか。なにかできないかなっていう思いはずっともってましたね。一徹さんは著書『セックスのほんとう』で、ＡＶはファンタジーだとあえて説明している。その理由はーいわゆる裏側をあえて話す、せっかく工夫して驚かせようとしてやってるそばからバラすって、一緒にコンテンツを作っている人からすると たぶん「おもしろくない」と思われそうなので、すごく、書くときは考えたんですけど…。いまはスマホで何でも検索できる時代で、１８歳以上じゃなくても「はい」って押せば、その先の映像が見えちゃって、「これがエッチなんだ」と思ってしまう。一方で、「正しいエッチ」というか、「ファンタジーじゃないエッチ」ってどんなだろうというのを学ばないまま、話もしないまま、ずっと「こういうものなんだ」と思って進んでいっちゃう状態がある。だから、言った方がいいと思いました。また、被害に遭われている、我慢されている方たちの思いがたまっていくと、それが巡り巡って ぼくたちの業界自体がなくなっちゃうかもしれないとも思っているんです。そうならないためにも、これはちゃんと言っていく必要はあるんだろうなって思いました。正直、死活問題だから発信しようという考えもありました。「痴漢」を題材にしたＡＶの中には、“じっさいの電車の中？”と思わせるような映像もあるがー最近、痴漢を題材にしたＡＶのお仕事を頂いていないので、あくまで聞いた話で申し訳ないですけども、実際にそういう電車のロケセットがあって。で、ロケ用の電車を借り切って、エキストラを呼んで、その中で撮影は行われ、本物の電車では行われていないって聞いていますね。過去には、僕が、女優さんに満員電車の中で犯されてしまうっていうシチュエーションの撮影をしたことがあります。そのときは池袋にあるスタジオで、電車を輪切りにした半分だけのセットで撮りました。ＳＮＳを見ると「女の人も痴漢されたがっている」という発言があったりするんですけど、それは全然ウソで、本物の電車で、どこの誰とも知らない人にいきなり そんな行為をされることは、本当に恐怖でしかないと思います。実際にトラウマになっちゃって電車に乗るのが怖いって方もいらっしゃいます。ですから、痴漢をしている人は、すぐやめてください。相手の人が痴漢されたがっているなんてことはありませんから、今すぐ考え方を改めてください。\n\n\n## 「性的同意」は いつでも、相手が誰でも 不可欠\n\n\n「最低限のルールとして、僕たちは、これからする いかなるセックスにおいても、女性に強要をしたり、同意なしに行為に及んだりすることを避けなくてはなりません」（『セックスのほんとう』より）一徹さんは「性的同意」をどのようなものと考えているのかーいま考えている「性的同意」の定義は、シンプルに言うと、「相手が嫌がることはしちゃダメだよ」っていうことなんです。それが「いつでも、だれでも、嫌なら嫌だ」って言ってもいい。たとえ夫婦の間でも、彼氏彼女の間でも。「彼氏の家で２人きりになった」イコール「男女の仲になれるか」といったらそんなこともない。どんなに好きでも、「セックスが嫌なときは言ってもいいんだよ」っていうこと。一方、「セックスしたくない」と言われた側も、自分の人格が否定されたわけではないと理解して、「セックスしたくない」という相手の気持ちをちゃんと尊重してあげるっていうことが大事じゃないかなと思います。ただ、何をもって同意とするのか明確な基準はなくて、すごく難しい。ちょっとさかのぼって「やっぱりあの時、雰囲気で同意しちゃったけど、あれはその場を収めるために我慢しただけで、じつは強要されていた」って言われたら、何も言えないなと。完璧な同意、みんなが納得できる同意のあかしって、どうやって残すことができるんだろうって思いますね。例えば、記録として動画や契約書を残すのか。オンラインサロンにいただいた意見を見ると、セックス中に動画を撮影して、その時の楽しそうな様子を同意の証拠として残している人もいるらしいんですよ。まあ、お互いがいいんだったらいいんですけど、何か２人の間でトラブルがあった時、あるいはウイルス感染などで、ふとしたところで その動画がアップされてしまったとしたら…。１回ＳＮＳに流れると、記録削除しても残ってしまう。それってまた別の問題を生むんじゃない？って思います。あとで問題が起きた時に、何をもって同意があったことを証明するかっていうのは、僕自身、まだこれっていう答えがなくて･･･。\n\n\n## 同意の確認は、言葉が一番\n\n\n相手の同意を確認するには、どうすればーお互い納得して、相手の意思を尊重した状態にあることを示すためには、言葉が一番大切なんだろうなっていう感じはしますね。言葉に出すってすごく野暮（やぼ）だし、かっこ悪いし、「こう察してほしい」って文化って多分あると思うんですが、それは、もうやめた方がいい。素直に言っちゃった方がいいと思います、かっこ悪くても。例えば「君としたい」って、そこはちゃんと言う。これまでは「恥ずかしいから」と、臭い物に蓋をしてきた人は多いと思うんですよね。なんとなく、お酒を飲ませて、なんとなくそういうことに及んで、相手の意志を確認しないで取り返しのつかないことになるよりも、最初から、ちゃんと言う。とっても大事なことなので、恥ずかしがらず、おしゃべりしてもらいたいですね。セックスに至るまでにいろいろ確認したりするのは、面倒と感じるかもしれないですが、かけたほうがいい手間だと思います。結局、相手に同意の意思がないのに無理やりやっても、うれしいですか？僕はうれしくないので、できるんだったらお互いの意思が一致した状態でそういった行為をしたい。\n\n頭で分かっていても、口に出せないと感じる人もいる。言葉にするためのアドバイスはーどうしたら言葉にできるのか、それは「男らしさ」とか「女らしさ」の話になっていくと思うんですよ。「男は黙って何々」みたいなコマーシャルじゃないけど、「男の人もつらいことがいっぱいあるけど、いろいろ話すと言い訳っぽく聞こえてかっこ悪い。いちいち性について話をするのは情けない、女々しい」って思う人は少なくないかもしれません。何か悲しいすれ違いが起きてるのかなって思います。でも、大事なことだから、やっぱり話した方が良いんですよ、絶対に。で、そのためにはちゃんとお互いを理解するためにコミュニケーションもしていかなきゃダメだと思います。また、時代によってどんどん変わっていきますからね、価値観って。だから やっぱり そのつど確認していかないとダメですよね。\n\n\n## 誰もが対等につきあえる社会に\n\n\nいま、性暴力の被害に遭った人たちが声を上げ始めている。そうした状況をどう思っているかー「いままで 男性って下駄（げた）を履かされてきたんだよ、パートナーの我慢の上で自分の征服欲を満たしてきたんだよ」っていう声もたくさん聞こえてきています。実際、いままでは、男性、いわゆる対人関係で力を持っている方が、持っていない人に対して、下駄を履かせてもらっていたんだと思います。だから これからは、いい意味で対等になっていくんだろうなっていうことですね。きっと少しずつ、いい方向に向かっていくんじゃないかなと思っています。取材を通して、一徹さんがセックスや性的同意について真剣に考え続けてきたということ、そしてその背景には、セックスや性の問題で苦しんでいる人たちへの深い思いもあるということを感じました。誰もが対等につきあえる社会になっていけば、性的同意も当たり前になっていくのではないか…そんなことを考えながら、まずは自分自身も、男らしさ・女らしさにとらわれてはいないか、身近な人と対等な関係を築けているのか、問い直したいと思いました。「性的同意」について、これからも取材を続けていきたいと思います。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（18件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年1月7日",
            "content": "皆さん、コメントありがとうございます。じつは、一徹さんがＮＨＫのインタビューを受けるのは今回が初めてとのこと。性的同意は答えのないテーマでお話する難しさもあったと思いますが、「皆さんのお役に立てることがあれば」と取材に応じてくださいました。同意を確認するのは不可欠ということ、ＡＶはファンタジーということ、“男らしさ”についてなど、一徹さんのお話が多くの人たち、とくに男性たちにも届くと良いなと感じています。"
        },
        {
            "type": "提言",
            "name": "日本史好き",
            "age": "40代",
            "gender": "男性",
            "date": "2022年7月29日",
            "content": "オフィシャルコメントで、｢性的同意は答えのないテーマ｣と記載されていますが、答えのあるテーマでないとまずいのでは。というのも、今の時代、セックスする場合、性的同意は必須とされているからです。その性的同意に答えがない、わからないとなると、安心してセックスすることが出来なくなります。安心してセックス出来ない人が増えると、少子化、人口激減につながります。セックス以外の方法では、体外授精・人工授精という手段もありますが、自然妊娠を全て置き換えるのは困難です。従って、性的同意については、答えを明確にする必要があると思います。"
        },
        {
            "type": null,
            "name": "CAT",
            "age": null,
            "gender": null,
            "date": "2021年3月20日",
            "content": "世界が悪いので、変革が必要です。Because the world is bad, change is needed."
        },
        {
            "type": null,
            "name": "でろりんちょ",
            "age": "30代",
            "gender": "女性",
            "date": "2020年5月18日",
            "content": "性的同意をきちんとやろうとすると、男女問わず相手がどんな人間か分かると思うので有用だと思います。自分の意にそわなかった時に逆上するようなパートナーなら、長い付き合いをする価値がないですよね。。。"
        },
        {
            "type": null,
            "name": "松井",
            "age": "40代",
            "gender": "男性",
            "date": "2020年3月15日",
            "content": "私はAVみたいなサインがわからなかった事で失敗しています。何十年も前のことですが女性友達の家に私1人呼ばれふとすると下着姿で彼女が隣に座って、しかし私は性教育をしっかり受けていたので欲はありましたが我慢していたら元の服装に戻りその後は不機嫌に。次の日「よかったのに無視された」って他の女友人から伝えられ、彼女を傷つけた事を知りショックでした。「OKを口頭で」はあまりにも現実離れと感じますよ。"
        },
        {
            "type": null,
            "name": "みどり",
            "age": null,
            "gender": null,
            "date": "2020年1月7日",
            "content": "番組や一徹さんの「セックスのほんとう」を通して感じたのは自分の気持ちを伝えることの大切さ。相手のことを考えつつも自分の気持ちを伝える。それは否定でも論破でもない。苦手な人は面倒だったり失敗をおそれて避ける。大切な人とだからこそ苦手でも伝えあう。老若男女、愛も同意もない性は犯罪だと思うし、犯罪で悩んでいるのは、男女関係ないのではと思う。"
        },
        {
            "type": null,
            "name": "someday",
            "age": null,
            "gender": null,
            "date": "2019年12月26日",
            "content": "同意を確認すること。性について話し合うこと。それは、とても自然なことなんですよ、って言えるようになるといいですね。"
        },
        {
            "type": null,
            "name": "れこ",
            "age": null,
            "gender": "女性",
            "date": "2019年12月26日",
            "content": "性暴力に関する事件を知ると、女性という立場からついつい男性全般に対して、怒りを感じてしまうんですが。これを読んで、男性からすると十分な性教育も受けず、「AVはファンタジー」とも知らず、性的同意に関して戸惑ってる方も多いのかな、と思いました。一徹さんのように男性、しかもある意味プロの方から、「AVはファンタジー」「相手を思いやって意思を尊重」大切さをもっと男性に広めて欲しいと思いました"
        },
        {
            "type": null,
            "name": "ジャミ",
            "age": "40代",
            "gender": "女性",
            "date": "2019年12月25日",
            "content": "めっちゃ同意です！！！「男らしさ」の話がとくに、今考えていることとぴったり一致しました。「男は黙って」はかなり人間関係に悪影響だったなーと思います。これからは誰しもが言葉で伝え合う努力を怠らずやっていけば、社会はより良くなると信じています。"
        },
        {
            "type": null,
            "name": "あー",
            "age": "30代",
            "gender": "女性",
            "date": "2019年12月25日",
            "content": "海外で性被害に遭った私としては、日本のAVが広がっていることで、日本人女性とこんな風にSEXしたい、こんな風にSEXできると思い、性犯罪に至る人や、日本女性は簡単にヤレるというイメージ持ってる人も。"
        },
        {
            "type": null,
            "name": "yukko",
            "age": "40代",
            "gender": "女性",
            "date": "2019年12月24日",
            "content": "性的同意にはいろんな偏見なども入ってきて、ジャッジをされる時も偏見の中で行われます。職業(私の場合水商売)などで性犯罪は成立しないと警察で言われたことがあります。性犯罪って被害者に非がないかという事ばかりが問われて、被害者なのに何故か罪悪感を持ってしまいます。"
        },
        {
            "type": null,
            "name": "ネコ",
            "age": null,
            "gender": "女性",
            "date": "2019年12月24日",
            "content": "性暴力や性的合意の問題をメディアで見ることが増えてきましたけど、この問題は、最近だけのことではなく、はるか昔からあったのに、問題視してこず、苦しんでる人を救ってこれなかった世間やメディアには、今までを反省して、これからすべきことを行動して頂きたい。"
        },
        {
            "type": null,
            "name": "らき",
            "age": "20代",
            "gender": "女性",
            "date": "2019年12月23日",
            "content": "成人向け漫画の制作に携わっておりますが、フィクションである成人向け漫画を教科書扱いされることにやはり困惑しています。バッシングされがちな業界ですが、そもそも適切な知識をもった大人がフィクションとして楽しむコンテンツです。「適切な知識」を教育されていないことが問題のはずでは…。"
        },
        {
            "type": null,
            "name": "さわ",
            "age": "50代",
            "gender": "女性",
            "date": "2019年12月23日",
            "content": "性的同意について　これまで深く考えたことがありませんでしたが一徹さんの著書『セックスのほんとう』を読んで改めて考えさせられる事がたくさんあました。その都度同意を得てからと考えるととても大袈裟な気がしていましたが　一徹さんのインタビューとテキストを拝見して　難しく考えることはないのだなと。普段からパートナーとコミュニケーションをとっていれば大袈裟に考える必要はないのだと気持ちが楽になりました"
        },
        {
            "type": null,
            "name": "K",
            "age": "40代",
            "gender": "女性",
            "date": "2019年12月23日",
            "content": "個人的には性犯罪は無くならないと考えます。虐め、飲酒運転と同じ。バレなければ大丈夫。虐めてるつもりじゃない。男性にとって無理矢理レイプする事はさほど悪い事だと思っていないように見えます。若い子のレイプも酔った女性を襲う事も。男女2人で飲んだ時は飲みすぎない、若い子は出会い系でも車には乗らない、複数の男性がいる場所で女性1人だったらすぐ帰る等、女性側も最低限の対策が必要と考えます。"
        },
        {
            "type": null,
            "name": "kaori",
            "age": null,
            "gender": "女性",
            "date": "2019年12月23日",
            "content": "一徹さんの話にもあったように、やはりコミュニケーション、言葉！会話が重要！特に最近は空気を読むとか、人と上手く接するとか出来ない人増えましたからね。アイコンタクトだけでは不十分。女性も警戒心を持った行動が大事と思います。軽卒な行動しないように‼️自分の身は自分で守るように心がけが必要だと思います。"
        },
        {
            "type": null,
            "name": "みりん",
            "age": "40代",
            "gender": null,
            "date": "2019年12月23日",
            "content": "一徹さんの著書を拝読させて頂き、セックスに後ろ向きだった気持ちが、少し前向きに振り向いてみようかなって思えるきっかけでした。言葉で伝える、相手に伝わる言葉を探す、私も相手の気持ちを理解できるように捉えられるようにモチベーションを保てるようになりたいと思いました。「それでも俺は、妻としたい」を書かれた足立紳さんと一徹さんのお考えを一緒に聞けたら嬉しいです。"
        },
        {
            "type": null,
            "name": "ゆみ",
            "age": "30代",
            "gender": "女性",
            "date": "2019年12月23日",
            "content": "丁寧に言葉を選んでお話しされている事が伝わりました。書籍、是非購入してみます！NHKさん、斬新なキャスティングだと思いました！おもしろいw"
        }
    ]
}