{
    "title": "刑法を知っていますか② 被害者たちが願う刑法改正",
    "date": "2020年5月8日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic048.html",
    "content": "性犯罪をめぐる刑法は、2017年に110年ぶりに改正され、３年後の ことしをめどに見直しを検討することが盛り込まれました。被害の実態が踏まえられていないという指摘があがる中、法務省は、専門家や被害者の支援団体などをメンバーとした検討会を立ち上げ、近々、議論を始める予定です。シリーズ「刑法を知っていますか」第2回は、ことし 性犯罪の刑法を見直す検討会のメンバーの一人、性犯罪被害の当事者を支援する「一般社団法人　Spring（スプリング）」の代表理事 山本潤さんと、広報担当 佐藤由紀子さんに話を聞きました。「毎日のように性被害は起こり、苦しむ被害者が後をたちません。被害に遭った当事者は全てのエネルギーが枯渇している状態です。その状態で勇気を振り絞って訴えても加害行為が処罰されにくいというこの現実を、社会全体で変えなければなりません」と話す二人。現在の刑法について、どんな点を課題に捉え、どう変えていきたいと考えているのでしょうか。（報道局社会番組部 ディレクター　村山かおる）\n\n\n## 「私たちのことを 私たち抜きで決めないで」３年かけ 届いた思い\n\n\nQ：ことし３月、山本さんは、刑法や心理学の専門家、精神科医らとともに、法務省の検討会の17人のメンバーのひとりに選ばれました。知らせを聞いたとき、どんな気持ちでしたか？\n\n山本さん「ここまで、長かった･･･」というのが正直な思いでした。2017年、刑法の性犯罪規定は、法定刑を引き上げる厳罰化や 被害者に男性も含めるなど110年ぶりに大幅改正されました｡ しかし、被害当事者や支援者の声が十分に反映されたとは言えず、性暴力の被害に遭った人が法的に“被害者”と認められるためには まだまだ高い壁がありました。Springは、2017年の刑法改正を受け、性被害の実態に即した刑法への さらなる改正を求める目的で立ち上がりました。それから３年ちかく、ロビー活動を行って、関係省庁や議員ら、のべ500人に被害者の声を届け続けてきました。また、昨年１２月には森法務大臣に、刑法改正を求める９万人以上の署名とともに要望書を手渡し、刑法改正に向けて検討会や審議会を早急に実施するとともに、被害者の生の声を反映するよう求めました。現在、刑法改正を求める署名には１０万人以上が賛同し、性被害当事者らを中心に行っているOne Voiceキャンペーン*にも、性暴力のない社会を求める多くのメッセージが寄せられています。「私たちのことを、私たち抜きで決めないでください。」３年間、そう訴え続けてきただけに、今回、被害当事者が刑法改正に向けた意思決定の場に入れたことは とてもうれしいです。（＊One Voice キャンペーン…現在の刑法の見直しを求めて、Springが立ち上げた運動。「One Voice」と印刷された紙に、性暴力について思うことや刑法改正について 一人一人が望むことを書き出した声を集め、政府に届ける）\n\n\n## 改正されても･･･　“被害の実態”に即していない刑法\n\n\nQ：検討会に先立ち、法務省は2018年4月に作業グループ「性犯罪に関する施策検討に向けた実態調査ワーキンググループ」を設置して、法律の施行状況の調査や、被害者・専門家へのヒアリングなどを行い、ことし3月、報告書をまとめました。この報告書の内容について、どのように捉えていますか？\n\n佐藤さん実態調査ワーキンググループのヒアリングには、私たちSpringの被害当事者のスタッフたちも参加しました。当日は私も、「自分の声を被害実態に即した刑法改正に生かしてほしい」という思いで臨みました。大勢の法務省職員の方を目の前に、自分の体験を語ると同時に、当事者だから見える現状の問題に触れて発言することは とても勇気のいることでした。ヒアリングの最中は「法務省の方に、私たちの思いは届くのだろうか」「他人事にされないだろうか」と不安になりましたが、「私のできることは精いっぱいやった、あとは信じるしかない」という気持ちに変わっていきました。自分の被害を語ることは、私の予期せぬところでフラッシュバックを呼び起こすことにもつながります。それでも私は自分の被害を“その後を生きる中で隠さなければならない苦痛に満ちた体験”のままにしたくありませんでした。Springで活動を始めて半年が過ぎた頃、ある仲間のスタッフが私にこう言いました。「私は自分の被害を社会資源にしたいと思っているの」。彼女のこの言葉を聞いて、ただちに「私も！」と思いました。人が目を背けたくなるような性被害に遭っても、その体験をしたからこそ 見える風景があります。\n\nその後、公開されたワーキンググループの議事録を読み、被害者心理を熟知した精神科医や、臨床心理士、公認心理士、そしてワンストップセンターの支援員の方や弁護士の方から、実際に直面している現場の声や、加害者の更生に携わる専門家の方々の声も幅広く寄せられたことを知り、とても心強い気持ちになりました。これから始まる検討会で議論される上で、重要な土台にしてほしいと思います。一方、法務省が取りまとめた報告書の「不起訴事件調査」(下表)を見て、被害当事者の声をもっと反映した刑法改正が欠かせないという思いを、いっそう強くしました。強制性交等罪において不起訴処分（嫌疑不十分）と判断された理由として、「暴行・脅迫があったと認めるに足りる証拠がない」の項目では、全体の137件のうち115件、約84％に上っています。多くの場合、被害者の供述に疑問が残ると判断されたことが分かります。\n\nこうした実態がある中で、現在の刑法のように、「相手が性行為に同意していなかった」ことに加えて、「暴行や脅迫があった」ことをしっかり証明しないと性暴力の罪に問えない、というのは被害実態とかけ離れていると感じます。\n\n\n## 実態に即した刑法にするため　変えたいこと\n\n\n刑法改正に向けた議論が始まるのを前に、３月、Springは他の市民団体とともに、「暴行・脅迫要件の緩和・撤廃（不同意性交に関する規定の創設）」や、公訴時効の撤廃または廃止など、１０にのぼる内容について検討してほしいという要望書を、森法務大臣に提出しました。\n\nＱ：法務省の作業グループの実態調査でも指摘されている、「暴行・脅迫要件の緩和・撤廃（不同意性交に関する規定の創設）」について、どう考えますか？佐藤さん性暴力を犯罪として処罰するには、「相手が同意していないこと」だけでなく、「暴行や脅迫を用いた」または「相手が抵抗できない状態になっていて それにつけこんだ」ことが立証されなければなりません。しかし、「他人から見れば抵抗できたように思える状況でも、実際は違う」という実態があります。被害者が驚がくし、その恐怖のあまりフリーズ（体が動かなくなる）してしまうことや、上司と部下、教師と生徒、医者と患者なとの上下関係で優位な立場の者に対しては抵抗しにくいのです。立場的に優位な人から性暴力を受けると、所属先で自分の居場所がなくなったり、これまで築いてきた人間関係から切り離されたりするという恐れから 助けを求めることが難しく、孤立しやすい現状があります。また、私たちは社会のあらゆるシーンで、相手にはっきり「NO」と伝えることよりも、少しオブラートに包んで伝えることをよしとされがちな社会で生きています。「今日は体調が悪いから」「あす早いから、もう帰らなくちゃ」などの言葉が、性被害者の精いっぱいの「NO」なのです。\n\n山本さん私は、同意のない性交について、日本の司法の世界でも、社会でも共通の認識が得られていないことが問題だと思っています｡ 被害者にとっては、「同意がなかった」というのは「無理やり性交された」ということだけではないのです｡ それは、自分の意思や気持ちが無視され、加害者がしたいことを好きにできる“モノ”として扱われたのと同じことなのです。それゆえに、被害者の衝撃は深く苦しみは長いのです｡諸外国では同意のない性交を性犯罪とする新たな法律を制定しています｡ イギリスでは 170年以上前から同意なき性交は性犯罪と考えられ、2003年の性犯罪法で同意についてより詳しく、被害者が選択をする自由と能力がある状態と定義しました｡ ドイツは相手の認識可能な意思に反した場合、スウェーデンでは相手の積極的同意がなければ犯罪としています｡（※スウェーデンの刑法について 詳しくはVol. 78）日本でも、不同意性交が行われたことが推測できるように、加害者が脅したり だましたり 不意をついたりしたか、被害者が眠っていたり　酔ってめいていしたりするなど意識がなかったか、また、疾患や障害などで ぜい弱な状況に置かれていることに加害者が乗じたか、などの要件を追加する必要があると思います｡その時に「嫌だったら抵抗するだろう」という他者的な視点、男性のまなざしで見ていないかに注意することが大切です｡加害者の中には「夜道を歩いている女性は レイプされてもしかたがない」と考え、性加害を正当化しようとする人もいます。1960年代に発行された法律家向けの『注釈刑法』には ｢暴行･脅迫にたやすく屈する貞操のごときは保護されるに値しない｣と記されていました。この古い認識は、いまだに社会に残っているのではないでしょうか｡被害者は、できる限りの抵抗をしたかもしれないのです｡ これ以上、ひどい目に遭わないために黙って耐えたかもしれないのです｡ 抵抗しないことで自分の身を守った被害者の行動を、私たちは正しく評価する必要があります｡ そして、同意のない性交とは何か、何をしてはいけないと刑法に定めるのかを議論する必要があります｡\n\n\n## 検討会で “性暴力のリアル”を伝えたい\n\n\nＱ：刑法の見直しを議論する検討会では、どんなことを伝えていきたいですか？山本さん前回の刑法改正が議論されたとき、私は法制審議会のヒアリング対象者として、自分の被害経験やその後どんな人生を歩んできたかを話しました。しかしそこにいた専門家たちのなかには、“被害者と会うことさえ初めて”と思われる立場の人もいました。頭ではわかっていても、被害当事者の生の声で聞くことで、本当の実態は伝わると思います。実際、Springの活動で多くの方と対話をしてきましたが、私たちの声を届けることで、法改正の必要性を感じてくれる方が多いです。検討会でも、その“リアル”を伝えていくことが自分の使命だと感じています。刑法の見直しを議論する検討会では、法改正の必要性のほか、再犯防止策の強化や被害者支援の充実などをめぐって 意見が交わされる見通しです。当事者たちが、はかりしれない苦悩と向き合うなかでぶつかってきた さまざまな課題や、その解決のために必要と感じていることが、多くの人たちに届く機会となるよう、私たちも見守っていきたいと考えています。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": null,
            "name": "ノーマル",
            "age": null,
            "gender": "女性",
            "date": "2021年4月30日",
            "content": "被害者がいじめられ、加害者がのうのうと生きていられる日本は、何としてもおかしい。"
        },
        {
            "type": null,
            "name": "ユニ",
            "age": "50代",
            "gender": null,
            "date": "2020年9月26日",
            "content": "私も、夢の中で怖いことがあると、フリーズしてしまうのです。実際、暴力場面にあったら、どうなるだろう？と考えると怖いです。"
        },
        {
            "type": null,
            "name": "メロン",
            "age": null,
            "gender": null,
            "date": "2020年5月12日",
            "content": "同意がなき性交は、魂の殺人です。今まで、誰にも話すことすら出来ずに、時効が成立していた方は、一生ツライ思いをしていくしかありません。どうか、遡って時効を撤廃してください。お願いします。"
        },
        {
            "type": null,
            "name": "フイ",
            "age": "50代",
            "gender": null,
            "date": "2020年5月10日",
            "content": "同意なき性交は魂の殺人、甚だしい人権侵害。同意があったと「みなされてきた」ところに問題があると思います。"
        },
        {
            "type": null,
            "name": "くまち",
            "age": "40代",
            "gender": null,
            "date": "2020年5月9日",
            "content": "同意があろうとなかろうと「未成年と性交渉すること自体が犯罪」とすればすっきりするのにってことです。日本は細かく条件つけすぎて無罪になる隙間ができてしまっているんじゃないかな娘を犯しても無罪になったりという意味不明の判例が多すぎ"
        },
        {
            "type": null,
            "name": "jpk",
            "age": "50代",
            "gender": "男性",
            "date": "2020年5月8日",
            "content": "加害者にならないために、自分たち男性が思わなければならないことは多い。相手も気持ちよくなくちゃ、しょうもないじゃん。"
        }
    ]
}