{
    "title": "試験の朝、痴漢に･･･ 通報した勇気",
    "date": "2020年1月21日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic015.html",
    "content": "大事な試験の日の朝に満員電車に乗っていたら、洋服に精液がかけられていた－。あなたなら、どうしますか？「恐怖と動揺の中、迷ったものの、泣きながら駅員さんに話し、警察を呼んで、被害届を出すことを決めました。」先月、「みんなでプラス　性暴力を考える」に投稿を寄せてくれた、埼玉県の大学3年生、真由さん（21・仮名）。1人でも多くの人に知ってほしいと、体験を話してくれました。（さいたま放送局記者　信藤敦子）\n\n\n## 気づかなかった犯行\n\n\n大学まで片道2時間かけて通学をしている真由さんの投稿です。被害に遭った日は、必修科目の試験を受ける予定でした。12月の寒い朝、さいたま市内の駅から電車に乗った真由さん。通学に使っていたのは、朝夕のラッシュ時の混雑が激しいことで有名な埼京線でした。その日も、全く身動きがとれなかったといいます。「車内は激混みで、何とか手すりにつかまって、ドアにもたれて車窓を見ていました。」真由さんは友人にプレゼントされたお気に入りの白のボアのブルゾンと、黒いボトムスを履いて、授業の資料が入ったカバンを前に抱えていました。電車に乗って10分ほど経過したとき、上着の裾がめくれるような感覚があったといいます。「超満員の埼京線では、足にカバンが当たったり、服がめくれたりするのは日常茶飯事。この日もどうすることもできず、乗り換える駅までそのままでした。服がめくれた以外の違和感は何もありませんでした。」\n\n\n## 「通報する」と決めた勇気\n\n\nやっとのことで目的の駅に着いて降りると、白いブルゾンの裾が腰の部分までめくれていました。戻そうと後ろに手を伸ばすと、ぬるっとしたものが付いたというのです。「なんだろう？と思って脱ぐと、右腰の部分に白い液体がべったり付いていました。驚いてにおいをかぐと、すごく嫌なにおいがしたんです。もしかして･･･と思いましたが、試験があるので、そのまま次に乗る電車のホームに向かいました。」真由さんは、乗り換えるホームにあった売店で除菌シートを買って、手に付いたものをぬぐい、ブルゾンを脱いで手に抱えて、ひとまず大学に向かいながら、スマートフォンで「電車　精液　痴漢」などと検索すると、精液をかけられる被害を受けて通報したという人の書き込みが出てきました。\n\n「やはり痴漢だったんだ。通報するべきかもしれない･･･」。高校生のとき、盗撮被害に遭い、泣き寝入りした経験がある真由さん。2駅ほど進んだところで、大学に連絡。事情を伝えると、試験を別の日に受けられる配慮をしてくれるといわれました。「通報しよう。」意を決して、真由さんは被害に気がついた駅に戻り、通りがかった女性の駅員に被害を伝えました。自然に涙があふれ出てきました。「大事な試験の日に、何でこんな目に遭うのか。怖くてつらくて、たまりませんでした。お気に入りの服がだめになってしまったことも悲しかったし、知らない人に性的な目で見られていたことも 何もかもがショックでした。」\n\n\n## 通報してから起きること\n\n\n駅の事務室で待っていると、女性警察官が来て、優しく声をかけてくれました。泣いている真由さんの話をうなずきながら丁寧に聞いてくれて、その場で証拠採取もしたといいます。「拭いた除菌シートをそのまま持っていたので、DNA鑑定に回すと言われて、渡しました。」これが後々、功を奏すことになります。その後、パトカーで警察署に行き、1日がかりで調書の作成や写真撮影が行われたそうです。「怖くて悔しくて、ずっと泣いていたこともありますが、駅員や警察官はどの方も対応が親切で、嫌な思いはまったくしませんでした。」早朝に家を出たのに、事情聴取を終えて警察署を出たときは、もうすっかり日が暮れていました。年末の寒い夜。まだ2、3回しか着ていなかった白いブルゾンは、証拠として提出してしまったので、真由さんは警察署の名前が入ったジャンバーを借りて、羽織って帰りました。「当たり前ですけど、ものすごく目立って。電車内でじろじろ見られて、すごく恥ずかしかったことを今でも覚えています。」\n\n\n## 冷ややかな家族の反応\n\n\nくたくたになって自宅に着いた真由さん。家族に被害を打ち明けると、思ってもみない反応が返ってきたといいます。「兄弟から、『いつもそんな格好をしているから狙われるんだよ』と言われました。大きめの白いジャケットに黒いボトムスで、露出は全くありませんでした。悔しくて思わず、『普通の格好だよ！』と反論しました。まさかそんな風に言われるとは思わず、とてもショックでした。」\n\n追い打ちをかけるように、普段電車を使わない母親からも、「ぼーっとしているからよ」「その場で声をあげればよかったのに」と責められたといいます。「一番寄り添ってほしかった家族に、『つらかったね』とひとこと言ってほしかった。どんな格好をしていても、されていいことでは決してないと思う。着たい服を着て、何が悪いのでしょうか。」真由さんは、そのときの経験からスカートが履けなくなってしまいました。\n\n\n## DNAの結果が出た！\n\n\n去年11月。真由さんの携帯電話に、見知らぬ番号から電話がかかってきました。調べると被害届を出していた警察署からで、すぐにかけ直しました。すると、DNA検査の結果が出たというのです。被害から2年がたち、半分諦めかけていたところでした。割り出された犯人は、30代後半の会社員の男性で世帯持ち。真由さんが電車に乗った駅から、ずっと狙っていたというのです。しかも犯人は前にも同じような痴漢行為をしていました。「怖いし、忘れたいと言う気持ちもありましたが、一方で見つからなかったらどうしようという不安も大きかった。待っている間は、このまま泣き寝入りしちゃうのかなと思っていたので、犯人が見つかったのは素直にうれしかった。」警察から、「逮捕してほしいですよね」と尋ねられた真由さんは、迷わず「はい」と答えたといいます。「前にも同じことをされている人がいて、私がまた被害に遭った。それは加害者が反省していないということだと思うし、またやると思います。私と同じようにひどい目に遭う人がこれ以上出てほしくない。」被害のあと、真由さんはさまざまな後遺症に悩まされ続けました。埼京線には怖くて乗れなくなり、路線を変えて、通学することを余儀なくされました。定期券を買い換え、2時間かかる大学までの通学時間がさらに延びてしまったといいます。さらに、男性に後ろに立たれることに恐れを感じるようにもなりました。真由さんは警察に、「自分と同じように後遺症を抱える人がこれ以上出ないように、必ず逮捕してほしい」と伝えたと言います。捜査は現在も進んでいます。\n\n\n## 社会で甘く見られている痴漢\n\n\n痴漢が社会で甘く見られていることが、被害がなくならない原因の1つだと、真由さんは考えています。「満員電車に乗っているから仕方ない、と言う人もいるのかもしれませんが、仕方ないで片づけられる話ではないと思います。」800人以上の痴漢の加害者の再犯防止プログラムに携わってきた精神保健福祉士・社会福祉士の斉藤章佳さんは、精液をかけるという行為を繰り返す人は一定程度いるとした上で、「自分がやった加害行為によって、被害者が電車に乗れなくなったり、生活に支障をきたしたりするということを、加害者はそれを知ってやっていることが多い。その被害者の人生や記憶へのマーキングといえる加害行為で、ある種の支配欲が背景にあると考えられる」と話していました。今回の取材を機に、2年前に被害を受けたあと初めて埼京線に乗ってみたという真由さん。「時間帯が違ったので、何とか乗れました」とホッとした様子で話してくれました。どれだけの恐怖を感じ、日常で不便を強いられてきたのだろうかと、笑顔の裏にある不安な日々を思わずにはいられませんでした。一方、犯罪行為をゲームのように考え、抵抗できない車内で、一生心に残るかもしれない加害行為を繰り返すことは断じて許せません。誰もが安心して電車に乗れるような社会にするために、そろそろ本気で痴漢対策を考えるときが来ているのではないかと思いました。埋もれてきた痴漢被害の実態と対策については、以下のページからもご覧いただけます↓https://www.nhk.or.jp/gendai/articles/4376/\n\nあなたは、痴漢被害について、どんな経験がありますか？真由さんのように通報することについて、どう考えますか？下に「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（9件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年2月4日",
            "content": "みなさん、コメントをありがとうございました。寄せてくださった痴漢被害の体験ひとつひとつに胸が痛み、憤りを感じます。これだけ多くの方が つらい経験を抱え、多くが事件にならずに放置されていること自体が おかしいことだと思います。痴漢被害は決して“軽いこと”ではありません。これからも被害の実態や、撲滅に向けた解決策を取材して伝えていきたいと思います。"
        },
        {
            "type": null,
            "name": "ちかおちゃん",
            "age": "50代",
            "gender": "女性",
            "date": "2022年2月27日",
            "content": "学生時代から東海道線で都内に通っていたので何度も痴漢に遭いました。都心に向かう電車の中では比較的空いてる方だと思いますが、それでも。駅間が長いので黙っていると調子づきエスカレートするので、声をあげることは何度かありましたが誰も助けてはくれず、静かな車内で大声を出すこちらが悪いような嫌な空気が漂うので他人は頼りに出来ないと思いました。自分で撃退してやると心に決め、ちょっと身を捩った位では手を引っ込めない位になるドアが開く瞬間まで引っ張って、その瞬間に手を捻りあげたり、振り向いて襟首掴んだりして駅員に引き渡すまで出来た事は３回ありましたが、裁判で証言した訳でもないので仕返しになるような大事には至ってないのでしょうね、残念ながら。立っている目の前に座っているオジサンが読んでいる新聞を目隠しにずっと脚を触ってきた時にはその人の両足を踏み続けてずっと降りられないようにした事もありました。"
        },
        {
            "type": null,
            "name": "みっちー",
            "age": "50代",
            "gender": "女性",
            "date": "2022年2月25日",
            "content": "実はわたしも、「痴漢に遭ったときにどうして声を出さないの？」と思っていました。しかし、自分が痴漢に遭ってはじめてわかったのは、被害時、正常バイアスが働くことです。夏、人混みの駅で通りすがりに、二の腕を揉まれました。触られ瞬間は（知り合いかな？）、顔を見て、知らない男で、その人が人混みにまぎれて行ってしまうまでの数十秒程の間、（あのおじさん、私を誰かと人違いしたのか？）と、まさか痴漢に遭ったとは思いもよりませんでした。その後も30分ほど考えて、やっぱりあの人痴漢だったのか、と思いました。交通事故で車に轢かれたとき、瞬時に自分が置かれた状況が事故の被害者だと理解できなかったときと同じでした。痴漢被害者を責めるのは的外れにも程があります。"
        },
        {
            "type": null,
            "name": "もち",
            "age": "50代",
            "gender": "女性",
            "date": "2020年1月24日",
            "content": "中学生の時、友だちと３人で新宿に買い物に行き歩いていた時、すれ違いざまに胸をわしづかみされました。痛いのと悔しい気持ちでいっぱいでした。高校を卒業して山手線で東京駅までの通勤中、朝夕関係なく痴漢にあいました。実際に触るだけでなく、吊革につかまっていた隣の男が卑猥な言葉をかけて来たこともあります。会社でコピー中におしりをさわられたこともあり、その場で抗議しましたが、コミュニケーションだと言った奴‼️"
        },
        {
            "type": null,
            "name": "25歳会社員",
            "age": "20代",
            "gender": "女性",
            "date": "2020年1月23日",
            "content": "大学2年時、混んだ電車内で、座席が前にある位置でつり革を掴み立っていると、田園都市線三軒茶屋駅から2駅分ずっとお尻を揉み続けられていました。私の服装は白のデニムで露出はほぼないです。犯人の手に触ること自体が気持ち悪く思えて堪えることしかできず、地下鉄で反射した正面窓に小太りな中年男性がぴったり私の真後ろに立っていました。窓越しに睨むと無表情にじっと見つめ返され恐怖で何もできませんでした。悔しかった"
        },
        {
            "type": null,
            "name": "あわ",
            "age": "20代",
            "gender": "女性",
            "date": "2020年1月22日",
            "content": "高校生の時に痴漢にあったことがあります。期末試験の日の朝の満員電車の中で10分以上身体を触り続けられました声を上げようかと思いましたが、恐怖で何もできませんでした試験を休んで駅員に話そうかと思いましたが、高校の先生に事情を話すのも怖く、試験を優先することにしましたあの時勇気を出して言っていたら····と後悔する事もありましたが、高校生の私には我慢することが精一杯でした。"
        },
        {
            "type": null,
            "name": "ある",
            "age": "50代",
            "gender": "女性",
            "date": "2020年1月22日",
            "content": "20代の頃、何度か痴漢被害に遭いました。通勤電車内では、直接触られるのではなく体を密着させに来たり顔を耳の横に近づけて鼻息をかけるなど、はじめは痴漢なのかわかりにくい感じで接触してきました。不愉快だったので、電車の揺れに合わせて足を踏み肘鉄をお見舞いしたら離れて行ったので、たぶん痴漢目的だったのだと思います。その後痴漢に遭うことがなくなったので、「痴漢したらあかん奴」と認定されたのかもしれませんね。"
        },
        {
            "type": null,
            "name": "のりっぺ",
            "age": "50代",
            "gender": "女性",
            "date": "2020年1月21日",
            "content": "私は18歳の大学入試当日に空いている電車にも関わらず堂々と痴漢されました。東西線竹橋近くです。痴漢は普通のサラリーマン風のオジサン。36年経った今でも鮮明に覚えています。あの頃は、今よりもっと痴漢行為が日常茶飯事だったと思います。その後のOL時代もほぼ毎日のように痴漢の被害を受けてました。許せない、あいつら。"
        },
        {
            "type": null,
            "name": "はい猫",
            "age": "50代",
            "gender": "女性",
            "date": "2020年1月21日",
            "content": "小学校高学年から30才まで、1人で立っての乗車は殆んどと言っていい確率で痴漢にあっていました。トレーナーにジーンズでも制服でも。もう、そういうモノなんだと諦めていたのは素肌の接触や精液で汚された事がなかったからかも。最後に痴漢にあったのは乳児を抱っこしている状態で、でした?"
        }
    ]
}