{
    "title": "本で振り返る フラワーデモの１年",
    "date": "2020年4月10日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic043.html",
    "content": "駅前や公道などの“町なか”で、花を持って集まり、性暴力被害の当事者や支援者らが体験や思いを語りあうことで性暴力に抗議する「フラワーデモ」。昨年4月11日に東京と大阪で始まり、月を追うごとに その輪は全国すべての都道府県に広がっていきました。この１年間の歩みをまとめた書籍『フラワーデモを記録する』が あす4月11日に出版されます。この本を手がけたのは、作家の北原 みのりさんと ともにフラワーデモを呼びかけた編集者の松尾 亜紀子さんです。この1年間、フラワーデモの運営と進行を務めてきた松尾さんは、出版にあたり、ブログにこう記しています。「実は、フラワーデモのこの１年がなんだったのか、私にもまだわかっていないのです。だからこそ、今後続けていくためにも、かかわった人たちで記録を残したいと思いました。」“性暴力を許さない社会”をつくるために、各地で声をあげ続けているフラワーデモ。１年目の記録となるその書籍について お伝えします。（ＮＨＫグローバルメディアサービス　ディレクター 飛田陽子）\n\n\n## “高い空と 広い場所を” 　社会に声を届けるために\n\n\n\n2019年4月11日、夜の東京駅前行幸通り(ぎょうこうどおり)。鉛のように重たく閉じていた目の前の扉が、ゆっくりと開いていく音を聞いたように思った。東京の夜空のもと、初めて出あった人たちの前で、女性たちが、マイクを手にして過去の痛みの経験を次々に語りはじめたのだ。あの晩、日本の#MeTooが大きく動いたのだと思う。（『フラワーデモを記録する』はじめに―痛みの声が聞かれるまで より　文・北原みのり）\n\n\nフラワーデモは、昨年３月に 相次いだ性暴力に対する無罪判決に抗議することが目的で始まりました。当初 決まっていたのは、性暴力の被害に遭った人に寄り添う気持ちを表すために“花を持って集まる”ことだけでした。集会を呼びかけるツイートには、「声をあげなくてもＯＫです。現状を変えるため、集まって抗議の気持ちを示すことから始めませんか。」と書かれました。\n\nしかし、呼びかけ人の北原さんや松尾さんにとって 思いもよらないことが起こります。予定されていた主催者側１０人のスピーチが終わっても、その場に集まっていた５００人の参加者が誰一人 帰ろうとしなかったのです。そして、突然、ひとりの女性が「私も話したい」と手を挙げて、自分の被害を語り始めたのをきっかけに、ひとり、またひとりと、続いたのです。書籍の中で、北原さんはその時の様子をこう綴(つづ)っています。\n\n\nあの日、幼い頃から性暴力を受け続けてきた女性がいた。成人してから記憶が蘇(よみがえ)り、そのトラウマのため就学や就職もままならず、ようやく手にしたアルバイト先で今セクハラにあっている、と。「なぜ被害者が転々としなければいけないのか」と訴える声に花を持つ人の輪が静かに揺れるように泣いた。語らなければいけない痛みの記憶、語らなければなかったことにされるあの日のこと、あの晩語られたすべては、あなたの話でありながら、それはすべて私の話のように胸に落ちてきた。声が次の声を呼ぶように、私たちは止まらなくなっていた。（『フラワーデモを記録する』はじめに―痛みの声が聞かれるまで より　文・北原みのり）\n\n\n実は、北原さんと松尾さん、初めは、裁判所の前でデモを開くことを検討していたそうです。しかし、「裁判所の前で無罪判決に抗議すると、抗議をぶつける相手が限定されてしまう。そうではなく、性暴力が許されるこの社会全体を変えたい」という思いから、「私たちには高い空と広い場所が必要だ」と考えました。そして選んだのが、東京駅前から皇居を結ぶ行幸通りの広場。もし 北原さんと松尾さんがこの場所にしようと決断していなければ、痛みの声が被害当事者の方から自発的にあがることは なかったかもしれません。\n\n\n## “私たちの町でも！”　各地の主催者の思い\n\n\n初回の4月は東京・大阪だけの開催だったフラワーデモは、５月には福岡が加わって３都市、６月には北海道や鹿児島などを含む12都市で開かれ、今年３月までにすべての都道府県で運営組織が立ち上がりました。書籍で特に目を引くのは、地方各地でフラワーデモを呼びかけ、主催した人たちによる手記です。それぞれに、強い覚悟を感じます。\n\n福岡\n\n\n性暴力事件の無罪判決が出るたび、驚きと激しい憤りが募っていた2019年3月。どうせ日本はそんな国…と諦めモードで気を落ち着けようとしても、絶望的な気持ちとフツフツ湧いてくる怒りは、どうにも止まらなかった。だから、フラワーデモの呼びかけを知った時、暗闇に一筋の光を見る思いだった。（中略）無罪判決の一つが出た福岡にも、同じ思いの人間が一人はいるよ！と伝えたくなった。カレンダーで11日をチェック。6月×。7月まで待てない。じゃあ5月！友人にフラワーデモに賛同するスタンディングをしたいと話すと、「行くよ！」と即答してくれた。呼びかけて誰も来なければそれでいい。（『フラワーデモを記録する」より　文・黒瀬まり子）\n\n\n三重\n\n\nフラワーデモ三重のきっかけは、身近な地域に自死した性被害者の方がいたことを知ったことだった。壊れそうな震える足で東京のOne Voiceフェス（※）に行った。山本潤さんがお話の冒頭に『自死した性被害者の方々にお悔やみを申し上げます』と言われていて、やっと人の心に出会えたようにほっとした。北原みのりさんとフラワーデモ長野発起人の方の話を聞きながら、性被害で十年帰れずにいた郷里と繋(つな)がれたようで泣きながら聞いた。その夜、帰って翌日フラワーデモ三重を立ち上げた。（中略）当事者の思いを全国と地元と繋がれて、性被害者の命を救うようだった。（『フラワーデモを記録する』より引用　文・長田伊央）\n\n\n※OneVoiceフェス･･･現在の刑法の見直しを求める全国キャンペーン。10代の時に父親から性暴力の被害を受けた経験をもつ 山本潤さんが代表理事を務める一般社団法人「Spring」が主催。フラワーデモと連携している。私は昨年5月から 各地でフラワーデモの取材を続けています。デモが東京や大阪などの大都市だけでなく、地方各地にも広がっていったことは、社会が性暴力の問題に目を向ける きっかけの一つになったと感じています。フラワーデモの運営組織がすべての都道府県で立ち上がった今年3月、愛知県で、実の娘に性的暴行した罪で無罪判決が言い渡されていた父親に、名古屋高等裁判所は一転して懲役10年の実刑を言い渡しました。\n\n\n## フラワーデモを みんなの“居場所”に\n\n\nしかし、地方都市の主催者の中には、自分の暮らす地域でフラワーデモを呼びかけたことで、心ない誹謗(ひぼう)中傷を受けたという人もいます。これまで三度の性暴力被害に遭いながら、 10年以上にわたって、“なかったこと”にして生きてきたという田嶋 みづき（群馬県）さんです。\n\n群馬\n\n\n実は初開催の9月11日当日まで、私の心は不安でいっぱいでした。なぜなら、その数週間前、フラワーデモ群馬のTwitterアカウント宛てに嫌がらせリプ（返信）が相次いだこと、また知人から「フラワーデモみたいな攻撃的な活動はやめろ」と言われたことが私の気持ちを重くそして苛立(いらだ)たせていたからです。（『フラワーデモを記録する』より　文・田嶋みづき）\n\n\n“性暴力に声をあげること”への批判にさらされながらも、田嶋さんは自分の町でフラワーデモを開催。そして、自らマイクを手に持ち、被害の経験や性暴力に対する思いをスピーチしました。そのときの様子は、当日、NHK『ハートネットTV』で全国に伝えられました。\n\n募る不安を押し殺してフラワーデモを開催した田嶋さんに、参加者からは、「よくやってくれた！」「ありがとう」「まさか群馬で開催されるとは思ってもみなかった」という言葉が届いたそうです。手記には、今の思いを寄せています。\n\n\n性暴力を語れない日本のこの空気を変えることが最も重要だと思うのです。そのためにはまず一人一人の語る言葉に耳を傾けること、黙って佇(たたず)む人や自宅から応援してくれる人にも、寄り添う姿勢がこの社会を変えることに繋(つな)がるのではないでしょうか。名前も住んでいる場所も知らない人がマイクを持ち、自身の辛(つら)い過去の体験を語る。終わった後私たちは手を取り握手をする時もあれば抱きしめ合うこともある、そして次の月、再び同じ場所で会う。名前は知らないけれど。もし、フラワーデモを“居場所”と感じてくれる人がいたら私はそれだけで幸せです。（中略）性暴力がこの世からなくなるその日まで私は闘い続ける。共に闘える仲間がいるから、もう「なかったこと」にはしない。（『フラワーデモを記録する」より　文・田嶋みづき）\n\n\n『フラワーデモを記録する』の利益はすべて、各地のフラワーデモの運営や被害当事者団体Springの活動のために使われる予定です。新型コロナウイルスの感染拡大に伴う「緊急事態宣言」を受けて、書店の営業を見合わせている地域がありますが、オンラインショップなどから購入することができるということです。現在、フラワーデモを駅前や公道などで開催するのが難しい状況が続いています。しかし、今後も取り組みは続いていきます。町なかで 性暴力の被害について声をあげ始めた人たちの声をしっかり受けとめ、“性暴力を許さない社会”を実現するために、私たちは取材し、伝え続けていこうと思います。※あす４月１１日のフラワーデモは、茨城・津（三重県）・高松（香川県）・高知で、プラカードを持ってサイレント スタンディングを行う定です。それぞれの詳しい時間と場所については、フラワーデモの公式HPおよび各会場のツイッターアカウントを参照ください。 また、ツイッターでは、19：00～20：00の間、各地のフラワーデモ公式アカウントが「ツイッターデモ」を開催します。「＃０４１１フラワーデモ」のハッシュタグをつけてつぶやけば、個人のアカウントからも参加可能です。いずれも、急きょ予定が変わることもあるので、ご注意ください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年5月7日",
            "content": "みなさん、コメントありがとうございます。書籍「フラワーデモを記録する」には、男性被害者からの声も掲載されています。フラワーデモに限らず、性暴力について声をあげたいと思った人たちの気持ちが尊重される社会、声をあげたことで さらに傷ついてしまわない社会に一歩でも近づけるよう、私たちは取材を続けていきます。新型コロナウイルスの影響で外出自粛が続く中、5月以降 フラワーデモをどう続けていくか、各地で検討しているそうです。最新情報は、各地のフラワーデモの公式ツイッターアカウントを参照ください。"
        },
        {
            "type": null,
            "name": "ダーツ",
            "age": "30代",
            "gender": "男性",
            "date": "2020年4月19日",
            "content": "コロナの影響が拡大しているがフラワーデモなどは今年ある見直しのための行動ですので、盛り上がりを止めないことが大事です。"
        },
        {
            "type": null,
            "name": "カオル",
            "age": "20代",
            "gender": null,
            "date": "2020年4月11日",
            "content": "ツイッターで「男性は参加するな」という声があがったことや心の準備ができていないのに「空気」に動かされてスピーチした人がいることも書いてください。"
        }
    ]
}