{
    "title": "受験生を痴漢から守りたい！#withyellow運動",
    "date": "2020年1月10日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic009.html",
    "content": "「みんなでプラス 性暴力を考える」のページには連日、痴漢被害に遭った経験をもつ方々から、「つらかったことは、周りの人が助けてくれなかったこと。助けてほしかった」という声が数多く届きます。以前、「性暴力を考えるVol.23」で紹介した、痴漢行為を受けた人や目撃した人が被害をネット上に登録して、ユーザーみんなで情報共有できる「痴漢レーダー」。このサービスを開発した女性たちが、来週に迫る１月１８日のセンター試験に合わせて、“周りの人たち”が実践しやすい取り組みを始めます。その名も“#withyellow運動”。どんな取り組みなのか、開発者の2人に話を聞きました。（クロ現＋ディレクター 飛田陽子、さいたま放送局記者 信藤敦子）\n\n\n## 「もしもの時は助けるよ」の意思表示\n\n\n先月２３日。“痴漢レーダー”の運営会社が、公式Twitterでこんなつぶやきを投稿しました。\n\nつぶやきにもあるとおり、毎年、受験シーズンが近づくと、掲示板やSNSで「この時期は痴漢し放題。受験生は試験に遅刻したくないから、声を上げないはずだ」などの卑劣な投稿を目にします。実際、受験シーズンに痴漢が増えているのかどうかは確認されていません。しかし、“痴漢レーダー”開発者のひとりである片山玲文（れもん）さんは、受験生やその家族がただでさえ緊張の日々を過ごしているこの時期に、声を上げづらい状況につけ込んだ痴漢行為を娯楽のように捉えている物言いがはびこること自体、許してはいけない大きな問題だと感じ、本格的な大学入試シーズンの皮切りになる１月１８日のセンター試験の初日に、”#withyellow運動”を始めることを思いつきました。具体的に何をするのか。その内容はとてもシンプルなものです。① なにか黄色のものを身につけて、最寄り駅の駅構内に行ったり、電車に乗ったりして、「痴漢を許さない」という意思表示をする。② 手持ちのスマートフォンに“痴漢レーダー”のアプリをダウンロードしておき、 自分の近くで被害が登録された時には、被害に遭った人を助ける行動を取る。（「もしもの時は助けます」と画面表示できる機能を開発中。）\n\n片山さんは、周りの人たちが一丸となって「痴漢行為を許さない」という姿勢を示すことが、痴漢抑止につながると考えています。\n\n\n## 「痴漢から あなたを守りたい人がいる」を可視化したい！\n\n\nアプリを利用するだけでなく、黄色を身につけようと呼びかけるのは、なぜでしょうか？ “痴漢レーダー”のもう一人の開発者、ウ・ナリさんは、痴漢の被害者や目撃者がＳＮＳやインターネットにあげる投稿を見ていて気になることがあったからだと語ります。\n\n片山さんとナリさんのねらいどおり、電車の中や駅構内で黄色を身に着けていることが 痴漢問題を許さないメッセージとして浸透すれば、痴漢被害に遭いやすい人は、確かに少しは不安が解消されるかもしれませんし、助けを求めやすくなったり、声を上げやすかったりする雰囲気を作ることができるかもしれません。#withyellow運動のハッシュタグが生まれてすぐ、SNSには、「加害を狙う者たちに対しても 『見てるぞ お前ら』 という警告として働くようになる。ぜひ広めたい」、「黄色のものを身につけてスマホを手にしてるオバはんがいたら、あなたを守りたい人です。」など、運動に共鳴する人の声が拡散されました。なかには、黄色い腕章を買いに行き、自ら黒マジックで #withyellowと記入して電車に乗ってみたという人も…。\n\n“痴漢レーダー”を開発し、“#withyellow運動”を呼びかけている片山さんとナリさんは、この運動を、「痴漢問題を啓発するための通年のキャンペーンに育てていきたい」と話しています。受験シーズンの後は、入社・入学や、就職活動や内定式の時期などに合わせて展開していく予定ということです。１月２３日（木）放送予定の『クローズアップ現代＋』（総合よる１０時～）では、“痴漢レーダー”に登録された被害データから明らかになった痴漢被害の実態について詳しく伝えます。(放送予定は急きょ変わる可能性があります。あらかじめ ご了承ください。)\n\nあなたは、“痴漢”や“#withyellow運動”について、どう考えますか？下に「コメントする」か、ご意見募集ページから お寄せください。\n\n※過去の“痴漢”に関するトピックVol.19 想像してほしい　“声を上げられなかった”私の気持ちVol.23 “痴漢をさせない” ために…何が必要だと思いますか？Vol.42 痴漢を見過ごしてきた社会Vol.45 痴漢 皆さんの声①　打ち明けられなかった理由Vol.46 痴漢 皆さんの声②　相談したけれど…\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年1月15日",
            "content": "あんさん、森崎めぐみさん、コメントありがとうございます。私が地方から東京の大学を受験したとき、試験への緊張に加えて、普段乗りなれない交通機関を滞りなく利用することができるだろうかという不安を抱えていたことを覚えています。どんな時も、ほんの少し乗り合わせるだけであっても、思いやりの心を持って電車に乗ることが“当たり前”の社会であってほしいと、強く感じます。"
        },
        {
            "type": null,
            "name": "はち",
            "age": "40代",
            "gender": null,
            "date": "2020年1月18日",
            "content": "なんとなくツイッターを見ていてこの運動タグを知りました。私はピカチュウが大好きで日頃から黄色いピカチュウグッズを身につけています。しかし、この運動に参加する意思はありません。黄色いものをを身につけているからと言って、「何かの時には助けるよ」の意思はありません。私がピカチュウグッズを身につけるのはかわいいの意思しかありません。痴漢はもちろん反対ですが、被害者を助けられる力がないです。関係ない人を知らぬ間に巻き込みかねないこのような活動は困ります。勘違いされるの怖いです。"
        },
        {
            "type": null,
            "name": "あん",
            "age": "20代",
            "gender": "女性",
            "date": "2020年1月13日",
            "content": "わたしは、高校の頃オープンキャンパスに向かうバスで、つり革を持った男性の股間が車の揺れに合わせて肩に当たってきました。たまたまかと思い、少し窓側に寄ると男性はわざと当ててこようとしてきました。バスを降りるまで何も言えなかったけど、バスを降りてから気持ち悪くてずっと肩の辺りを手で払っていました。母に言っても仕方ないわよーみたいな感じで辛かったです。"
        },
        {
            "type": null,
            "name": "森崎めぐみ",
            "age": null,
            "gender": "女性",
            "date": "2020年1月12日",
            "content": "素晴らしい取組みだと思います。学生の頃、痴漢にあった時、誰にも言えなくて、ただ泣きながら登校していました。そんな思いを、大切な受験の日に、誰にもしてほしくありません。"
        }
    ]
}