{
    "title": "フラワーデモ呼びかけ人 北原みのりさんに聞く",
    "date": "2020年3月6日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic030.html",
    "content": "3月8日（日）は、国連が定める「国際女性デー」です。世界各地で、女性が達成してきた成果を認識し、さらなる権利の向上や社会参加を盛り立てていくための行事や催しが開かれます。日本では この日、性暴力の根絶を訴える「フラワーデモ」が開催されます。人々が性暴力に抗議するため、自身の性被害や考えについて街頭でスピーチする このデモは、昨年の春に東京と大阪で立ち上がり、全国各地に広がって毎月11日に開催されてきました。当初、全国47都道府県で開かれる予定でしたが、新型コロナウイルスの感染拡大の影響で、地域によっては中止されることになりました。その代わりに、東京から初めて“オンラインデモ”が開催されます。呼びかけ人の一人で、全国各地のフラワーデモの会場を訪れてきた作家の北原みのりさんに、フラワーデモの意義と“オンラインデモ“について、お話を聞きました。（クロ現＋ ディレクター 飛田陽子 さいたま放送局 記者 信籐敦子）\n\n\n## 全国に広がったフラワーデモ\n\n\nQ：フラワーデモが始まってから、まもなく1年を迎えます。全国にフラワーデモが広がったことについて どのように感じていますか？\n\n日本では#MeToo（性暴力を告発する運動）が始まらないと言われていました。それは女性たちの力がなかったからではなく、＃MeTooの声を潰す力があまりに強い社会だったからなのだと思います。被害者は話せなかったのではなく、社会に聞く力がなかったのだとフラワーデモを通して 私は学びました。＃MeTooを支える#WithYou（あなたと共にある、あなたの声を信じる）が必要だったのだと知りました。多くの地域のフラワーデモが、「たった一人でも立つ」と決めた女性たちによって始まっています。私たちが街に立って声をあげ続け、声が次の声を呼ぶように急速に広まっていった背景には、やはり壮絶な性暴力の現実があるのだと実感します。この社会を変えていきたい、そういう強い思いと共に、声をあげるのは無駄ではないと信じられる社会を私たち自身がつくってきたことに、大きな意味と意義を感じます。\n\n\n## 初めての“オンラインデモ”\n\n\nQ： “オンラインデモ”は これまでフラワーデモの会場に来ることができなかった、あるいは、フラワーデモが初めてという方にとっては参加しやすいかもしれません。開催を前に、今のお気持ちは？\n\n1年前の4月11日、フラワーデモ東京で「私たちの声は間違っていない。私たちの声を世論にしていこう」という約束をしました。その約束を、私たちは自らの力で かなえつつあるのではないでしょうか。初めてのオンラインデモという試みに多くの方と一緒に声をあげられることを期待します。性暴力のない社会、安心して生きられる社会の空気を 一緒に作りたいです。\n\n“オンラインデモ”では、ツイッターを通じて声を募っています。8日夕方の5時半以降、＃オンラインフラワーデモというハッシュタグをつけて投稿した つぶやきは、配信中に一部 紹介される可能性があるということです。各地で開かれるフラワーデモの詳しい場所や時間については、フラワーデモの公式HPやツィッターアカウントを参照ください。\n\nフェミニスト・作家。著書に「メロスのようには走らない」「奥様は愛国」など。フラワーデモ呼びかけ人の一人。※以前、北原さんを取材したインタビュー記事「性暴力を考える Vol.21」はこちらです。https://www.nhk.or.jp/minplus/0006/topic021.html\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（9件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年3月10日",
            "content": "みなさん、コメントありがとうございます。８日の”オンライン”フラワーデモの配信の場に立ち会いました。呼びかけ人の北原さんがスピーチで話された「自分たちの世代が、性暴力を許容する社会を許してきてしまったのではないか」という言葉に、私自身、はっとさせられました。いま、性暴力が まん延している社会をやり過ごすということは、ほかの誰かの苦しみを見て見ぬふりするということと同じです。だれもが被害者にも加害者にもならない社会をつくるために何が必要か、ひとりひとりが本気で考えなければ…。改めてそう実感する12回目のフラワーデモでした。"
        },
        {
            "type": null,
            "name": "紅ROCKET",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2021年2月23日",
            "content": "私は、性暴力を受けたわけではありません。ですが、とある番組で性暴力について特集しているのを見て、こんなにも卑劣な行為をする人がいる事、それを止めようと性被害者の方々がフラワーデモなどの行動を起こしていることも知りました。私はフラワーデモに参加するほどの勇気はないけれど、陰ながら応援させていただきたいと思います。"
        },
        {
            "type": null,
            "name": "たくみ",
            "age": "20代",
            "gender": "男性",
            "date": "2020年3月9日",
            "content": "その場で誰もがスピーチ可能という形式をとったことで、過去のデモでセカンドレイプスピーチをした男性がいたというツイートがありました。またツイッター上では、男性性被害者を犯罪者扱いしたり、排除しようとする声が高まったことがありました。これらは非常にやるせません。無罪判決を一まとめに扱って、障害者の証言が採用されにくいという問題があまり取り上げられていないことも残念でした。"
        },
        {
            "type": null,
            "name": "madoka",
            "age": "40代",
            "gender": "女性",
            "date": "2020年3月9日",
            "content": "私も被害経験者でフラワーデモに参加していますが被害者同士でも全てに共感できるわけではありません。被害者による被害者解説に自分は違うと思う時もあるけれど被害に遭って間もない人の気持ちや状態もわかるので静かに聞いています。私は20年この問題と向き合ってきました。スピーチに立ったことはありませんが参加する理由は以前にも投稿しました。男性の姿も少数見かけますが何を思って参加されるのか謎に思っています。"
        },
        {
            "type": null,
            "name": "でくのぼう",
            "age": "50代",
            "gender": "男性",
            "date": "2020年3月8日",
            "content": "みんなの笑顔のために！"
        },
        {
            "type": null,
            "name": "Zoé",
            "age": "40代",
            "gender": "女性",
            "date": "2020年3月8日",
            "content": "オンラインでフラワーデモに参加しました。主催者の皆さん本当にありがとうございます。気持ち、つながりました。フラワーデモで発言をしたことで、私の人生は変わり始めました。話す場がある、聞いてくれる人たちがいる・・・。被害者にとってこんな嬉しいことはありません。私も自分にできること頑張ります。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月8日",
            "content": "こういう繊細なトピックはやはりNHKのようなメディアが注意を払って継続して取り扱い、問題提起し続けることが一番なのかなと思いました。ネット上の匿名の意見で大多数とされる意見が世の中をいろいろ動かしていっているように感じられる今の現実が私はものすごく怖い。"
        },
        {
            "type": null,
            "name": "たま",
            "age": null,
            "gender": "女性",
            "date": "2020年3月8日",
            "content": "性犯罪の詳細を記事にすると同じことを真似る人がいるからこういう記事を掲載すべきでない、との意見がネット上で圧倒的に非常に多く、驚いている。長崎新聞の知的障害者の女の子へ性犯罪の一連の経緯。なぜ？と思う。性犯罪で刑事事件を泣き寝入りした身としてはまず、世間の人に広めてこういう極めて卑劣なことをする人間がいると、世に知らしめるべきが先決ではないかと思うのですが。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月7日",
            "content": "ロヒンギャ族への一連の虐待関連事件でFacebookが責任を問われ裁判起こされてますよね。日本に氾濫する盗撮やレイプを助長するようなエロ本の類、あれの出元はなぜ国が取り締まらず、また、出版元が責任を問われ訴えられないのかが不思議です。あんなものが表現の自由であるわけがない。"
        }
    ]
}