{
    "title": "“私は見て見ぬふりしない”",
    "date": "2020年1月23日",
    "url": "https://www.nhk.or.jp/minplus/0011/topic016.html",
    "content": "以前、「性暴力を考えるVol.23」で紹介した、ボタン一つで痴漢被害の場所や内容をネット上に登録し、共有できるサービス「痴漢レーダー」。これまでに集まった２０００件超の被害情報のうち、約３割が「目撃者」からの登録だといいます。痴漢被害を目にした人は、どんな思いで登録をしているのか――。目撃者として登録した人のひとりに話を聞きました。（クロ現＋ディレクター 飛田陽子）\n\n\n## たまたま 乗り合わせた通勤電車で…\n\n\n「けさ 職場に向かう途中で、痴漢を目撃しました」。目撃者として「痴漢レーダー」に被害情報を登録したエミリさん（仮名・３０代）から 私たちが連絡を受けたのは12月のある木曜日。詳しくそのときの状況を教えてもらうと、エミリさんは 偶然乗り合わせた電車の中で、痴漢被害に遭った女性が 加害者と思われる男性と膠着（こうちゃく）状態になっている現場に居合わせたといいます。「触ってないって言ってんだろ！」とどなる男性と、うつむきながら 男性のカバンをぎゅっとつかんで離そうとしない女性。エミリさんは、まず、女性に「大丈夫ですか？」と声をかけました。そして、「…痴漢ですか？」と問いかけると、女性がこくりと うなずいたといいます。すると再び、「自分は触っていない」とどなる男性にエミリさんは「触ったかどうかは、調べればちゃんと分かるはずです。次の駅で一緒に降りてください」と伝え、本来 降りる予定ではなかった駅で、２人と一緒に降りました。私たちとエミリさんは、性暴力の被害を受けた人たちが自らの「その後」をＳＮＳにつづる＃性被害者のその後というハッシュタグを通じて出会い、定期的にやりとりを続けていました。エミリさん自身も、過去にさまざまな性暴力の被害に遭い、回復の道のりを歩んでいる最中です。そんなときに痴漢被害に遭った女性と加害者と思われる男性との間に入ることは、とても勇気のいることだったはずです。なぜ、行動に出たのか、理由を尋ねると、エミリさんは「とっさに体が動いたんです」と苦笑しながら話してくれました。「今ここで彼女を見捨てたら、私は一生後悔すると思いました。また、誰にも助けてもらえなかった過去の自分自身を“救うため”でした。自分が被害を受けた当時、誰かにこんな風に助けてもらいたかったと思う行動を 自らとったんです。」\n\n\n## 声を上げても…“もし えん罪だったら”と語る警察官に落胆\n\n\n２人を連れて電車を降りた後、エミリさんは、警察に被害届を出しに行く女性に付き添いました。いつもどおり出勤するはずだった職場には、半休を申し出ました。派遣社員として、時給で働いているエミリさんにとっては大きな損失です。それでも、「ご迷惑をおかけして、ごめんなさい」と泣き続ける女性をひとりにしたくない。何より、心を奮い立たせて男性のカバンをつかんだ女性の勇気を、無駄にしたくない。その一心で、自らも警察からの質問に答えました。しかし、エミリさんの話をひと通り聞いた警察官は、痴漢を事件にすることの難しさについて説明し始めたといいます。「痴漢っていうのは、“（体に）当たっている”って言われればそうかもしれないし、“触っている”って言われればそうかもしれないっていう、ラインを見極めるのが難しい事件になってきます。そこを加味した上で判断します。」エミリさんが、「立証が難しいからといって事件にしないという判断をすぐに出すのはやめてほしい」と懸命に訴えると、警察官は「まずは科学捜査の鑑定に出すことになる」とその後の流れについて説明しながらも、こう述べたといいます。「もしかしたら（痴漢行為をしたのは）彼ではないっていう可能性も否定できないんですよ。要は、朝の時間帯は みんなスーツを着ているから、捕まえたものの、最終的に どの人（が本当に痴漢をしたの）か分かんないってこともある。それでもし えん罪で捕まったら、その人は被害者になっちゃうわけじゃないですか。」まだ事件にするかどうかの判断も出ていないうちに、“えん罪”の可能性を持ち出す警察官の態度･･･。エミリさんは強い違和感を覚えました。「一生懸命に声を上げた被害者がいて、やっと警察署に着いて、まだ何の捜査もしていない段階で、『えん罪の可能性があるから事件にならないかも』と言われて…。そんな理屈が通るのか、と思いました。『えん罪があるかもしれないから捜査しない』ということなら、殺人や窃盗も 何ひとつ捜査できなくなると思うんです。痴漢もれっきとした性犯罪なのに、そう捉えられていないような･･･。扱いがすごく軽いんだなと落胆しました」\n\n\n## あまりにも冷たい周囲\n\n\nその後、捜査の公平性を守るために、エミリさんと被害に遭った女性は引き離されました。そのため、今回のことが最終的にどのような結果を迎えたのか、すぐに知ることはできません。しかし、警察の対応に憤りを覚えたエミリさんは、この日のことを“なかったこと”にしたくないと、「痴漢レーダー」に被害を登録しました。登録する上で、痴漢被害そのものに加えて、どうしても書き残しておきたいことがありました。それは、“周りの乗客が見て見ぬふり”をしていたことです。エミリさんが男性と女性の間に入るまで、電車内にはたくさんの乗客がいました。しかし、誰ひとりとして声をかけようとする人はいなかったといいます。「女性をちらっと見るような人はいたのですが、面倒くさそうな冷たい雰囲気を感じました。まるで痴漢のカバンをつかんだ女性のほうが“迷惑を引き起こした側”という感じで…。周りの人たちの冷たさも含めて、これが今の日本の現状で、現実に起きたことなのだ、ということを記録しておきたいと思いました」\n\nつらい痴漢の被害に遭っても、“周囲が見て見ぬふり”する光景を、エミリさんはこれまでにも見てきました。今回、満員電車の中で孤立する女性を見て思い出したのは、かつての自分が受けた痴漢被害のこと。エミリさんが胸や太ももを触られていることに気づきながらも、「やめなさい」と加害者に言ってくれる人は一人もいませんでした。また、生理で貧血がつらかったとき、電車で座ってうとうと寝ていたら、目の前の男性に「若い女が座っているな、立て！」と突然 頭をたたかれたこともありました。そのときも、誰ひとりとしてエミリさんの体調がすぐれないことに気づいてはくれませんでした。小さくも根深い絶望の数々が、エミリさんの心に影を落とし続けてきました。「痴漢は“触ったぐらいで”、なんてよく言われますが、公共の場所で同意なく、勝手に自分の体を触られるって、ものすごく怖くて屈辱的なことなんです。じゃあ どうして被害者は“助けて”とか“やめて”と言えないのか･･･。それはまず、“声を上げても、周りが助けてくれるとは限らない”という不安や諦めがあるからだと思うんです。かつての私自身がそうで、ずっと一人で耐えていました。周りが痴漢を見かけたら助けるということが前提になっている社会であれば、被害に遭っても声を上げやすくなると思うんですが…。」\n\nエミリさんの話を聞きながら、私は悩ましい気持ちになりました。確かに、痴漢被害を見て見ぬふりせず、周囲の人が助ける状況が“当たり前”になることが理想です。でも、エミリさんのように、会社を休んでまで、それを実践できる人がどれだけいるでしょうか。実践できたとしても、事情聴取を担当した警察官のように、痴漢被害を“軽いもの”として取り扱うような人に出くわしてしまったら、結局 何にもならないのでは･･･？むしろ、何度も 傷ついてしまうのでは･･･？ そんな気持ちを素直に打ち明けると、エミリさんは、「そうですよね」と優しく笑いながらも、こう話してくれました。「今は第三者が痴漢を捕まえることに、やりがいもなければ見返りもないですよね。私もきょう、職場では、“ただ遅刻した人”みたいな扱いになりました。課長には何があったのか報告しましたが、“すげえ”の一言で終わって、スルー。お給料も半分になってしまったし、少し虚しさが残りました。でも、今後また痴漢被害に遭っている人を目撃したら、絶対に同じ行動をとります。みんなにもそうしてほしい。どんな痴漢行為であっても、犯罪なんです。」\n\n\n## みんなの意識を変えよう\n\n\nボタン一つで痴漢被害を登録できるアプリ「痴漢レーダー」を開発したＩＴベンチャーの片山玲文（れもん）さんとウ・ナリさんによると、開発当初は、目撃者などの第三者が登録できる機能はなかったそうです。そうした機能を加えたきっかけは、ある男性ユーザーが、ツイッターで“介入する勇気が持てなくても、ボタンなら押せるから、みんなで押そう”と呼びかけていたことだったといいます。「性被害だけでなく、ハラスメントやいじめもそうだと思いますが、みんなの意識が変わる方が、被害をなくすための一番の力になっていくんだろうなと思います。」（ナリさん）「被害者と加害者がいて、すぐに何か行動を起こすことができるのは、そこに居合わせた人たちだと思うんです。第三者の意識や目が変わることは、無意味じゃない。痴漢の問題を大きく前進させてくれると思います」（片山さん）片山さんとナリさん、そして、エミリさんが話してくれたように、“痴漢を許さない社会”のキーマンとなるのは、「第三者」だと強く感じます。今は、エミリさんのような「かつての被害者たち」が中心になって、勇気を振り絞って社会の意識を変えようとしているように感じます。しかし前述したとおり、エミリさん自身、かつて性暴力の被害に遭い、今も苦しみから回復の道のりを歩んでいる最中です。痴漢目撃者としての今回の対応はトラウマを抱える心身にさらに強い負荷をかけたのか、エミリさんはしばらくの間、かなりつらそうな様子でした。そんな姿を見るにつけ、いつまでもエミリさんのような人たちの志に感服しているだけでは不十分だと感じるようになりました。痴漢の被害を目撃したときに、とっさに彼女のような勇気ある行動をとることは難しいかもしれません。でも、「痴漢レーダー」を使ってみる、「立ち位置や座る位置を変わると申し出る」、「根拠もなく “えん罪かもしれない･･･”と思わない」…どんなことからでも構いません。ひとりひとりの小さな行動の変化が、「痴漢を“他人事”」と捉えている人たちの意識をやがて変えていく…。そんな希望を持たずにはいられません。今夜１月２３日（木）よる１０時の『クローズアップ現代＋』は、「痴漢レーダー」に寄せられた被害情報から明らかになった実態と抑止対策について伝えます。\n\nあなたは、痴漢被害を目撃したら どうしますか？下に「コメントする」か、ご意見募集ページから お寄せください。\n\n※過去の“痴漢”に関するトピックVol.19 想像してほしい　“声を上げられなかった”私の気持ちVol.23 “痴漢をさせない” ために…何が必要だと思いますか？Vol.42 痴漢を見過ごしてきた社会Vol.45 痴漢 皆さんの声①　打ち明けられなかった理由Vol.46 痴漢 皆さんの声②　相談したけれど…vol.47 受験生を痴漢から守りたい！#withyellow運動vol.49 試験の朝、痴漢に･･･ 通報した勇気\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（9件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年2月4日",
            "content": "みなさん、コメントをありがとうございました。“痴漢被害を目撃したら、どうしますか？”という問いかけに、「被害をうけている方に『体調悪そうですね？』と話しかける」、「危なそうな女の子がいたらさりげなく咳(せき)払いなどをする」など、さまざまなアイデアが寄せられました。ありがとうございます。“御堂筋事件”のようなことは、二度と繰り返されてはなりません。繰り返さないためにも、痴漢や暴行などの被害現場に、もし自分が“第三者”として居合わせたときに、どんな行動を取ることができるのか、取ればいいのか、日ごろから考えておくことは非常に大切だと強く思います。私も、考え続けています。"
        },
        {
            "type": null,
            "name": "どんぐり",
            "age": null,
            "gender": "女性",
            "date": "2020年1月24日",
            "content": "助けます。今の法律では性犯罪の刑は軽く、また不起訴になることも多いので、痴漢が公共交通機関を利用できなくなるような仕組みも必要だと思います。"
        },
        {
            "type": null,
            "name": "りこ",
            "age": "30代",
            "gender": "女性",
            "date": "2020年1月24日",
            "content": "私は痴漢被害を見て見ぬふりはしません。誰かが先に助けに入っていても、できる事は無いか声をかけようと心がけています。道端で人が倒れたら救命のために多くの人が力を合わせるでしょう。それと同じようにもっと自然に助けあえる社会になればと思います。そして犯罪を許さない、性暴力は心の殺人と同じだという認識を多くの人に持って欲しいと思います。"
        },
        {
            "type": null,
            "name": "なっちん",
            "age": "40代",
            "gender": "女性",
            "date": "2020年1月23日",
            "content": "自分も今まで数えきれないくらい性暴力をくらい、散々嫌な思いをしまくってきましたので、危なそうな女の子がいたらさりげなく男性の方に咳払いなどをします。誰も得しないけど、これからもそうします。"
        },
        {
            "type": null,
            "name": "Onechan",
            "age": "50代",
            "gender": "男性",
            "date": "2020年1月23日",
            "content": "女子高生が\"チカンです！\"と満員電車内で声を上げたので、チカンと思われる男性を捕まえて駅員に引き渡し駅長室に行く途中に逃げられる事が有りました。私はチカンに顔を殴られました。駅員曰く、チカンと思われる男性の身体には触れられないので、制止をふり切り走り逃げられましたと言ってました。"
        },
        {
            "type": null,
            "name": "えみっぺ",
            "age": "30代",
            "gender": "女性",
            "date": "2020年1月23日",
            "content": "私も高校生の時に、電車で寝ていたらお尻を触られたり、自転車置場で自転車を出していたら、後ろでおじさんがしゃがんでスカートの中を覗いていたりしたことがある。その時は何もできなかったけど、大人になって自転車で追い越しざまにお尻を触らた時や、道を聞くと見せかけた露出狂にあった時は、捕まえることはできなかったけど同じ被害がないように警察に通報しました。これからも絶対に、女性に対する人権侵害は許しません！"
        },
        {
            "type": null,
            "name": "ビクトリア",
            "age": "40代",
            "gender": "女性",
            "date": "2020年1月23日",
            "content": "ディズニーランドで再入場する時に使うスタンプのような物を(しばらく消えない)携帯できるキーホルダーのように商品化してはどうでしょうか。主に乗り物の被害者に効果的と思います。"
        },
        {
            "type": null,
            "name": "おさき",
            "age": "40代",
            "gender": "女性",
            "date": "2020年1月23日",
            "content": "被害をうけている方に「体調悪そうですね？」と言って話しかけて、加害者から離れられるように働きかけると思います。"
        },
        {
            "type": null,
            "name": "はち",
            "age": null,
            "gender": "女性",
            "date": "2020年1月23日",
            "content": "ではなぜ無関心なのか。無関心でなくなれば万事解決なのか。御堂筋事件も踏まえて取り上げてほしい。今回の記事は第三者〜と言いたいがための文章に見える。（※編集部注）御堂筋事件は1988年、大阪市の地下鉄御堂筋線で、男2人組に痴漢を注意した女性が逆恨みに遭い、犯人たちに脅されて引き回された末に性的暴行を受けた痛ましい事件です。"
        }
    ]
}