{
    "title": "広がるレイプドラッグ被害　身を守る方法は？",
    "date": "2019年7月3日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic006.html",
    "content": "2019年7月3日に放送したクローズアップ現代＋「気づかぬうちに被害者に･･･ 広がるレイプドラッグ」では、悪質な性犯罪の手口の1つ「レイプドラッグ」について取り上げました。どうしたら被害から身を守れるのか、番組ではお伝えしきれなかった情報も含めてまとめました。\n\n\n## 被害に気づくには\n\n\n番組では、被害者が気づかないうちに被害に遭っている現状がありました。どのようにして被害に気づいたのか、取材に応じてくれた被害者の方が異変を感じたきっかけをお伝えします。\n\n・飲み物や食べ物が苦い・飲食の後、急激な睡魔に襲われる・朝起きたら、衣服に乱れがあった・食べ物や飲み物が青色に変色している\n\n番組では、犯罪への悪用防止のため、青く着色加工された睡眠薬を紹介しました。食べ物や飲み物に入っていた場合でも、色で気づくことができます。\n\n\n## 海外では…\n\n\nアメリカでは、レイプドラッグが混入しているかどうか検査できるテスターも開発されています。飲もうとしている飲み物をテスターに1滴垂らすと、数十秒で線が浮き出てレイプドラッグが混ぜられているかどうかを確かめることができます。\n\nこのテスターは、現在日本では販売されていませんが、国内でもこうしたテスターの普及が求められています。\n\n\n## 被害から身を守るためには？\n\n\n\n## 飲み物を飲みきってから席を立つ／席に戻ったら飲み物を取り替える\n\n\n取材した事件では、トイレなどで席を立って戻ってきたところで食べ物や飲み物を口にすると、急激に睡魔に襲われたというケースがありました。目を離した隙に、レイプドラッグを入れられるケースが多いようです。\n\n\n## 他人から渡された薬は飲まない\n\n\n最近では「酔い止めの薬」などと言って、薬そのものを渡されるケースもあります。もっともらしい理由で薬を渡されても、飲まないようにしましょう。\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": null,
            "name": "chocomint",
            "age": "40代",
            "gender": "女性",
            "date": "2019年7月7日",
            "content": "30年前にアメリカに住んでいました。当時はティーンエイジャーでしたがこれらのことは既に常識でした。日本はとても遅れています。親しくない人と会う時はお酒を飲まない、飲めないと伝えるか今日は体調が悪く飲めないと伝える。信頼できるお店に行くこと飲み物や食べ物の色がわからないような照明の暗いお店には行かない。残念ですが自分で自分の身を守るしかありません。"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月4日",
            "content": "この番組で取り上げられている身の守り方の情報はどこまで浸透するのか？という事の問題点に思いがつながるのですが。。私はこれだけ性被害を受けていながら、自分が被害者であるという意識を50歳まで持ったことがありませんでした。被害当時の時代がそうさせた部分もあると思いますし、若いうちに全部を受け止めきれなかった部分もあります。"
        },
        {
            "type": null,
            "name": "真田丸",
            "age": "20代",
            "gender": "女性",
            "date": "2019年7月3日",
            "content": "レイプ行為をいたずらと称したり、友人の奥さんはその人の「モノ」だから何をしても良いといった加害者の発言に、同じ人間とすら思われていないことに愕然とした。どこから何を変えれば彼らのような考えを根絶できるのか。"
        }
    ]
}