{
    "title": "刑法改正への思い",
    "date": "2019年11月9日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic028.html",
    "content": "10代のときに父親から性暴力の被害を受けた経験をもち、現在、性暴力の被害者などで作る団体「Spring」の代表をつとめる山本潤さん(45)。現在の刑法は性暴力被害の実態に即していないとして、見直しを求めるキャンペーンを全国で展開しています。10月半ば、名古屋市で開かれたイベントを取材して、山本さんの刑法改正にかける思いに迫りました。\n\n\n## 人生で一番のショック　“性被害を知らない人たちが法律を作っている”\n\n\n10月14日、雨にも関わらず、会場には被害者や支援者たちを中心に60人以上が集まりました。山本さんがまず語ったのは、今年３月、愛知県で、実の娘に性的暴行をした罪に問われた父親に出された「無罪判決」。名古屋地方裁判所岡崎支部は１審で、「娘の同意がなかった」ことは認めた一方、「相手が抵抗できない状態につけこんだ」という有罪の要件を満たしていないとして、無罪を言い渡しました。（先月末から２審の裁判が始まっています。）この「無罪判決」をきっかけに、山本さんは被害者などの仲間と一緒に、刑法改正を求める声を集めて国などに積極的に届けてきました。そんな山本さんですが、実は数年前までは刑法に問題を感じながらも、“自分にはどうにもできない遠い世界の話”と思っていたと言います。意識が変わったのは、2015年。法務省で行われていた刑法検討会で委員たちが話し合っている内容を聞いたことでした。「親子間でも真摯な同意に基づく性的な関係が全く起こらないとはいえないのではないか」といった議論がされていたのです。それは“人生でいちばんのショックだった”と振り返ります。「性暴力被害の実態を全く知らない人たちが、被害者に大きな影響を与える法律を作っている･･･。」大きな危機感を抱いた山本さんは、被害当事者の会を立ち上げ、刑法改正に関わる議論の場に参加し、議員たちを積極的に訪問しました。そして、「被害者が加害者に抵抗できないのは、ショックなどで体が凍りついてしまうから」など、被害者の実態を具体的に伝え、「抵抗していないことを同意とみなされてしまうのはおかしい」と繰り返し訴えてきました。\n\n\n## 刑法改正後も残る課題\n\n\nその後、2017年に刑法は改正されました。それまでの強姦罪の名称は「強制性交等罪」に変更され、被害者を女性に限っていた規定も見直されました。さらに、18歳未満の人を監督・保護する立場の者がその影響力に乗じてわいせつな行為をした場合は、暴行や脅迫がなくても処罰できる「監護者わいせつ罪」が新設されました。明治４０年の制定以来、１１０年で初めての大幅改正でした。しかし山本さんは、まだ課題は山積していると指摘します。そのひとつが、今回、見直されなかった「暴行脅迫要件」です。性行為を犯罪として処罰するには、「相手が同意していないこと」だけでなく、加害者が被害者に暴行や脅迫を加えるなどして、「抵抗できない状態につけこんだ」ことが立証されなくてはなりません。いかに「暴行脅迫要件」が加害者を野放しにしてしまうか、山本さんは、実際にあった被害のケースを例に話しました。\n\n被害者は、知り合いの男から強いお酒を何杯も飲まされ、気づいたときには無理やり性交させられ、携帯電話で動画撮影をされていました。「やめてください、撮らないでください」と泣き叫んで言いましたが、男から頭に毛布をかぶせられ、息ができなくなりました。しかし、検察側はその動画を見て、「女性が動画を撮らないでほしいと言っているのは分かるが、性行為を嫌がっているかどうかは分からない」として、男は不起訴になりました。一方、被害者は、被害のあと、学校に行けなくなった上に、いつまた加害者と遭遇するか分からない恐怖におびえる日々を送り続いているそうです。その後、山本さんは続けました。「私たちの提案は、性犯罪の構成要件とされている『暴行・脅迫を用いて…』という箇所を、『同意なく、もしくは明示的な意思に反して･･･』と変えることです。同意なく性交してはいけないということを、社会のルールにしたいんです。」「暴行脅迫要件」を撤廃すると、えん罪を生みやすくなるとの指摘もありますが、海外では犯行に至る過程や、加害者が優位な立場を利用したかなどから、同意か不同意かを見極めているそうです。\n\n山本さんが指摘する、もうひとつの課題が、刑法改正には盛り込めなかった「時効」の廃止や延長です。強制性交等罪は10年、強制わいせつ罪は7年を過ぎたら、加害者に罪を問うことができません。山本さん自身、13歳から父親に被害を受けていましたが、他人に話せるようになったのは20年以上経ってからでした。その経験より、7年、10年という期間は短かすぎると感じています。一方、イギリスやアメリカの一部の州では時効そのものがありません。ドイツでは被害者が満30歳になるまで時効は停止され、その後２０年間は訴えることができるようになっています。「性暴力の罪をどう社会がとらえているか、“子どもへの加害は時が経ったからといって許されるものではない”という考えが社会にあるかないか。それが各国の刑法に現れているのだと思います。」\n\n\n## 当事者の声よ　届け！\n\n\nいま、山本さんたちが期待をかけているのが、「刑法改正の見直し」です。2017年の改正では、３年後、すなわち2020年をめどに、見直しを検討することが盛り込まれました。「でも、誰かが声を上げなければ、検討会は開かれず、何も変わらないかもしれない。“見直しが必要”という世論を盛り上げていかなくてはいけません。」山本さんは講演の終わりに、会場に集まった人たちに、性暴力について思うことや刑法改正について望むことを書いてほしいと呼びかけました。「One Voice」と印刷されたシートを手渡された参加者たちは、それぞれの思いや要望をその場で書き出していきました。「まずは知ること 学ぶこと」「被害者をまん中に 寄り添える法改正を！」「誰も ひとりぼっちにさせない社会」最後は、それぞれの思いを書いたシートを胸に、みんなで記念撮影が行われました。\n\n「性暴力の実態や被害を知る人の思いを、見える形にして届けることで、刑法を改正したい。」山本さんが笑顔まじりに力強く語ってくれた言葉がとても印象的でした。山本さんたちSpringが主催する、刑法改正をめざして「One Voice」を求めるイベントは、あす10日に東京で、12月に岡山で開催される予定です。\n\nあなたは、刑法改正について、山本さんたちの「One Voiceキャンペーン」について、どう思いますか？下に「コメントする」か、ご意見募集ページから、お寄せください。\n\n\n## みんなのコメント（16件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年11月18日",
            "content": "皆さん、たくさんのコメントありがとうございます。皆さんがおっしゃるとおり、刑法もふくめ、性暴力の実態を多くの人が知り、議論していくことが大切だと日々感じています。これからも、さまざまな角度から性の問題を伝えていきたいと思います。ぜひまた、意見をお寄せください。"
        },
        {
            "type": null,
            "name": "shoko",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "小1からずっと同じ敷地内に住んでいた従兄から、被害にあってました。中高生になってからは、会わないように遠回りして家から出入りしてました。でも親には言ってません。身内だし、親の立場もあるし。ずっと従兄には会ってないけど、昨年叔母(従兄の母)が亡くなった時も、私は帰りませんでした。これから慶弔の度に、悩むかもなぁ、と思います。従兄にも娘がいるようですが、当時のことをどう思ってるのかな、と思います。"
        },
        {
            "type": null,
            "name": "☆ Swimmy ☆",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月18日",
            "content": "確かに、憲法は裁判官の独立を保障しており、判決は真摯に受け止めなくてはなりません。が、その上で、現行法を厳格に運用した場合、裁く事が困難な犯罪が多数存在する事も事実です。何が犯罪で何が犯罪でないかを明文化することは、法的安定性を確保し、被告の利益にも資すると考えます。"
        },
        {
            "type": null,
            "name": "法の番人",
            "age": "20代",
            "gender": "男性",
            "date": "2019年11月17日",
            "content": "手順が自明であるのならば、刑法改正を議論するよりも先に裁判官によって刑法が適切に適用されているのかどうかを精査すべきなのではないだろうか。刑法の改正は慎重に為されるべきであり、法改正に消極的という批判は妥当ではない。"
        },
        {
            "type": null,
            "name": "法の番人",
            "age": "20代",
            "gender": "男性",
            "date": "2019年11月17日",
            "content": "刑法は裁判官の手によって、一般市民の処罰感情に流されることなく、公益と被告の人権双方の均衡を保つかたちで運用されるべきである。よって、被害者の立場のみから判決を捉えることは、被告の人権を侵害するという危険性を孕んでいるということを認識すべきである。"
        },
        {
            "type": null,
            "name": "☆ Swimmy ☆",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月14日",
            "content": "2017年の改正時に、暴行脅迫要件を残してしまったのは、やはり立法の不備だと思います。110年前に想定し得なかった事例の争点を、法解釈に頼るのは限界があります。2020年を目前とした相次ぐ無罪判決は、罪刑法定主義の根本を問う、司法からのメッセージだと感じました。One Voiceの活動を支援し、次の100年を担う法改正を期待しています。"
        },
        {
            "type": null,
            "name": "はなキョン",
            "age": "50代",
            "gender": "女性",
            "date": "2019年11月14日",
            "content": "目に見える物や事だけが［脅迫］ではない事を、社会に理解してもらいたい。『殺すぞ！』と刃物などで脅されなくても、レイプに遭った当事者にとって、突然の暴力に遭う事は、生きた心地の無い不可抗力での暴力でしかない。弱い立場の人への卑劣極まりない性暴力に対して、起訴は当然で、脅迫されたかどうかの有無に関わらず、加害者は刑法で裁かれるべきだと思う。"
        },
        {
            "type": null,
            "name": "姫金魚",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月13日",
            "content": "「まずは問題の本質が裁判官による事実に対する法の適用にあるのか、はたまた法そのものにあるのかを精査する。前者に問題がなければ、後者を議論する。こうした手順を踏むことが妥当」という20代男性のご意見に驚きました。そんな手順は自明であり、今はその先を議論しているところ。法改正に消極的な意思を感じてなりません。自分の大切な人が被害者になってもそんな悠長なことが言えるのか。"
        },
        {
            "type": null,
            "name": "☆ Swimmy ☆",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月13日",
            "content": "最近山本さんの活動を知り、One Voiceフェスに参加しました。私は約20年前に被害にあい、以来解離性障害の治療を受けています。下腹部裂傷、全身にアザ、失神状態etc. 旧強姦罪の要件を満たしたかもしれませんが、犯行時の記憶が全くなく、心身も衰弱しきり、訴えるという選択肢はありませんでした。One Voiceの活動に願いを託したいと思います。"
        },
        {
            "type": null,
            "name": "法の番人",
            "age": "20代",
            "gender": "男性",
            "date": "2019年11月12日",
            "content": "判決が社会的感情に反するからといって、ただちに法の改正を求めるのあまりにも短絡的である。過去の放送内にも触れられたように、まずは問題の本質が裁判官による事実に対する法の適用にあるのか、はたまた法そのものにあるのかを精査する。前者に問題がなければ、後者を議論する。こうした手順を踏むことが妥当である、と私は考える。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月11日",
            "content": "どうか、男女性別問わず、被害を受けた方々の体と心が長い目で見て、健やかに守られるよう、せめて法律が性暴力犯罪の時効撤廃、厳罰化され、大幅に改正されることを切望します。被害者の人生を奪っておいて、のうのうと自分は結婚し、子供を授かっている加害者がたくさんいることを思うと、やりきれません。法律が抑止力になり、悲しい思いをする人がひとりでも減れば、と思う。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月11日",
            "content": "女性は性感染症で生殖能力を奪われることもありますよね。これは大きな問題だし、性教育で強く教えるべきだと思う。私自身、クラミジア抗体がプラス、という結果を医師から聞かされたとき、かなりのショックを受けました。発症から無治療で時間が経過するほど不妊のリスクが高まる、というような情報も得て、30代半ばに差しかかっていたこともあり、言いようのない絶望感、やり場のない怒りでいっぱいでした。"
        },
        {
            "type": null,
            "name": "いわし",
            "age": "50代",
            "gender": "男性",
            "date": "2019年11月10日",
            "content": "正直、見聞きするのは辛い話題です。しかし、本来守られるはずの被害者を抹殺するような仕打ちをし、加害者が何事もなく生きている現状は、あまりにも残酷な世だと思います。変えなくてはいけません。被害者を守り、居場所を作り、認めること。そして加害者には罪に見合った罰を与え、反省できないのなら居場所をなくすことです。"
        },
        {
            "type": null,
            "name": "m",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月10日",
            "content": "被害者が存在する案件に、時効はいらないと思います。捜査の打ち切りのみにすればいいと思う。レイプの最中に脅迫や暴行を証拠として残すのは、あざなどが残らない限り不可能なので、要件から外すべきです。冤罪の問題は確かにあると思うので、嘘を見破る最新の科学と連携してはどうでしょうか。根拠となるデータを長期間保存し、科学者や弁護士等の一定の範囲に公開する前提です。"
        },
        {
            "type": null,
            "name": "めすやは",
            "age": "20代",
            "gender": "女性",
            "date": "2019年11月9日",
            "content": "こういう活動をもっともっとメディアに取り上げてほしいと思いました。知らない人がいっぱいいるでしょう。そして私みたいはじめて知った人がたくさんいるでしょう。法改正してちゃんとこういう法があるから声をあげていいんだよとたくさんの人に伝わらないといけない。大人は特に知らないといけない。この活動を広めてください。メディアにはその力がある。どうか、世間の目がこちらに向けられますように。"
        },
        {
            "type": null,
            "name": "かみしゅう",
            "age": "50代",
            "gender": "男性",
            "date": "2019年11月9日",
            "content": "抵抗できない状況を加味しない判決は、どうかと思う。被害者側に立った法改正なり、法解釈を望む。"
        }
    ]
}