{
    "title": "”もう痴漢をさせない！”動き出した民間企業 「痴漢レーダーアプリ」「痴漢抑止スタンプ」開発に込めた思い",
    "date": "2019年10月25日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic023.html",
    "content": "警察の調査によると、痴漢の被害を受けた人のうち、警察に通報や相談をした人はわずか1割ほど。多くの人が泣き寝入りをしているのが現状です。こうしたなか、被害者が声をあげやすい社会をめざして、独自の取り組みを始めたITベンチャー企業と老舗の印鑑メーカーを取材しました。\n\n\n## 痴漢被害を“見える化”するアプリ登場\n\n\n社会から痴漢を減らすための取り組みとして、注目を集めているアプリがあります。東京都のITベンチャー・キュカが開発した「痴漢レーダー」。このアプリ、画面を開くだけで、どの地域でどれくらいの数の痴漢行為がユーザーによって報告されているか、地図上で確認することができます。10月24日時点の累計で、もっとも多く痴漢行為が報告された場所は池袋駅付近。その数、35件です。\n\nユーザーは被害に遭ったとき、その場でアプリのボタンを押し、被害情報（痴漢や盗撮、露出など）を選ぶだけ。サービス開始からわずか2か月で、およそ1000件の被害報告が寄せられ、被害の多い時間帯や地域などが浮かびあがってきています。（※登録されるデータは自己申告に基づいたものですが、短時間に同じ場所で被害報告があるなど、明らかにいたずらとわかるケースは削除され、信頼性の高いデータとなるように工夫されているということです）\n\n\n## “言えない” “言ってもムダ” を変えたい\n\n\nこのアプリ、被害を自己申告できますが、警察などへの通報や加害者の逮捕に直接的につながるわけではありません。それでも痴漢被害を取りまく状況の変化の一助になれば･･･という思いで開発されたといいます。社長のウ・ナリさんと、企画担当の片山玲文さんに話を聞きました。社長のナリさんは「被害に遭ったことをほとんどの人が“言えない”という現状を、まずは変えなければいけない。何かできることはないかと考えました」と開発のねらいを教えてくれました。企画担当の片山さんは、学生時代に痴漢被害に繰り返し遭っていたそうです。ある時、勇気を振り絞って加害者を捕まえて駅員室まで連れて行ったところ、駅員さんに「まあまあ」となだめられるだけで終わってしまうなど、悔しい思いをしたといいます。\n\n「このサービスを開発するにあたって、女子大生にヒアリングをしたところ『声をあげてもどうせ何にもならないので、言わずに我慢する』という意見を聞き、自分の過去の経験と重なりました。多くの人が被害に遭っているのに、どうにもできない無力感や諦めがまん延してしまっていると感じ、問題意識を持ちました」\n\n\n## 埋もれていた声　集まれば、社会をきっと変えられる\n\n\n「痴漢レーダー」は、被害に遭ったときだけではなく、痴漢などを見かけたときにも被害を登録することができます。この機能は、ユーザーのひとりから「これまでのような傍観者でいたくないから、目撃者でも被害を報告できるようにしてほしい」という声を受けて追加したそうです。ナリさんと片山さんは、このアプリを通じて、被害者の周りの人たちにも注意を払ってもらうなど、痴漢対策に“巻き込む”ことで、抑止力を高めることもできると考えています。今後はアプリをさらに改善して、被害に遭った電車の進行方向や車両の位置まで申告できるようにすることで、データの精度をより高め、鉄道会社や警察にパトロールの強化や監視カメラの設置を求めようと計画しています。サービスが普及してユーザーが増え、報告される痴漢被害の正確なデータが増えれば増えるほど、社会に対して痴漢対策のアクションを求める重要な「きっかけ」にできると考えています。\n\n「今まで埋もれていた声を、痴漢レーダーを通して世の中に提示することで、こんなにも痴漢の被害に遭って不快な思いをしている人がいるということに、みんなが気づけば絶対に変わっていくと思います」\n\n「今まで埋もれていた声を、痴漢レーダーを通して世の中に提示することで、こんなにも痴漢の被害に遭って不快な思いをしている人がいるということに、みんなが気づけば絶対に変わっていくと思います」\n\n\n## SNSの声から生まれた“痴漢抑止スタンプ”\n\n\n一方、こちらは「迷惑行為防止スタンプ」。老舗の印鑑メーカーが痴漢被害を減らすために開発しました。一見、何の変哲もないハンコに見えますが、手の甲に押すと･･･\n\n自然光や照明の下では印影が残りません。しかし、ハンコを押した部分を付属のブラックライトで照らすと、人の手のひらをかたどったマークが浮かび上がります。痴漢などの迷惑行為に対する“抑止力”になることを期待して開発され、8月末にテスト販売を開始。わずか30分で用意されていた500個が完売しました。\n\nこのハンコを作ったのは、大正14（1925）年に愛知県で創業したシヤチハタ株式会社です。テスト販売とはいえ、なぜ老舗の印鑑メーカーが痴漢対策グッズの開発に乗り出したのでしょうか。きっかけは、ネット上の議論だったといいます。ことし5月「痴漢を見かけたら安全ピンで刺すようにアドバイスされた」というツイートがTwitter上で拡散し、そのアイディアの是非をめぐって、自分の意見をツイートする人が急増しました。その中に「安全ピンの代わりに、痴漢を防止するハンコがあればいいのに」というつぶやきを見つけたシヤチハタの社員がTwitter上でこう反応したのです。\n\n「ジョークではなく、本気」とつぶやいてから、テスト販売までの３か月間。どのように開発を進めたのか、話を聞きました。\n\n\n## 社会に問いたい　実用性と抑止力\n\n\n取材に応じてくれたのは、迷惑行為防止スタンプの開発に関わった滝澤一さん、広報部の山口高正さん、向井博文さん。意外にも、開発は技術的にはさほど難しくなかったといいます。もともと、朱肉がいらないインク浸透印を日本に普及させたシヤチハタ。すでに持っていた技術と既存の部品を組み合わせて商品を作ることができましたが、テスト販売にこぎつけるまでに技術以上の苦悩があったといいます。迷惑行為防止スタンプが痴漢の“抑止力”となる一方、「いたずら目的に使われたり、えん罪被害が増えてしまうのではないか」と社内で議論になったのです。\n\n「最近社会のデジタル化が進んでいるので、うちの会社もただ単にハンコを作っていくだけではなく、ハンコの力を活用して何か社会に役立つものを開発できないかと日々考えています。でもこのスタンプは、ほかの商品開発と比べて繊細に取り扱う必要があると思いました。売れるか・売れないかで考えるべきではないし、えん罪被害を増やす・増やさないのどちらかの意見が正しいと判断することも難しい」\n\n“抑止力”として正しく使ってもらうためには、どのようなハンコにすればいいのか。向井さんたちは、社内で何度も繰り返し議論を重ねました。ケースの外側に痴漢を撃退するようなフレーズを印字したほうが抑止につながるのか検討したり、「実際にはハンコとして使えないように、内側にはハンコを入れずに空洞のままにしてはどうか」という案が出たりしたそうです。しかし、もともと痴漢被害に遭ったときに効果的なハンコを求める声から始まった開発。一度、ハンコのテスト販売をして、ユーザーの反応を見ようということに。そして、こうツイートしました。\n\n「今は商品に対してニーズがあるかどうかも含めて、広く社会の皆さんの声を聞かせていただきたいと考えているところです。ただ商品を作って終わりということではなく、メーカーとしてわれわれに何ができるのか考え続けたいと思っています」\n\n\n## 取材を通して\n\n\nそれぞれの企業の取り組みを取材して、痴漢を撲滅するためには、私たちひとりひとりの意識と姿勢が大きく問われていると感じました。痴漢被害に遭ったことのある人もない人も、また、えん罪の被害を恐れている人たちも巻き込んで、どうすれば“痴漢をさせない社会”を作ることができるのか、みんなで議論を深めていけたらと思います。あなたは“痴漢をさせない社会”をつくるために、何が必要だと思いますか？\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（10件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年10月31日",
            "content": "いかりさん、ふじさん、コメントありがとうございます。電車内における痴漢行為は、都道府県の迷惑防止条例違反で検挙されることが多いようです。有罪が確定しても罰金を支払えば懲役刑を免れることもあるため、痴漢を取り締まる上で十分か、議論の余地があるように思います。ふじさんのように、勇気を出して警察に届け出た人が、失望することなく取り調べや捜査をしてもらえるような環境づくりも必要と感じます。引き続き、痴漢について取材を進めます。ぜひまた、意見をお寄せください。この記事で紹介したアプリ「痴漢レーダー」について、首都圏ネットワークでもお伝えしました。放送内容はこちらです。よかったら、ご覧ください。https://www.nhk.or.jp/shutoken/net/report/20191007.html"
        },
        {
            "type": null,
            "name": "ははは",
            "age": null,
            "gender": null,
            "date": "2022年2月13日",
            "content": "国が時代遅れの(今の時代に合ってない)資本主義、民主主義をやめて思いやり、感謝、信用を大事にする社会を作ればいいと思います対策を基本にした国ではなく被害者、加害者が生まれない国を作るこの世は原因と結果なのでできると思います"
        },
        {
            "type": null,
            "name": "イジメやパワハラも同じだろう",
            "age": null,
            "gender": null,
            "date": "2020年1月24日",
            "content": "イジメやパワハラも卑劣な犯罪として認識するように報道するべきだ。性被害、痴漢ばっかり連呼するからフェミの偏見を吠えてるのではと思われる。"
        },
        {
            "type": "オフィシャル",
            "name": "みんなでプラス編集部",
            "age": null,
            "gender": null,
            "date": "2020年1月24日",
            "content": "コメントありがとうございます。大人のいじめについては、近日中に放送の予定がございます。"
        },
        {
            "type": null,
            "name": "ブルー",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月14日",
            "content": "以前吉祥寺の商業施設で武蔵野警察とJRとで痴漢撲滅キャンペーンを著名な男性プロレスラーをゲストに招いて開催してました。途中から見たのですが　内容は護身術のレクチャーで　痴漢役に警察の上層部の男性触られる役に一般の女性が選ばれ　痴漢を取り押さえる段に言われた言葉は「あなた仕事無くしたくないですよね？」でした。場内はドッと笑い声が上がりました。まだそんなレベルなのです。痴漢は人権侵害であり性暴力である。"
        },
        {
            "type": null,
            "name": "ふじ",
            "age": null,
            "gender": "女性",
            "date": "2019年10月30日",
            "content": "今まで痴漢被害にあっても警察に被害を届け出ることはしませんでしたが今回初めて警察に痴漢被害の相談に行きましたしかしその対応には失望しましたその部署の責任者だという警察官は私に向かってなぜその場で110しなかったのか助けを求めれば周りに助けてくれる人は沢山いたはずでしょうと語気を強めて仰いました私が咎められているように感じましたもう2度と警察に同様の被害相談には行きたくない"
        },
        {
            "type": null,
            "name": "いかり",
            "age": "20代",
            "gender": "男性",
            "date": "2019年10月29日",
            "content": "厳罰化をもっと進めるべきだ！どうせバレても多少の罪で済むって考えてる輩がいるからなくならないんだ！"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年10月29日",
            "content": "まこまこちゃんさん、さゆさん、コメントありがとうございます。お二人の意見を読んで、性教育など、人間の心に直接訴えかけるアプローチと、社会の設計そのものを作り替えるアプローチ、その両方が必要ではないかと感じました。引き続き、取材して、実現可能なアイデアを探したいと思います。ぜひまた、意見をお寄せください。"
        },
        {
            "type": null,
            "name": "まこまこちゃん",
            "age": "40代",
            "gender": "男性",
            "date": "2019年10月27日",
            "content": "欲望に向き合う、という教育をやってないのが悪い。身体への接触願望は性的欲求であるから、その欲望自体を否定しないこと。男子にこそそれを性教育で教えるべき。ただ単に否定するから、接触願望が増す。バタイユ読め。"
        },
        {
            "type": null,
            "name": "さゆ",
            "age": "30代",
            "gender": "女性",
            "date": "2019年10月26日",
            "content": "可能かどうかは置いておいて、満員電車をなくすことが一番大事だ思う。その上で車内に監視カメラをつける。したくてもできない、させない、してもすぐ確実に捕まえられる環境を整えることが痴漢撲滅に繋がると思う。人間、魔がさしたり、あらゆるヒューマンエラーは起こるものなので、システムや環境を変えなければならないのではないか。"
        }
    ]
}