{
    "title": "信田さよ子さんに聞く「そのとき親はどう受けとめる？」",
    "date": "2019年11月25日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic036.html",
    "content": "みんなでプラス「性暴力を考える」に寄せられる「声」を読んでいると、性暴力の被害について親に打ち明けたものの受けとめてもらえず、親の反応によって さらに深く傷ついた経験をしている人が少なくないことが分かってきました。被害に遭った子どもに対して、親はどう接するのが良いのか。普段からできることはあるのか。数多くの親子をカウンセリングしてきた日本臨床心理士会理事の信田さよ子さんに話を聞きました。（制作局第３制作ユニット ディレクター 荒井拓）\n\nあなたは、家族から性暴力の被害を打ち明けられたことはありますか？被害を打ち明けられたとき、どんな言葉をかけましたか？かけたいと思いますか？ トピックに「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## みんなのコメント（8件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年12月3日",
            "content": "皆さん、コメントありがとうございます。お子さんが被害に遭われたという経験も寄せていただきました。子どもが被害に遭ったとき、親はさまざまな感情を抱えること、また親や家族もそのことを相談できずに孤立してしまうこと、取材を通して感じています。被害に遭った人だけでなく、その親や身近な人たちのことについても、これからも考えていきたいと思います。"
        },
        {
            "type": null,
            "name": "くるよ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年1月23日",
            "content": "20代前半に母の義兄から被害を受けた（深夜に唐突に電話で望まない性的言動を受けた）ことについて、直後に母に打ち明けました。母は冷静でしたが、「証拠がないとどうしようもない」とのことで、加害者や実の姉には何も言わず、その後も大人の対応を続けたようです（母は既に他界）。それでも、当方の言い分を否定せず、「気持ち悪い」と一緒に怒ってくれたことはまだよかったと思います。"
        },
        {
            "type": null,
            "name": "ケイ",
            "age": "50代",
            "gender": "女性",
            "date": "2019年11月28日",
            "content": "成人した娘から突然、幼少期に当時同居していた中学生のいとこから性被害に遭っていたと、告白を受けた。嘘であって欲しいと思いながら黙って何時間もかけて聴きました。忘れていた事がふとしたきっかけで蘇ったのでした。よく話してくれたね辛かったねと言えたけど、娘の方が辛いのに、助けてやれなかった自分、気づいてもいなかぅた自分を責める毎日です。"
        },
        {
            "type": null,
            "name": "なな",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "小学生の息子が子供のツアーキャンプで性犯罪にあいました。犯人は素直に認め謝罪を受けましたが、ツアー会社の社長は逃げわまり未だに直接説明も謝罪もないままです。そんな不誠実な会社の母体は首都圏に塾を展開し、私達は名前を見る度苦しくなります。息子は1年たっても情緒不安定で、先日は突発性難聴になりました。私も鬱で通院しています。苦しむ息子を見るのが辛いです。"
        },
        {
            "type": null,
            "name": "なごみに相談に行ったばかりです。",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "高校生の娘から、年長の頃　託児所の園長のご主人から、性的虐待を受けていたことを告白されました。私は忙しく働いていた頃で、信頼しきって預けていて。自分を責める気持ちと、娘に申し訳ない気持ち。園長のご主人に憎悪が止みません。まだその託児所は存在しています。"
        },
        {
            "type": null,
            "name": "みきゆき",
            "age": "50代",
            "gender": "女性",
            "date": "2019年11月26日",
            "content": "現在56歳ですが、あの時の事実は未だに誰にも口外していません。当時私は幼稚園児でした。両親の知人である中年男性が、数ヶ月に一度、家に来て数日泊まって帰る、というパターンで両親はお客様としておもてなしをしていました。しかし、その度に幼稚園児の私は、性的虐待を受けていました。どんなに嫌でもどんなに痛くても、ヤメテ！の一言も言えず、恥ずかしずきて誰にも言えないまま気付けばこの年になっていました(^^;"
        },
        {
            "type": null,
            "name": "dr.k",
            "age": "30代",
            "gender": "男性",
            "date": "2019年11月26日",
            "content": "司法も考えないといけません。言っても辛いだけなら誰も言わないでしょう。二次トラウマとか可哀想なだけがんばれ司法"
        },
        {
            "type": null,
            "name": "ニックQ",
            "age": "40代",
            "gender": "男性",
            "date": "2019年11月26日",
            "content": "男でも女でも　人間を一人の人間として接している人に　こういう問題は起こらないのではないだろうか！"
        }
    ]
}