{
    "title": "どうする？ 子どもへの性教育",
    "date": "2019年11月15日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic029.html",
    "content": "「みんなでプラス　性暴力を考える」のご意見募集ページには、「もっと踏み込んだ性教育が必要だ」という声が多く寄せられています。でも、いざ自分の家庭で、子どもに性について詳しく伝えようと思っても、一体何から始め、どんなふうに話したらよいものか、考えてしまいませんか？先月、こうした親たちの悩みを受けとめ、どんな性教育のあり方が望ましいかを考えるトークセッションが東京で開催されました。「Sexual　Health　Education～障がい児の性が尊重される社会を実現するために～」。障害のある子どもの親を対象に開かれた性教育のセミナーですが、どんな家庭でも参考にできるヒントや情報にあふれていました。（NHKグローバルメディアサービス　ディレクター　田邊幸）\n\n\n## 障害がある人たちの性暴力被害\n\n\n１０月２５日。金曜日の夜に東京都内でひらかれたトークセッションの会場には、あいにくの大雨にも関わらず、４０人ほどが集まり、ほぼ満席でした。みなさん、日々、障害のある子どもと向き合っている特別支援学校の教員や、いのちの現場で助産師として働く人たちです。会を主催したのは、性暴力の根絶を目指し啓蒙活動を行うＮＰＯ「しあわせなみだ」。１０年にわたって、性被害の問題に向き合ってきた理事長の中野宏美さんが、セッションの初めに“障害のある人が性暴力に遭うリスクの高さ“について話しました。障害のある子どもと その家族は、学校や作業所の仲間が障害者だけであったり、障害によって参加できるサークルや活動が限られたりして、所属しているコミュニティが小さくなりがちなため、性に関する情報を得る機会が比較的に少ないそうです。そのことが性暴力被害のリスクを高める要因のひとつになっていると、中野さんは言います。「子どもたちを障害につけ込んだ卑劣な性暴力から守るためには、子どもたち自身に“あなたは大切にされるべき存在”であることをしっかり伝えることが大切です。そして、偏りがちな知識を補うために、より丁寧な性教育を施す必要があるんです。」\n\n\n## ヒントは世界スタンダード“包括的性教育”にあり！\n\n\n“丁寧な性教育”･･･。それはいつ、何から始めればいいのでしょうか？そのヒントについて語ったのは、特別支援学校の教員で、現在は大学院で、知的障害をもつ子どもや大人への性教育を研究する、門下祐子（かどした　ゆうこ）さん。これまでに、体が不自由だったり、知的障害などがあったりする子どもたちの担任を務めた経験があります。門下さんが話の初めに 一つのキーワードを提示しました。それは、“包括的性教育”—。月経のしくみや生命誕生のメカニズムなど 性に関する科学的な知識から、人間関係の築き方、人権の考え方、文化やジェンダーへの理解などまで、包括的に教えていく性教育のこと。２００９年にユネスコが中心となって開発した、「国際セクシャリティ教育ガイダンス」に記されている、世界中の教育現場で活用されている性教育の考え方です。発達段階（５～８歳、９～１２歳・１２～１５歳・１５～１８歳）に合わせた学習目標を作って、進めることになっています。\n\nあえて性的な知識を教え込むことだけに絞らないねらいは、子どもや若者たちが、多様な性の価値観を重んじ、性的にも社会的にも、責任ある判断や選択を、自分の力でできる人間に育てること。そして、 人権に関する正しい知識や考え方を学ぶことで、性暴力の被害者にも加害者にもさせないことだといいます。“包括的性教育”は、すべての子どもたちにとって必要な性教育の世界水準であるにも関わらず、日本ではまだ浸透していないと、門下さんは感じています。「日本の中学校で性教育にあてられる時間は、年間で平均約３時間と言われてます。アメリカや韓国は約１０時間、フィンランドは約１７時間。海外に比べると、日本は非常に短いんです。それだけ遅れているんですよね。これは“性教育の放棄”であり、私たち日本人は、“ネグレクトの被害者”とも言えると思います。」昨年まで門下さんが教員を務めていた特別支援学校では、包括的性教育を実践するために、独自に年間指導計画を作成し、さらにそれを、小学部から高等部まで系統的に行うことで、多くの教員がその教育に関わる体制をとっていたそうです。性教育は「養護教諭がやるべきもの」、「体育の先生に任せておけばいい」という考えではなく、“全職員で、子どもの性教育に取り組む”ことを目標に、年１０回の授業を行っているといいます。その結果、生徒が以前に比べて、悩みや不安を、そばにいる先生に相談してくるようになったそうです。「特別支援学校には、入学前にいじめや偏見、差別を受けた経験から、“自分は誰にも必要とされていない”と考えてしまいがちな、自己肯定感の低い生徒もいます。そうした子どもたちには、なるべく多くの人間が真剣に向き合い、継続的に関わりを持つことで、「いつもそばにいるよ、見守っているよ」というメッセージを送ることがとても大切なんです。」丁寧で包括的な性教育は、学校だけで行われるべきものではありません。家庭や地域など、子どもたちを取り巻くあらゆる環境で行われる必要があると、門下さんは話の終わりに、力強く訴えました。\n\n\n## あなたなら どう答えますか？ 子どもからの性の質問\n\n\nそれでは、性について、子どもとオープンに語りあえるようにするためには、大人はどんなことに気を配ればいいのでしょうか？教えてくれたのは、以前、この「性暴力を考える」でも紹介した性教育youtuberで助産師の「シオリーヌ」こと、大貫詩織さんです。\n\n「私は親御さん向けの講演会もするんですが、そこでよく相談を受けるのが、子どもに聞かれて困った質問です。」そういってシオリーヌさんがスライドに映し出した質問は３つ。【Q１】赤ちゃんって、どうやって、おなかにくるの？【Q２】友達が“オナニー”って言ってたけど、それって何？【Q３】中学生で彼氏とエッチするのっていけないこと？どれも、突然、子どもに聞かれたら、動揺してしまいそうな質問ばかり。あなたなら、なんて答えますか？ シオリーヌさんは、大人が性について子どもへ伝えるときに大切なポイントを４つ教えてくれました。\n\n日本はまだまだ、性を語ることがタブー視されやすい社会。子どもからの質問にはついドキッとして、避けてしまいたくなります。でもシオリーヌさんは、親や大人がはぐらかしたり否定したりすると、子どもは、「恥ずかしいことなんだ」、「怒られることなんだ」と思って、相談できなくなってしまうといいます。、まずは、質問してくれたことを評価することが大切だと言います。「家庭でできる性教育の強みは、“継続できること”だと思うんです。子どもの質問に、うまく答えられそうにないと思ったら正直に、“ちょっと時間をちょうだい”と言ったり、答えに失敗したらリトライしたりすればいい。大人がちゃんと自分と向き合ってくれたという記憶は、子どもに残っていきます。また、「わからなかったら何回でも聞いていいよ」などと伝えて、質問する機会を大人が保証することは、子どもにとって、すごく大事なことなんじゃないかと思います。」「あなたが大事」から始めよう子どもへの性教育の場面でよく使われているのが、「自分を大事にしてね」という言葉。でも、シオリーヌさん自身は、安易にこの言葉を言わないようにしていると言います。そして、以前、思春期の子どもたちが入院していた精神科の病院で、看護師として働いていた時の経験について語りました。入院している子どもの中には、親から虐待を受けたり、帰る家庭がなくて何年も入院したりしている子が少なくなかったそうです。「ある時、入院していた女の子から、“誰にも大事にされなかった私が大事なはずがないのに、どうして自分で自分を大事にしなきゃいけないのか わからない”と言われたんです。そのときから、私は、“自分を大事にしてね”と言えなくなりました。子ども自身に任せることではないんです。それよりもまず、周囲の大人が そのお子さんを大事にすることから始めないといけない。“あなたが大事だから、あなたが傷つくと悲しいから、知ってほしいことがある”というメッセージを繰り返し、伝えていくことが大切です。」\n\n最後に、シオリーヌさんは参加者にこう語りかけました。「性教育に正解はありません。大人の持っている価値観や、子どもとの関係性によって、そのときに適切な言葉は、変化していくものだと思います。だからこそ大切なのは、真摯に向き合うこと。はぐらかさないこと。そして、そのためにはまず、大人自身が、自分の性に対する価値観とぜひ向き合っていただけたらと思います。」\n\n\n## 性暴力をなくすために、私たちが今日からできること\n\n\n性暴力の取材をしていると、後を絶たない卑劣な行為と、加害者がきちんと罰せられずに被害者が傷つき続けなければならない現状に、無力感を感じ、心が折れそうになる時があります。でも、今回の取材を通じ、明日の社会をただちに変えることができなくても、毎日の暮らしの中でできることがあるように感じました。子どもの声に耳を傾けること、「あなたが大事」と伝え続けること、自分自身が持つ性に対する価値観と向き合い、考えること。性暴力を減らしていくために、今日からできることを始めませんか？\n\nあなたは、子どもから「性」について聞かれたことはありますか？ 子どもと「性」について話したことはありますか？どう話そうと思いますか？ご自身の経験や思いを、下に「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年11月21日",
            "content": "うに。さん、まいみーさん、コメントありがとうございます。子どもから性について相談されたとき、性被害を打ち明けられたとき、「どうしたらいいか分からない」と不安になってしまう親・大人は少なくありませんよね。その原因の一つは、親・大人自身が性教育をしっかり受けてこなかったことにあるということを、取材を通じて強く感じました。また、子どもが親に自分の質問や悩みを受けとめてもらえなかった経験があると、その後、相談しづらくなってしまうことも分かりました。だからこそ、まず、大人が性について包括的に学び、伝える言葉を持つこと。それが大切なのではないかと思います。今後も「性教育」について皆さんと考えていきたいと思います。ぜひまた、意見をお寄せください。"
        },
        {
            "type": null,
            "name": "うに。",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月15日",
            "content": "私は小学生の頃、知的障害者の男につきまとわれた経験があります。しかも加害者は近所に住んでいて、私の家族もよく知っている家の息子でした。私の両親は、あの子はしょうがないと言うだけで私が感じた恐怖については聞こうともしませんでした。今でも同じような人を見ると怖くてなりません。"
        },
        {
            "type": null,
            "name": "まいみー",
            "age": "50代",
            "gender": "女性",
            "date": "2019年11月15日",
            "content": "自分の子供とは性教育とは言わないでも誰かと付き合っているの？とか友達同士でエッチな話とかするの？とか自然に生活の中である様な形を変えずに話す様にしていた。その方がもしそんな事になった時にはしっかりゴムを使いなさいとか簡単には許さないようにとか言えた。今の時代はちょっと異常性が強くなってきているのでそこは気をつけないといけないと思う。親が性教育？！と特別扱いで考えると話しにくいからあくまでも自然に。"
        }
    ]
}