{
    "title": "埋もれてきた男性の性被害",
    "date": "2019年9月6日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic015.html",
    "content": "「性暴力の被害に遭うのは、決して女性だけではないことを知ってほしい」取材班に寄せられた、男性の性暴力被害者からの声です。その経験や苦しみについて「今まで誰にも話したことがなかった」といいます。私たちは、男性の被害相談も受け付けている名古屋市の救援センターを取材。これまで埋もれがちだった男性被害者の実態と苦悩について伝えます。\n\n※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## “被害に遭うのは 決して女性だけではない”\n\n\n「みんなでプラス 性暴力を考える」に寄せられた、男性からの投稿です。\n\n「私は小学1年のころ、同じクラスの男子2人から日常的に性的いじめに遭っていました。 具体的には、下校時にトイレの個室で裸にされたり、道路のど真ん中で下着を脱がされ性器をなめられたり、飲尿したこともありました。 そのときは意味が分かりませんでしたが、後になってその行為の意味に気づき、自分が情けなかったです。 現在は女性とつきあうことはあっても、それ以上の関係になれません。過去に自分が受けた行為を相手にさせることに対する罪悪感かもしれません。 性的なことだったので親に言いづらかったですし、今まで誰にも話してません」\n\n男性が“自分がされていたことは性暴力”と気づいたのは12歳、思春期のころ。しかし、被害の内容を人に話すことに対する「恥ずかしさ」や、「明日からよりひどい目に遭うのでないか」という不安があり、誰にも打ち明けることはできませんでした。さらに、被害に遭うのはいつも学校の外で、大人の目の届かない場所だったため、親や教師に言ってもむだだという「諦め」もあったといいます。\n\n\n## 被害者相談の現場では\n\n\n名古屋市の「性暴力救援センター 日赤なごや なごみ」は、男性被害者の相談も受け付けています。4年前に開設されて以降、「小学生の男の子が父親から性器を触られるなどの性的虐待を受けていた」「20代の会社員の男性が、出張中に上司から無理やり性交渉された」など、子どもから大人まで、さまざまな被害に遭った人たちの声が寄せられています。なごみで男性被害者に対応しているのは、泌尿器科の山田浩史医師です。性感染症や男性の生理現象についての相談や治療に携わってきた経験を生かし、被害者の身体的な面から心理的な面までサポートしています。\n\n泌尿器科の診察室で見せてもらったのは診察台。産婦人科にある診察台より一回り大きなものでした。ふだんも診察で使用していて、患者が座ると天井を向くように体が傾き、脚が両側に大きく開きます。男性被害者の場合、性器や異物を肛門に挿入されることが多いので、この診察台を使って肛門に傷がないかを確認。性交渉が行われて間もない場合は、精液など加害の物的証拠となり得る検体が残っている可能性が高いため、採取キットを用いて肛門から採取します。傷や精液などは、捜査や裁判のときに重要な証拠となります。しかし山田医師は、この診察台に乗ることは被害者にとって大きな苦痛だといいます。\n\n\n## “あなたの体は大丈夫”\n\n\nさらに投稿のように、多くの男性が性暴力によって人としての尊厳を深く傷つけられ、その後の生活に影響を受けていると山田医師は感じています。なかには、好きな女性ができても、性的な行為に嫌悪感を抱き、性交渉ができなくなってしまったという男性も。そうした男性に、山田医師がかけている言葉は「あなたの体は大丈夫。これまでと何も変わりがない」。医師がきちんと診察をして身体に問題がないと伝えることが、被害者が尊厳や自信を取り戻すうえで重要だと考えています。\n\n\n## 誰の身近でも起きている\n\n\n4年前の開設以来、なごみに寄せられた相談数がのべ4000件に上る中、男性からの相談は187件。そのうち来所した人は11名。ほとんどが身近な人からの被害で、父親、職場の上司、上級生など、被害者よりも立場の上の人が目立ちます。山田医師は「子どもや部下など、立場の弱い人が力で押さえ込まれ、望まない性行為を強いられている。気づかれにくいだけで、誰の近くでも起きている」といいます。しかし、加害者が身近な人だけに周りに相談しづらく、また「まさか男が被害に遭うわけがない」というイメージが社会に根強く周囲に理解されづらいことから、なごみなどの救援センターに助けを求める人は全体のごくわずかではないかと考えています。また来所することができても、なかなか相談する勇気がなかったり、どうしたらよいか困惑したり、時間が経過していて被害の証拠が確認できないケースがほとんどだということです。山田医師は「被害を受けた直後など、できる限り早い段階に受診してもらえるようにするためにも、支援体制の充実や啓発が必要」といいます。\n\n男性性被害の実態が埋もれがちな社会。冒頭に紹介した20代の男性に、性暴力を少しでも減らし、声を上げやすい空気を作るためには何が必要かを尋ねたところ、メールでこう返してくれました。\n\n「まず、被害者が男性の場合でも女性同様、メディアでちゃんと報道してほしい。 また、いじめ問題でもそうですが、もちろん人に頼ることも大事。 ですが、親、教師でも限界があるため、結局最後は『自分が強くならなくてはならない』と今でも考えています」\n\n「誰にも頼れない」「自分が強くなくてはならない」と被害者に思わせてしまう社会でいいはずがありません。性暴力被害を受けた誰もが声を上げ、助けを求めることができる社会に変えていくためには何が必要かー。多くの方々の経験、思い、考えを取材し、被害の実態をより広く深く伝えながら、問いかけ続けていきたいと思います。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": null,
            "name": "性暴力撲滅",
            "age": null,
            "gender": null,
            "date": "2021年6月24日",
            "content": "会社の中こそ、被害者弱者です。被害者相談言っても無駄。被害者は頭がおかしい。ウソを言ってる。と言われるばかり。被害を申し出て勇気を出して相談してるのに、話のすり替えで被害妄想で病院に行ってる事になっている。会社は加害者も被害者もない、事件はない。としたい。"
        },
        {
            "type": null,
            "name": "なかながながの",
            "age": "20代",
            "gender": "男性",
            "date": "2021年6月24日",
            "content": "53歳男の上司が26歳男の若者を執拗に叱り付け、予め打合せしていた43歳の女性とデートしろと強制性交させていた。女性は常々26歳男と試したい試したいと言ってました。　日本企業の内側です。"
        },
        {
            "type": null,
            "name": "やまやまやまだ",
            "age": "40代",
            "gender": "男性",
            "date": "2021年6月24日",
            "content": "営業合宿で睡眠薬をビールに混ぜられ夜中に性器を写真を撮られ、こっそりといいながら会社男女問わず1000人以上にばらまかれ、だれのかな。と言われ人事も知らないふり。"
        },
        {
            "type": null,
            "name": "姉",
            "age": "20代",
            "gender": "女性",
            "date": "2019年10月7日",
            "content": "最近亡くなった弟の日記に、親族が集まる場で飲み物に睡眠薬を混ぜられたり、ジュースだと配られた物が実はお酒で、飲むのをためらっていると相手から睨みつけられ無言の強要をされたとあり、周りは楽しく団らんしており誰にも言えず、飲んで気分が悪くなるとその相手が介抱すると周りに告げて別間に連れていかれ暴行を受けたようです。彼が小中学生の頃の事で思い当たる人達はいますが、当事者が故人の為、法的措置は取れるのか…"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年9月10日",
            "content": "男女平等といくら唱えようとも、それぞれに役割もあれば、概念も違います。男性被害者は、男としてのプライドそのものを傷つけられるから、余計に苦しく吐きだす事が難しいのだと思います。ため込んだ負の感情をどのように放出するのか？女性以上に難しいのだと思います。男として。。という思い。。はねのけようとする気持ち。。計り知れない気がします。生涯に渡って黙りつづけようする人が多い気がします。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年9月13日",
            "content": "あさひさん、紫ぐれ 麻衣さん、コメントありがとうございます。皆さんがおっしゃるように、男性だからこそのつらさや苦悩があり、誰にも打ち明けられず、1人で抱えている方がどれほどいるのだろうと重く受け止めています。毎月開催されているフラワーデモの会場でも、男性の姿を見かけることが多くなりました。わたしたちも、男性被害者を取り巻く性暴力の現実をどうしたら変えていけるのか、考えていきたいと思っています。これからも、たくさんの方に、意見や経験談を寄せていただけるとありがたいです。"
        },
        {
            "type": null,
            "name": "あさひ",
            "age": "40代",
            "gender": "男性",
            "date": "2019年9月6日",
            "content": "私は兄からされてました。まだ性に目覚める前から、執拗に夜寝てるところを触られたり、舐められたりしてました。親に直接言えないので、別の部屋に寝はじめましたが、鍵をこじ開けて来るようになりました。夜が怖かったです。"
        }
    ]
}