{
    "title": "親に被害を知られて…",
    "date": "2019年11月27日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic041.html",
    "content": "性暴力の被害に遭った子どもたちの中には、親の受けとめ方によって さらに傷ついてしまうというケースもあります。母親から、「被害について誰にも話さないほうがいい」と言われたという大学生のエリナさん（仮名）を取材しました。記事とインタビュー動画で伝えます。※この記事では、性暴力の実態を伝えるため、被害の具体的な内容に触れています。フラッシュバックなどの症状のある方はご留意ください。（クロ現+ディレクター 飛田陽子）\n\n\n## 言い出しづらくなった　私の被害\n\n\nエリナさんが性暴力の被害に遭ったのは、高校１年生の夏。午後３時、学校から習いごとへ向かう途中でした。普段は親に車で送り迎えしてもらっていましたが、この日は予定が合わず、ひとり電車で向かいました。駅近くの人通りの少ない道を歩いていたら、突然 複数の男たちに取り囲まれ、力づくで近くの公衆トイレに連れ込まれて、無理やりに性交を強いられたといいます。「まさか自分がそんな被害に遭うとは思っていなくて、あっという間にたくさんの男たちに囲まれ、襲われて、とにかく”怖い“、”痛い“と感じたことだけ覚えています。そこから先のことはショックが強すぎて、記憶が飛んでしまっています。でも、今も、あの時 たたきつけられたトイレの床の冷たさと硬さの感覚は強く残っています。」被害の直後、公衆トイレに置き去りにされたエリナさんは、呆然(ぼうぜん)としながらも、着ていた制服の汚れを水道で洗い流し、習いごとへ向かいました。教室が始まるまで屋外で待っている間に突然 気絶してしまいました。教室のスタッフが慌ててエリナさんの親に連絡を入れますが、貧血か熱中症と勘違いした両親はエリナさんを車で迎えに行き、帰りに病院にも行きませんでした。そして、エリナさんは被害のことを言い出せなくなってしまったといいます。「あの時もし病院に行って、知識のある人に気づいてもらえていたら、何か違ったかもしれないと思います。でも、両親はまさか私が被害に遭っているなんて思いもよらなかったでしょうから、それは両親の非でもないし、周りの人の非でもない。そうなると、誰も責めることができない…。もちろん悪いのは犯人ですが、『被害に遭った私が悪い、恥ずかしい、汚い』と自分を責めるしかなくなって。よけいに誰にも言えなくなりました」\n\n\n## 被害を知った母　まず懸念したのは “世間体”だった\n\n\nその後、エリナさんは眠れなくなって体調が悪化。突如フラッシュバックに襲われることが増える中、大好きだった高校にも通えなくなり、出席日数が足らずに退学を余儀なくされました。そんなとき、エリナさんが　つらい気持ちを唯一吐き出せることができた相手は、中学の時の同級生でした。LINEを通じて、被害のことも打ち明けていました。しかし、被害から半年以上たったある日、母親に、そのLINEやりとりが見つかってしまいます。その時の母親の反応は、エリナさんの思いもよらないものでした。\n\n「こんなこと、どうして人に話したの？恥ずかしいことだし、悪いことなのに、ほかの人たちに知られたらどうするの？」被害に遭った自分のことよりも、まず世間体を心配する母親の姿に、エリナさんは深く傷つき、どうして自分が責められなければいけないのかと、混乱しました。頭では、「母もショックを受けて、事実を受けとめきれていないのかもしれない」と思いながらも、さらに自分が傷つけられるのが怖くなり、反論せずに黙っていました。すると、さらに追い打ちをかけられます。「近所の人にバレたら恥ずかしい。あなたは結婚もできなくなるし、就職も不利になる。どうするの？」「そうやって親に言われたら、そうなのかなと思ってしまって。私はそういう恥ずかしい事情を抱えているんだと。当時16歳だったので、母親の言葉はそのまま『真実』として、胸に突き刺さりました。そして『それなら、私はこの苦しみをずっと一人で背負って抱え込んで、自分だけでどうにかしていかなきゃいけないのか』と思いました。」\n\n\n## 被害を打ち明けたとき　母に言ってほしかったことは…\n\n\n被害を打ち明けたとき、エリナさんは母親から どんな言葉をかけてもらいたかったのか。また、家族や周りの人にどのように受けとめてもらえたら、支えになるのか、話してくれました。\n\n\n## 母娘だけで向き合う限界　支えてくれたのは専門機関\n\n\n被害を知った母親はその後、エリナさんの気持ちや意思を確認することなく、警察に被害届を出そうとしたこともありました。また、「ウソをついてるんじゃないの？」と疑ったり、「どこまで何をされたの？相手はどういう人だったの？」と詰問したりする母親に対し、エリナさんは失望を深めていきました。「詳しく話したところで、母は味方になってくれない…。」母娘の間に、埋めがたい溝ができていきました。エリナさんの精神状態に変化をもたらすきっかけになったのは、性暴力被害者の救援を行っている 地域のワンストップ支援センターに相談したことでした。エリナさんの話を聞いた同センターの相談員は、まずは被害後のつらい症状を治療する必要があると判断し、精神科を紹介しました。そこでエリナさんはPTSDと診断され、３か月ほど入院することに。しばらく家族と距離を置く中で、次第に心の落ち着きを取り戻していったといいます。「PTSDの診断が出たときに、実はすごくほっとしたんです。自分の混乱に名前がついたというか…。『ああ、これを治すことができれば生きていける』と思いました。母との関係についても、精神科の先生に『親であっても、あなた自身ではないのだから、分からないことはある。それに、一番の理解者が母親でない場合もあるよ』と言われて、少しずつ冷静に、母も動揺していたのだろうな、と考えるようになりました。あのまま母と私だけの間にとどめていたら 解決できなかった。お互い、もっとボロボロになってしまっていただろうと思います。」\n\n\n## 被害に遭ったあなたと その家族へ、伝えたいこと\n\n\n最後に、エリナさんに 自分と同じように被害に遭った人に伝えたいことは何ですか？と問いかけると、“心身の回復に向かうためには、２つの存在が必要になることを知っておいてほしい”という答えが返ってきました。「私には、自分の心に寄り添って話を聞いてくれる人と、PTSDや被害のトラウマを回復させていくために専門的に診てくれる人、両方の存在が必要でした。被害者と家族だけで孤立する状況は一番つらいし、長続きすることではありません。もし今 悩んでいる人がいるなら、少し勇気を出して、ワンストップ支援センターなどの第三者に相談してほしい。今すぐ相談に行けなくても、そういうところがあることを知っているだけで、違うと思います。」“センター試験の２日前まで入院していた”というエリナさん。いまは大学に進学し、法学部で刑法について学んでいます。自分が性暴力に遭った経験から、被害者に優しい社会をつくるために行動できる人間になりたいと考えています。そして、「いつか母親と、被害に遭った当時に自分が感じていたことを改めて話せるようになりたい」と話していました。つらい被害に遭ったことは、エリナさんの人生の中で“なかったこと”にはなりません。それでも、エリナさんのような人たちが、これまで一人で抱え込んできた苦しみを言葉にしていくことで、きっと社会は変わっていく――。問われているのは、その言葉を 家族や私たちみんなが受けとめる姿勢にかかっていると感じました。\n\n番組や記事への感想、性暴力について あなたの思いや考えを、下に「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（25件）",
    "comments": [
        {
            "type": null,
            "name": "このみん",
            "age": "20代",
            "gender": "女性",
            "date": "2021年12月2日",
            "content": "私も去年性犯罪の被害を受けましたが、19歳だったため、警察から親に伝えられてしまいました。その時まず私はすぐに親に土下座しました。それもおかしな話ですが、警察署から帰ったあとお前は勘当だ二度と帰ってくるなといわれました。性犯罪で暴力も受け、帰ってから親にも半殺しにされました。(親にも暴力を振るわれました)生涯誰にも言うな、一生苦しめとも言われました。今は彼氏や新しい友達ができて幸せですが、辛かった"
        },
        {
            "type": null,
            "name": "ああ",
            "age": "30代",
            "gender": null,
            "date": "2020年9月29日",
            "content": "体験を読んで、本当に辛かっただろうなと思う。被害者や家族の落ち度はない。もし被害者が一人でいても、そこで加害するかどうかは加害者の問題。被害者も加害者も、適切な治療を受けてほしい。被害者には心を癒すシステムや被害に遭った場所に近寄らず住める支援を。加害者には再犯がなくなるプログラムを考えてほしい。"
        },
        {
            "type": null,
            "name": "J-J",
            "age": "40代",
            "gender": "女性",
            "date": "2019年12月2日",
            "content": "子供の頃兄と祖父から被害を受けた者から。被害を受けても周囲に言えなかったという声が結構あって自分と同じだなと思った。被害の事を言っても言わなくても、たとえ被害者が子供であっても、多くが容赦なく苦しみを背負わなければいけなくなる。自分の経験上、被害を受けても寄りそってくれる存在がいるだろうかと思うからこそ、打ち明けるか悩む。無力感と怒りと不信の中で。"
        },
        {
            "type": null,
            "name": "EMDR.SHIBUYA",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月29日",
            "content": "母の飲み会で預けられる叔父や整骨院で性犯罪を受けた。父親からも性的虐待を受けていた。母は「本当にあったかどうかはわからないけど」と普段通りの生活で相手にせず。母親からはネグレクトだったのである程度覚悟はしていたもののとてもショックでした。大した事では無いんだと我慢するしか無かった。EMDRを受けるまでは家族に解決を求めても無理でした。私の人生は自分で解決を。今も続けています。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年12月2日",
            "content": "みなさん、たくさんのコメントをありがとうございます。この記事に登場するエリナさん（仮名）や、昨日の番組に協力いただいた方々はみなさん、「被害に遭った人たちだけでなく、いろいろな立場の人に、性暴力について考えるきっかけにしてもらえたら」と、取材に応じてくれました。そうした思いが記事や放送を通じて、たくさんの人たちに広がっていることを実感しています。ひとりのお母さんからのコメントに、親が子どもを責めてしまうことについて「子どもに何かあると自分の落ち度だと思ってしまう」という言葉がありました。私も性暴力の取材を始める以前は、そう思っていました。いまは、「たとえ、被害に遭った人やその周りの人が落ち度があったと感じていても、悪いのは加害者」と考えるようになりました。みなさんはどうお感じになるでしょうか？ぜひ、みなさんの意見を聞かせてください。"
        },
        {
            "type": "体験談",
            "name": "ほん",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年5月15日",
            "content": "私は小学校の頃、2歳上の実兄に性暴力を受けました。私が小4の頃実兄は遠い所の寮に入り、家に帰ることはほとんど無くなりましたが、中学生になり家庭の事情で母と2人、実兄の寮の近くへ引っ越しました。その後は度々実兄が家に帰って来て、被害はなかったのですが、精神的に追い込まれ、散々悩んだ挙句、被害の事実を母親に打ち明けました。母親は情報収集をし、私に支援センター等をすすめてくれました。しかし最近は母親が気を遣って実兄を家に帰らせないので、精神的には大丈夫だろうと今のところはまだ行っていません。ですが母親にとってはどちらも大切な子どもで、最近はさりげなく会話に入れてきたりしています。この様子だときっと大人になっても関わっていくのだと思います。しかし私はできるだけ遠ざかりたいし、関わりたくない。産み育ててくれた母親ですが、大人になったら疎遠になるかもしれない…。どう転んでも難しい問題だと感じています。"
        },
        {
            "type": "体験談",
            "name": "水",
            "age": "20代",
            "gender": "女性",
            "date": "2022年3月26日",
            "content": "私も高校生の時性犯罪に遭い犯人も強姦罪等で実刑判決を受けました。辛い取り調べにも耐えましたがその後お付き合いした男性に処女ではないことを毎日非難されました、もちろん理由は話しましたが私にも非があると言われ言い返せませんでした。すがる思いで泣きついた県の性被害者支援センターも辛かったら大学の養護教諭の先生に話してみればとのアドバイスしかもらえませんでした。今では犯罪の事実は覚えていますが悲しかったのか辛かったのか全く感情が思い出せず本当に自分に起こった出来事なのかわからなくなってしまいました。今は犯人が出所したとの連絡が来て震える毎日です。この出来事から私は何故か風俗で働きました。自分でも何故かわかりません、でも誰としても楽しい思い出で性行為が上塗りされることはありませんでした。海水を飲んでいる気分です。ただただ、死ねないから生きています"
        },
        {
            "type": null,
            "name": "pinky",
            "age": "50代",
            "gender": "女性",
            "date": "2019年11月28日",
            "content": "悪いのは加害者なのに、なぜか性暴力は被害者が悪いかのように、言われる。これでは、二度殺されるようなものです。受け入れられなかったとしても、批判しないでほしい。"
        },
        {
            "type": null,
            "name": "橋の下の影",
            "age": "50代",
            "gender": "女性",
            "date": "2019年11月28日",
            "content": "家族から性的なリンチを受けてました。服を脱がせて折檻したり、尻を布団たたきで思いっきりたたいたり、母は一回キレると8時間以上暴行する人で言葉で言えば済むような事で、普通に歩けなくなるところまで叩きます。何か私が悪い事をしたわけではありません。母は「気がきかない」とかそういうわりと抽象的なことで、服をはいで暴行しました。大半は主婦である母がやるべき仕事を私に押し付けて、あらを探してせめるんです。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月28日",
            "content": "以前こちらに寄せられたコメントで、親に被害のことをきちんと受け止めてもらえず、以来親から変に心だけ自立した子供になった、というのを読んで私も同じだった、と思い出しました。ヨガを始めるまで気持ちが安定せず体重管理が大変でした。まだ被害のことを打ち明けられず、太ってるときに、痩せたら服でも買ってやる、と年頃の時に父親に言われたのは辛かった。当時は親には経済面以外で何も頼らない、と心に決めてました。"
        },
        {
            "type": null,
            "name": "ゆうゆ",
            "age": "60代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "県や市に性被害に関する指針や条例があるにも関わらず勇気を持って被害を訴えると人事担当者は「事件を起因として発症している」という医師の診断書は私見に過ぎない、刑事事件として起訴され初犯を理由に起訴猶予となったのは信用できないと言う。役所内で委員会に挙げる必要はなく個人的問題として処理する方向。被害者が休職を余儀なくされ、公務員として率先してこういった問題に取り組むべきなのに、揉み消そうとするのが許せない。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "今日の放送、興味深く拝見しました。ありがとうございました。三浦さんのお話、信田さんのお話、思わずうなずいてしまうことが多かったです。周りからすごくしっかりしてて偉いね、とか、どういう風に育てられたらそんなにしっかりするの、と言われることがありますが、性被害の経験、その後の孤独、が自分をかなり強くしたんだなと三浦さんのお話聞いて同じ思いだな、と思いました。"
        },
        {
            "type": null,
            "name": "タッキー",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "子供が迷子になった時、「どうして勝手に行ってしまったの？」とまず叱ってしまう。「大丈夫だった？」と案じてやれない。こんな私では、娘がこの先被害にあった時に相談してくれてもきちんと受け止めてあげられるのか、自信がなくなった。ひょっとしたら、それ以前に、こんな私には、怒られるのではないかと思い相談しないのではないかと不安になった。子供に何かあると自分の落ち度だと思ってしまうのが良くないのだろう。"
        },
        {
            "type": null,
            "name": "カーエ",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "小学校低学年の時に6歳離れた実兄から寝ている時に性被害を受けました。まだ性と言うものを知らず、無知でしたがとにかく不快で早くやめてほしい。と寝たふりをしながら目を開けるのが怖かった事をこの番組を観て思い出しました。普段は記憶の中から抹消しているのか思い出す事がない為（この番組を観て数年ぶりに思い出しました）兄とは何事も無かったように接しています。"
        },
        {
            "type": null,
            "name": "あかり",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "被害にあって20年以上経ってから、母に話したことがある。彼女の返事は「忘れるようにしなさい」だった。寄り添う態度はほぼ見られなかった。「貴女は悪くない」と言ってくれたのは、後に相談した産科の女医さんだった。心底安心したのはその時だった。それにしても、悪いのは間違いなく加害者なのに、なぜ被害者ばかりが気を遣うのだろう。苦しむのだろう。"
        },
        {
            "type": null,
            "name": "けん",
            "age": "40代",
            "gender": "男性",
            "date": "2019年11月27日",
            "content": "思春期の娘をもちます。そろそろ教育が必要だと思いました。ただ性暴力という言葉もイメージが湧かない。レイプ？どんなシチュエーションで被害に遭うのか？実例が身近にないので、どう注意喚起したらよいか分からない。メディアこそ性的言葉をただの言葉として淡々と性暴力の実例を多く伝えて欲しいと思うのですが。"
        },
        {
            "type": null,
            "name": "3人の母",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "私も、実兄に体を触られるなど性被害を、中3から3年受けました。すぐに母に伝えましたが、襲われてる現場を見たのにも関わらず、あなたが誘ってたじゃない、と怒鳴られました。そのせいで、実兄は容認された状態で、実兄が家を出るまでの間、ずっと辛い思いをしました。今、キラキラした青春を送る子供たちを安心して見てる自分と、汚れて救いのない同世代の過去の私を助けたい自分とで毎日葛藤してます。母とは断絶してます。"
        },
        {
            "type": null,
            "name": "ラト",
            "age": "20代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "中学ではクラスメイトに、高校では教師に性被害を受けた経験があります。心配させたくないと母には言えませんでしたが、NPO法人の電話相談や、友人の家族に話を聞いてもらい、大変助かりました。親子が近すぎることで、お互いが大切すぎることで言えないのは当たり前で、無理に聞こうとも言おうともしなくて良いんじゃないかと思います。私はそうして聴いてくれた周りの大人に、そして「いつも通り」だった母に救われました。"
        },
        {
            "type": null,
            "name": "がっちゃん",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "二回あります。家族も友人にも話していません。あなたに隙があったのでは？など言われたくないから。でも、鬱などでカウンセリングを受けて半年後初めて伝えた時に「あなたは何も悪くない相手が悪い。あなたはこの先自分を責めてはいけない」と。それから十数年かかりましたがようやく自分を責めなくていいと思えるようになりました。"
        },
        {
            "type": null,
            "name": "モーちゃん",
            "age": "60代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "子供をあらゆる暴力から守る「CAP」プログラムがあります。性被害の実態や、相談を受ける保護者や教職員など大人側の話の聞き方なども学べます。ぜひ日本中で取り入れて欲しいです。"
        },
        {
            "type": null,
            "name": "びーわ",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "最近、性被害のニュースが多いと感じます。被害者の方の心情を思うと心が痛みます。ニュースになるのはまだ一握りで、警察にすら届けてない潜在的な被害は多数あると思います。誰でも当事者(親としてなど)になり得ます。他人事と思わず、こうして番組で取り上げてみんなで考えることからが大切だと思います。"
        },
        {
            "type": null,
            "name": "ゆっか",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "人をモノ扱いして文字どうり使われる、人格否定の行為。身近なひとには本人の気持ちを確認してほしい。身近なひとにまで意思を否定されたくない。"
        },
        {
            "type": null,
            "name": "シラ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "被害にあった後から話してあなたに隙があるからいけないと言われた時は辛かった。だからこそ自分は同じ経験をした人に寄り添えるようになりたい。"
        },
        {
            "type": null,
            "name": "ミケ",
            "age": "50代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "私も小学生の時に性暴力にあい母に相談しました。そしたら母は、もう嫁にも行けなくなったと落胆し私を責めました。いまだに自己肯定感が弱いのは、あの時の傷が癒えないんだと思います。"
        },
        {
            "type": null,
            "name": "みさ",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "性暴力は、防げなかったものと、防げたものがあると思う。危険なことが起きるかもしれないという認識の低さは問題。親は、こういうことになるかもしれないと、普段から、危険を忠告すべき。"
        }
    ]
}