{
    "title": "#性被害者のその後　ハッシュタグに込めた思い",
    "date": "2019年8月9日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic012.html",
    "content": "「加害者に罪の意識がない理由は、“その後の苦しみを知らないこと”にあるのではないかと思いました。よければ、このタグで語ってください。＃性被害者のその後」――。ある30代の女性が、「みんなでプラス 性暴力を考える」を見たことをきっかけに、ツイッターで「＃性被害者のその後」というハッシュタグを作り、性暴力被害者に呼びかけ始めています。被害の後に次々と押し寄せる さまざまな苦しみや悩みを“なかった”ことにせずに語り合いましょう、と。女性は過去に上司からの性被害に遭い、いまも深刻なPTSD（心的外傷後ストレス障害）に悩まされているといいます。ひとつのハッシュタグに込めた思いについて、取材班が聞きました。\n\n\n## 50代の上司から突然…\n\n\n性暴力被害の後にあらわれる さまざまな苦しみや悩みを、“なかった”ことにせずに語り合おうという呼びかけ「＃性被害者のその後」。2019年8月9日現在で、ツイッター上の投稿は7287件にのぼっています。ハッシュタグを考案したのは、30代のエミリさん（仮名）。上司からの性被害で深刻なPTSDに悩まされていますが、相手は罰せられることもなく、“性被害はなかったこと”にされたといいます。「性暴力は殺人に匹敵するほどの行為なのに、警察や司法の扱いが軽いのではないか」。エミリさんは、被害者の苦しみが知られていないことがその背景にあると考え、このハッシュタグを考えたとつづっていました。私たちは、その呼びかけへの思いを聞きたいと、取材を申し込みました。\n\n7月下旬。待ち合わせの場所に白いブラウスと黒いパンツスタイルであらわれたエミリさん。被害のあと、スカートは履けなくなったといいます。「ツイートが番組に届くとは思わなかった」と、少し恥ずかしそうなようすでした。エミリさんによると、被害に遭ったのは2年前。相手は派遣先の職場の50代の課長でした。\n\n「管理職で妻帯者。20歳以上も年上で、男性というよりも“お父さん”という感じでした」\n\n男性は廊下や給湯室で会うたびに、「今度何人かで飲みましょう」と誘ってきたといいます。ある日エミリさんは、職場の飲み会に同じ派遣社員の女性と2人で参加しました。男性は、課長とその部下の5人。お酌を強要され、「こういう人なのか」と思いながらも対応していたといいます。しかし店を出ると、エミリさんは路上で突然課長から抱きつかれ、無理やり唇を押しつけられました。近くで見ていた部下たちは男性をはやし立てるだけだったそうです。そして、課長は「妻とうまくいっていないから、今後も2人で会いたい」と言ってきたといいます。\n\n\n## 性被害でよみがえった 過去の記憶\n\n\nショックのあまり、何が起きたのかわからないまま2、3日を過ごしたエミリさん。しかし徐々に恐怖や怒り、嫌悪感が湧いてきて、仕事中に異変が起こるようになりました。いきなり涙が出たり、震えたりするようになったのです。さらに、これまで「性被害」とは思っていなかった記憶も次々によみがえってきました。\n\n「10代のときに夜道をつけられたり、スカートの中に手を入れられたり。社会人になりたてのころにも、先輩に飲まされて同意のない性行為をされた。そんな記憶が吹き出してしてきました」\n\n名古屋市にある「性暴力救援センター 日赤なごや なごみ」で、カウンセリングを担当する日本福祉大学の長江美代子教授は、あるきっかけで昔の性被害の記憶を思い出すことは、決して珍しくないと指摘します。\n\n「思い出し方や記憶の表れ方はさまざまで、いつ出てくるかも個人差はあるが、嫌だったことを忘れたわけではない。何がきっかけになるかはわからないが、形として出てくるとバーッと吹き出してきて、どうしようもなくなるという人は結構います」\n\n\n## 人として踏みにじられる悔しさ\n\n\nエミリさんの被害はそれだけでは終わりませんでした。飲み会でのことを知った50代の別の男性上司が「味方になる」と近づいてきたのです。当時「すべての男性に嫌悪感を抱くのは失礼だ」と思っていたエミリさんは、男性との食事に応じました。しかし帰り道に路上で手を握られ、ひとけのないところに連れられ、無理やり唇を押し当てられ、舌を口内に入れられました。さらに、男性はエミリさんの下着の中に手を入れ、性器に触れてきたといいます。あまりの衝撃に体が動かず固まってしまったエミリさん。動揺する自分を精いっぱい押さえ込み、「たいしたことではない」と思い込むようにしていました。帰り道でのことには触れず、食事のお礼のメールをしたといいます。\n\n「立て続けにこういうことが起こるということは、自分に原因がある。自分が悪いんだと思うようにしました。そうすることが、日常生活を壊さずに済む唯一の方法だと考えたんです」\n\nその後も、男性は「今のままだったら悔しいだろう。（最初の加害者のことを）俺が会社に言ってやる」とエミリさんを誘い出し、「護身術を教えてやる」「何もしないから」と強引にホテルに連れていったといいます。「いや」と言うなど、拒絶の意思を示していたエミリさんでしたが、男性の強い力でねじ伏せられるうちに、抵抗する気力を奪われていったと振り返ります。\n\n「自分がこの世にいる実感がなくなっていきました。透明になっていたような感じがします」\n\n勇気を出して派遣元の会社に被害を訴え出てみたものの、その会社は派遣先の子会社で、担当者からは「黙っているように」と言われ、課長には「男性には口頭で注意した」と聞かされるだけでした。その後迎えた契約更新のタイミングで「紹介できる仕事がない」と、会社側の都合で派遣契約が更新されなかったといいます。\n\n「自分に落ち度があったと思いながらも、こんなことさえなければ元気だったので、悔しくて…。仕事も失い、こんな理不尽なことがあっていいのかと思いました。人として踏みにじられる悔しさ。精神的な悔しさが一番大きいです。被害は一瞬かもしれない。でも、その後の苦しさは一生続きます」\n\n\n## “突然のキスを取り締まると ドラマは成り立たない”\n\n\n被害後に、あまりの悔しさから警察にも行ったというエミリさん。しかし「脅されたり、薬を飲まされたりしたわけでもなく、事件化できない」と言われ、被害届も受理されませんでした。ある警察官からは「男女が密室で2人になれば、好意があると思われても仕方がない。突然のキスを取り締まっていたら、ドラマや漫画は成り立たなくなる」と言われたといいます。何かできることはないかと相談した弁護士からも、「抵抗できなかったことは裁判では不利になる」とあからさまに嫌がられるだけでした。\n\n「自分は軽く扱われていい存在で、警察も取り扱わない、虫けらなんだと感じました。私が苦しいと思うことは、社会から“ない”ことにされてしまった」\n\nまた、加害者の罪の意識のなさにも打ちのめされました。1人目の男性からは、謝罪文と示談金10万円の提案を受けました。2人目からは、弁護士を通じて「気が弱いし、言いくるめたらいけそうだと思った。調子にのってやってしまった。こんなことならやめておけばよかった」と回答がきたといいます。怒りと悔しさがこみ上げ、100万円の損害賠償を求めたエミリさん。すると、「30万円なら妻にばれないから可能だ」という返事が届きました。「やったことの重さを知ってほしかっただけなのに、ここまで罪の意識がなく、自分の保身しか考えてないのか…」。心底落胆させられたエミリさんは、結局 どちらの加害者からも1円も受け取りませんでした。\n\n\n## “被害前の自分”に戻れない\n\n\n被害の後、エミリさんの心は、電車に乗ることもできなくなるほどに追いつめられていました。仕事に行こうとしても、50代の上司に近い年齢や背格好の男性を見るだけで、足がすくんで動けなくなってしまうのです。さらにその後、駅のホームでサラリーマンを目にするだけで、とてつもない恐怖や憎悪の感情がこみ上げてくるように…。叫び出しそうになる自分を抑えるために、その場でうずくまり、おう吐感や冷や汗も止まらなくなっていきました。\n\n「男性の声を聞くだけで、胸が締めつけられるような痛みを感じたんです。3週間ほど仕事を休んだ後、職場に復帰しても、次第に欠勤や遅刻が増え、周囲からはサボり癖のあるルーズな人だと思われました」\n\nその後、エミリさんは別の会社で派遣社員やアルバイトとして働きましたが、男性が近くにいるだけで恐怖感がこみ上げてくるため、働くことへの心理的負担は大きく、今も働いては休業を繰り返す状態が続いているといいます。また、加害者と同じ名字を耳にしたり目にしたりするたびに、瞬時につらい記憶がよみがえってきます。さらに毎朝、服を選ぶときに華やかなスカートやワンピースを着たいという思いが込み上げてきても、「性被害にあった自分がこのような服を着ていいのか？」という自分の声や、警察や加害者の男性たちに言われてきた心ない声が脳裏をよぎるといいます。\n\n\n## 誰かが声を上げるきっかけになろう\n\n\n4月からエミリさんは、性暴力根絶を訴える集会「フラワーデモ」に参加するようになりました。同じような経験をしながら立ち上がった人たちの姿に、勇気づけられたといいます。そんなときに読んだのが、みずからも性暴力の被害に遭いながら、性犯罪で逮捕された加害者らとの対話を続けるにのみや さをりさんの記事でした。「加害者の多くが、被害を受けた後の苦しみを知らない」。にのみやさんの言葉に衝撃を受けたエミリさんは「誰かが声を上げるきっかけになるように、目に見える者になろう」と、立ち上がることを決めました。そして7月17日、＃性被害者のその後、というハッシュタグを考案し、ツイッターでつぶやきました。\n\n\n「加害者に罪の意識がない理由は、この『その後の苦しみを知らないこと』にあるのではないかと思いました。よければ、このタグで語って下さい」\n\n\n\n## 次々寄せられた＃性被害者のその後\n\n\nエミリさんはまず自分の「その後」を書き、投稿していきました。\n\n\n「うつになる」「PTSD（心的外傷後ストレス障害）で苦しむ」「外出が怖くなる」「人を信じきれなくなる」「加害者と同じ性別、似た年代の人間が恐怖の対象になる」「被害に遭った場所、相手の使うエリアや路線が恐怖の対象になり、その街ごと行けなくなる」―――。\n\n\nすると、次々にハッシュタグの投稿が広がっていきました。\n\n\n「自分の体が女性であることが受け入れられない」「自分のことを責め続けてしまう」「好きだった短いスカート、足が出る服装ができなくなった」「犯人と同じような年格好の男性が怖い」「自分の娘にスカートをはかせるのがつらい」――――。\n\n\nどれもこれも、エミリさんにとって、共感することばかりでした。さらに、たくさんのメッセージも寄せられました。\n\n「このタグすごい いいと思う。1人でもいいから被害者のその後について考えて欲しい」\n\n「私も もがきながら頑張っています…タグ作ってくれてありがとうございます」\n\nなかったことにされ、罪も問われず生きている加害者たちを、そしてセクハラや性被害を軽いものと扱う社会の認識を変えたい。そんな自分の思いが、少し届いた気がした瞬間でした。\n\n\n## 取材を通して\n\n\n取材の間、エミリさんは「これだけ人生が壊れてしまったのに、見た目は元気な人と変わらない。むしろ大けがをしていたらよかったのに」と口惜しそうにつぶやいていました。性暴力の被害で負う傷は、目に見えなくても 自尊心を奪われる深刻なものです。私たちが「もし、加害者に声をかけるとしたら？」と問うと、エミリさんはこう答えてくれました。\n\n「今あなたがやろうとしていることは人を壊すことだと、1人でも多くの人に響いてほしい。それが、私が生き延びている意味かなと思う」\n\nそして「自分の人生では難しいかもしれないが、今後の女性たちのために社会を変えていく礎になりたい」と話していました。私たちはエミリさんのような人の声に耳を澄ませ、ともに伝え続けていきたいと思います。ひとりひとりの力や声はか弱くても、社会を動かす大きな力となるはずです。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（16件）",
    "comments": [
        {
            "type": "悩み",
            "name": "あしたのわたしへ",
            "age": null,
            "gender": "女性",
            "date": "2023年1月2日",
            "content": "20代で性被害にあいました。魂が死に、再び生き直すことが、とてもつらいです。思い描いていた人生設計から外れ、尊厳を奪われたと感じています。自ら、死を選ぶことで、この苦しみを終わらせることができたらと願ってしまいます。魂が死んだまま、生きることを、当事者以外が、「生きなさい」と言える根拠はどこにあるのでしょうか。だまし、だまし、生きることにつかれます。加害者は罰せられず、悲しみと虚しさに襲われます。より、よく生きようとも、一体なんのために、再度苦しみながら生きなくてはならないのでしょうか。"
        },
        {
            "type": null,
            "name": "ユウコ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年2月17日",
            "content": "私は知人から性的被害を受けました。１度ではありません。それも私が睡眠薬を飲んでいる事を知っている精神科医です。事後は嫌がらせに毎日悩まされ、ただでさえ被害後から仕事どころか普段できていた事も出来なくなっている程苦しんでいます。警察は写真や証拠が無いと動けないと言うだけ。。精神科に通院しながら今は仕事も出来ません。加害者のその人は何の反省もなくのうのうと暮らしていると思うと憤りをかんじます。また、その後も毎日嫌がらせを繰り返している神経の持主。酷い表現でしょうが、生きていて欲しくないです。"
        },
        {
            "type": null,
            "name": "namida",
            "age": "30代",
            "gender": null,
            "date": "2021年2月22日",
            "content": "私は、アルバイト先で性被害にあいました。お酒の上での出来事であまりにショックでうつ病になりました。今もなお、その衝撃は忘れられません。当時パートナーがいましたが、お別れすることになりそれがさらにショックとなりました。自分の人生の可能性が半減された気分です。許せません。"
        },
        {
            "type": null,
            "name": "けい",
            "age": "20代",
            "gender": "男性",
            "date": "2020年12月20日",
            "content": "NHKの番組を見ました。番組を見ていて涙が止まりませんでした。つらい体験をされても前に進もうとされてるエミリさんの姿や思いは皆さんに着実に伝わっていると思います。私もその1人です。無責任かもしれませんが、エミリさんの事を応援しています。孤独を感じる時もあると思いますが、エミリさんは独りではないですよ"
        },
        {
            "type": null,
            "name": "星",
            "age": null,
            "gender": null,
            "date": "2020年1月26日",
            "content": "18の時勤めていた大手ホテルの先輩従業員たちがあまりにもセクハラ発言が多くてとてもストレスを感じたが身近な女たちが絶対セクハラなどされない立場の女たちなので、相談してもわかってもらえなかった。そんなことあるわけない、という見識。世間はそんなことだらけなのに。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年8月24日",
            "content": "アメリカでは性犯罪者は裁かれた後にかなり厳重な管理下に置かれると聞きました。日本は野放しにしすぎではないでしょうか。オリンピックあるのに、大丈夫かと思われますよね。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年8月22日",
            "content": "私の場合はレイプされ、人格崩壊後、何とか立て直しましたが６年経って大きく精神のバランスを崩しました。周期的にうつ病になり、転職も何回もしてます。過去のできごとを口にできない期間が一番つらいと思いますが話さなくても様子を見てるだけでわかってくれる人も必ずいます。周りに助けを求めて話せるようになれば語ればいい。自分を理解してくれる人がいるだけで心がどんなに穏やかになるか、と振り返っています。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年8月22日",
            "content": "被害者はかなりの確率で尾を引いて精神を病んだり人格崩壊するので、時効を撤廃するとか、してほしいかな、と思います。元気になってやっと相手を訴えられる心の準備できても、時効過ぎてたって、けっこう応えます。"
        },
        {
            "type": null,
            "name": "たま",
            "age": null,
            "gender": "女性",
            "date": "2019年8月14日",
            "content": "掲載されたなぎさん、紫ぐれ麻衣さんのコメントに深く共感、共鳴します。本来ならハッピーになるライフイベントごとにナーバスになります。人を信じ、愛する、当たり前のことができないのですから。乗り越えてご家庭を築かれた方もおられると思いますが。事件を忘れることでしか前に進めないのかと思います。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年8月14日",
            "content": "本来であれば実名で被害をすべて訴えたいとこですが相手が存命中は、と知り合いの場合だと普通の感覚の持ち主の被害者は控えますよね。そこにつけ込んだ卑劣な男がどんだけ多いことか。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年8月12日",
            "content": "性犯罪を変態の沙汰で済ませないでほしい。厳罰化してほしいです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年8月15日",
            "content": "みなさん、コメントをありがとうございます。「その後のつらさ」は当事者以外には、なかなか知られにくく、理解されないことも多いと思うと、胸が痛みます。特に、悪意がなかったとしても、周りからの心ない言葉や対応によるセカンドハラスメントやセカンドレイプの影響は深刻だと思います。被害者の方が一人きりで苦しみ続けないためにも、より多くの人々に被害の実態を理解してもらうためにも、これからも、みなさんの思いや意見をお寄せください。"
        },
        {
            "type": null,
            "name": "みどり",
            "age": null,
            "gender": "女性",
            "date": "2019年8月11日",
            "content": "私は、難病の治療に伴い、スピリチャルケアを受けていた牧師から性被害に逢いました。この被害そのものよりも、同じ病院の医師や看護師から、「そんなことするなんて信じられない」等、セカンドハラスメントに苦しめられています。"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年8月11日",
            "content": "自分を責める気持ちから、心の中に強く組み込まれたマイナス思考はその後の人生のさまざまシーンで支配し続けます。どんなに前向きに生きようとしても、「どうせ私はダメだから」「私がいけなかったのだから」という思いが人生の大事なシーンになればなるほど、ひょっこり顔を出す。それが被害者の心なのだと思う。"
        },
        {
            "type": null,
            "name": "なぎ",
            "age": "40代",
            "gender": "女性",
            "date": "2019年8月11日",
            "content": "ハッシュタグつけるのには勇気がいりますね。ツイッターには知りあいも多いですから。私が受けたのは兄からの性的虐待です。小学生のとき、寝ていると体を触られました。他にも兄の友人や顔見知りからの痴漢行為があり、でもずっと記憶に蓋をしてきました。それが原因なのか、男性が苦手です。電車やバスでは隣に座るのが苦痛です。触れるなんてもってのほか。自分は幸せにはなれないと思います。"
        },
        {
            "type": null,
            "name": "kate",
            "age": "40代",
            "gender": "女性",
            "date": "2019年8月11日",
            "content": "亡き母が娘時代の夜の帰宅時に、頭を殴られ失神したそうです。性被害については聞けませんでしたが恐らくあったはずです。今思えば頭部の被害で高次機能障害があったようです。"
        }
    ]
}