{
    "title": "親には 話せない…",
    "date": "2019年11月27日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic039.html",
    "content": "１１月２７日（水）放送の「まさか家族が被害に…　身近に潜む性暴力」は、被害を親に打ち明けられずにいる子どもたちの苦悩について伝えます。国の調査（内閣府・２０１８年）では、無理やりに性交などされた人の約６割が、「誰にも相談していない」と答えています。また、「相談した」と答えた人のうち、「家族」に打ち明けた人の割合は、「友人・知人」を下回っています。なぜ被害について家族に打ち明けづらいのか。「当事者の気持ちを、家族や周りにいる人たちに知ってもらえれば」と取材に応じてくれたアヤカさん(仮名)の思いを、記事と動画で届けます。※この記事では、性暴力の実態を伝えるため、被害の具体的な内容に触れています。フラッシュバックなどの症状のある方はご留意ください。（クロ現+ディレクター 飛田陽子）\n\n\n## “話さない” のではなく “話せない”。親だからこそ…\n\n\n“性暴力を受けてから１０年以上、被害について一度も両親と直接話したことがない”という、大学生のアヤカさんです。アヤカさんは、小学生のとき 数年間にわたって、近所に住む同じ小学校の男の子から、一緒に遊んでいるときに体や性器を触れられる被害を繰り返し受けていました。とても苦痛に感じていましたが、相手に「誰にも言うな」と脅されていたため、また、“親に心配をかけてしまうかもしれない”という思いから、家族にも誰にも打ち明けらず、一人で耐えていたといいます。「子どものときから、親とは仲がよかったのですが、被害のことは言えませんでした。加害者は近所の男の子で、親も含めて家に招くような家族ぐるみの つきあいもありました。だから、私が被害に遭っていることを言ったら、大ごとになってしまうのではないかと気にしていたんです。」\n\n家族が被害について知ったのは、アヤカさんが小学４年生のときでした。一人きりで背負い込んできた苦しみに耐えきれなくなり、アヤカさんは学校に講演に来た いじめ防止団体のスタッフに相談したのです。急きょ、両家族の両親と学校の間で話し合いの場が設けられました。そして、その日以降、被害に遭うことはなくなりました。でも、アヤカさんの心と体はずっと傷ついたままです。１０年以上たった今でも、電車などで隣に男性が座ると、緊張して全身がこわばってしまいます。また、恋愛に前向きになることもできず、いつか自分が結婚して出産することさえ想像できません。さらに、つらいのは、これほど長い間 被害の影響に苦しみ続けていることについて、両親と真正面から話すことができずにいることだといいます。「たまに何も事情を知らない妹が加害者の男の子ことを話題に出すことがあります。すると、両親はそんな子は知らないというように振る舞って、話を濁す(にごす)んです。私に気を遣ってくれているんだと思います。私は私で被害について話せない。お互いの心を平穏に保つためには、何事もなかったようにしているのが一番いいのだと思います」\n\n\n## “話せるようになる日まで 時間をください”\n\n\n１１月１１日。アヤカさんは、性暴力のない社会をめざして声をあげる「フラワーデモ」に参加しました。毎月１１日、被害に遭った人たちが自らの体験について話をするこの集会に、アヤカさんが参加するのは３回目。この日は、家族に「映画を見に行って来る」と伝え、自宅から離れた会場を訪ねました。そして、自らマイクの前に立ち、被害に遭った人たちの家族や、そのそばにいる人たちに向けて、自分の思いを語りました。\n\nインタビューで、“お互いの心の平穏を保つためには、何事もなかったようにしているのが一番いい”と話していたアヤカさん。この先 被害について家族と話してみようとしたとき、アヤカさんの思いが温かく受けとめられることを、願ってやみません。まさかの事態に巻き込まれてしまったとき、子どもたちは、親や大人が思うよりもずっとずっと強く、“打ち明けにくさ”を感じているのだと、今回の取材で痛感しました。子どもにとって家族は 一番近い存在であるからこそ、被害を打ち明けたときに、“ショックを受けてしまうのでは…”と心配したり、“どんな反応を返されるのだろう…”と不安になったりしてしまうのではないかと思います。そのことを、心の片隅に置いておくだけでも、いざ子どもが“話したい”と言ってきてくれたときに、その言葉にしっかり耳を傾けることができるのかもしれません。\n\n番組や記事への感想、性暴力について あなたの思いや考えを、下に「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（8件）",
    "comments": [
        {
            "type": "体験談",
            "name": "匿名希望",
            "age": null,
            "gender": "女性",
            "date": "2024年1月9日",
            "content": "昔、通っていた放課後デイサービスでとても仲の良かった年上の子に自分の性器や相手の性器を見せられたことがあります。今でも、初対面の男性を少し警戒している感じがあります。"
        },
        {
            "type": null,
            "name": "ネコが好き?",
            "age": "60代",
            "gender": "女性",
            "date": "2020年12月20日",
            "content": "私も性暴力の被害者です(幼少の頃に被害を受けました)・・・何十年もの苦しい心の葛藤を乗り越えて・・・穏やかな心を取り戻しています・・・"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年2月18日",
            "content": "痴漢や性被害も継続して取り上げることは大切だけれど、虐待についてもみんなでプラスした方がいいと思う。親に虐げられてる子供の声を拾い上げることも大切だと思う。母親から小さいとき口答えすると即ビンタされてた生い立ちが自己否定、その後の性被害、被害の泣き寝入り、につながったように感じている。親の無関心、虐待が性被害の流れを生み出すのではないかと感じている。"
        },
        {
            "type": null,
            "name": "みどり",
            "age": "50代",
            "gender": "女性",
            "date": "2020年1月27日",
            "content": "小学生頃、叔母の家に滞在中、義理叔父より性被害を受けました。幼すぎて自分の身に何が起こったかを理解出来たのはずっと後になってからでした。誰にも話していません。親に言ったところでむしろ自分が傷つけられると思ったためです。叔母は何かを感じている事を何度か匂わせました。叔父は故人ですが、叔母と両親は存命で彼らが亡くなるのを待つような気持ちもあります。そうしてはじめて過去から自由になれると思うからです。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月30日",
            "content": "性暴力を受けた後は自分を愛せなくなる。自分を大切にできなくなる。それまでの自分と違う自分にならざるを得ない。自分がかつてどんなだったか、わからなくなる。自分を大切に愛せなくなった分、周りは大事に愛してあげてほしい。言葉は要らない、あなたは大切な存在だと態度で示してほしい。失った自分を取り戻せるようになるまで。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年12月2日",
            "content": "“母が味方”さん、“おばさん”さん、コメントありがとうございます。性暴力の被害に遭った方々にお話を聞かせてもらうと、「誰にも言えない…」という気持ちをひとりで長く抱えている人が少なくありません。『自分の大切な家族や身近な人も、もしかしたら･･･』と感じていただきたい という願いを込めて、この記事や番組を制作しました。ぜひ また、意見や考えを寄せていただけたら うれしいです。"
        },
        {
            "type": null,
            "name": "母が味方",
            "age": "20代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "母は、私たち娘が大事だからこそ、性暴力の知識を幼い頃から叩き込んで、注意するように訓練しました。それでも私は軽度の痴漢にあいました。でも母から学んだことが力になり、警察に犯人を突き出せました。母は私達をしっかり守っている。過去から絶えず生きる術を教え、今でも私たちの味方でいる。母親は、教えるに賢く、守る為に強くあらねばならない"
        },
        {
            "type": null,
            "name": "おばさん",
            "age": "50代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "私は、物心ついたときから中学生まで義理の祖父に性暴力を受けていました。この事は、誰にも言えませんでした。今でも言えません。昔話に、義理の祖父の話が出るとき、罵声を叫びたい気持ちになり、仕事をしていても性暴力を受けている自分を思いだし感情を押さえきれない気持ちになります。"
        }
    ]
}