{
    "title": "シリーズ 男性の性被害③",
    "date": "2019年11月18日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic032.html",
    "content": "被害に遭った男性のみなさん そばにいるみなさんへ「男性の性被害」第３回は、男性から被害の相談を受け付けている専門家から、被害を受けた男性のみなさん、そして、周りにいる みなさんに向けて、メッセージをいただきました。（報道局社会番組部 ディレクター 神津善之）\n\n男性の性被害① 職場で上司からセクハラに 男性たちの苦悩男性の性被害② 性的虐待、レイプドラッグ…　寄せられる悲痛な声\n\n被害を受けた男性のみなさんへ「被害に遭うのは“おかしいこと”ではない」被害の相談を寄せてくださる男性の中には、「男性なのに性被害に遭うなんて…」、「男なのに抵抗できなかった…」、「自分はおかしいのではないか…」と考えてしまう人が多いんです。でも、現実には、性暴力は性別・セクシュアリティにかかわらず起きています。実際に、私のところには、10代から60代まで、さまざまな年齢の男性が相談に訪れます。みなさん、被害に遭うまでは、ごく当たり前の日常を過ごしていた人たち。容姿も、背が高い人もいれば低い人も、マッチョで強そうに見える人もいれば痩せている人もいます。特別な男性だけが被害を受けるわけではないのです。また、性被害に遭ったとき、自分の「体の反応」に混乱し、「強い恥」を感じてしまう男性が少なくありません。「体の反応」とは、性的な興奮や快感が生じること。自分の意思に反した行為をされたにもかかわらず、体が反応してしまったことを恥じている男性たちには、必ず「それは自然なこと」と話しています。熱いものを触ったときにやけどをするのと同じように、性器を触られて勃起したり射精したりするのは、あなたの意思とはまったく関係がない。あくまでも自然な体の反応。だから、あなたがおかしいわけではないんです。もし、あなたの体が反応したとしても、あなたが望まない性的な行為であったならば、それは性暴力です。そして、苦しみがなかなか癒えないと感じている男性たちに強く伝えたいのは、「あきらめなければ回復できる」ということ。相談に訪れた人たちの中には、カウンセリングを受けて不安や恐怖が軽減されていった人、フラッシュバックが徐々に減り、最終的には症状がなくなった人もいます。性暴力は人の尊厳を傷つけます。被害に遭った人が負う傷は非常に深くて大きいです。でも、そこから回復することができることも、ぜひ知ってほしいと思います。男性から被害を打ち明けられた みなさんへ“被害は誰にでも起こりえます”\n\nあなたの身近な男性から被害について打ち明けられたら、「否定しない。男性でも被害に遭うということを理解する」ことが何よりも重要です。被害を受けた男性が苦しみ続ける大きな理由の一つは、被害そのものに加えて、周りから「被害を理解してもらえない」こと。打ち明けたのに、「男性が性被害に遭うわけがない」と信じてもらえなかったり、「（性的な）経験ができてよかったじゃないか」とかわされてしまったり･･･。周りから、被害として認識してもらえないケースが少なくありません。被害は、誰にでも起こりえます。それは男性であっても。私のもとに寄せられる男性被害の相談は、全体のほんの一部にすぎません。誰にも相談できずに苦しんでいる人が、あなたの近くにいる可能性があるんです。もう一つ、男性から性被害を打ち明けられたときに大切なことは、「今、何に悩んでいるか、何が心配か、聞いて寄り添う」こと。相手がいま抱えている苦しみを共有することが、心の大きな支えになります。そこから、専門家や支援機関に相談するなど、回復に向けての大きな一歩を踏み出せる可能性も生まれます。一方で、被害の内容を聞くときに気をつけてほしいこともあります。それは、聞きすぎないこと。具体的にそのときの状況などを詳しく質問しすぎることで、被害者は当時の出来事を再体験し、フラッシュバックを引き起こすなど、より つらくなることがあるからです。「いつ、誰から、何をされたのか」程度に話を留めることを勧めています。でも、実際に、自分の家族や大切な人から被害を打ち明けられたら、冷静に対応することはなかなか難しいですよね？被害を打ち明けた子どもに対して否定的な言葉をかけてしまったという親も多いです。もし、一度、相手を否定してしまった場合でも、“伝え直す”ことで、被害者が救われることもあります。“この間は、取り乱してしまってごめんね。話してくれてありがとう。あなたの話を信じているよ”など、改めて伝えることで、被害者の気持ちはかなり楽になります。周りが受けとめて 寄り添うことは、被害を受けた本人の傷を癒やしていく上で、とても大切なことです。だから、周りのみなさんも、あきらめずに寄り添い続けることが大事です。＜男性の性被害を取材して＞セクハラ、レイプドラッグ、子どもの頃の性的虐待･･･。男性、女性などの性別に関係なく、性暴力は日々私たちの社会の中で起きているという現実を、今回の取材を通して痛感しました。いつ、誰に、どのような状況で性暴力が起きたとしても、最もショックを受け、最も苦しんでいるのは、被害を受けた本人です。女性だけでなく男性であっても、被害の苦しみはその後も続きます。そばにいる誰もが、被害者の性別に関係なく 性暴力の実態を理解し、寄り添うことが、その人たちの苦しみや悲しみを少しでもやわらげるために何よりも大切ではないかと感じました。\n\n男性の性被害について どう思いますか？ 男性から性被害を打ち明けられたことはありますか？ もし打ち明けられたら どうしますか？ あなたの思いや考えを、下に「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（14件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年2月19日",
            "content": "みなさん、コメントをありがとうございます。男性が被害に遭ったとき、そのことを話すことには特有の難しさがあると思います。そうした中、今回、被害について教えてくださった方々は、どのようなお気持ちで投稿してくださったことかと想像しています。この場に声を寄せてくださりありがとうございます。これからも、みなさんの思いや考えを聞かせていただけたらと思います。"
        },
        {
            "type": null,
            "name": "なおき",
            "age": "30代",
            "gender": "男性",
            "date": "2022年1月13日",
            "content": "前社の忘年会の席で本部役員が、売り上げが悪いから各支社の人間に罰ゲームだ、ズボンを下ろせと声を荒らげた。同世代が次々とボクサーパンツ姿に。自分は白ブリーフで宴席前にその役員から叱責を受け、少量の失禁で濡れていた。白ブリーフに失禁したと打ち明け、恥ずかしくて見られたくないと訴えたのに、ズボンをずらされた。白ブリーフが露わになると、黄色く濡れていることを辱められた。羞恥で顔が真っ赤になりながら逃げた。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年2月10日",
            "content": "私が中学生だったときのことです。転校先の中学校でいじめに遭ったのですが、空き教室へ連れていかれ、オナニーを見せるように強要されたことがあります。見ず知らずの人の前で性行為するように言われたことに対する恐怖で勃起も射精もしなかったので相手は一度きりで諦めましたが、身の危険を感じて、その年の夏から不登校になりました。それから、中学校の卒業式や同級会には出席していませんし、中学校のクラス単位で座らなければならないので、成人式にも出席しませんでした。この記事を読んだとき、卒業文集に修学旅行などで男子が一つの部屋で寝るときにレイプがどうのと書いていた男子生徒がいたのを思い出したので、転校先のクラスでは遊び半分でそうした行為が日常化していたようですし、今考えれば不登校のきっかけの一つになっていたと思います。※思い出したくもないし、打ち明ける必要もないと思っていたけど、男性の性被害に対する義憤を感じたので書きます。"
        },
        {
            "type": null,
            "name": "十字架",
            "age": "50代",
            "gender": "男性",
            "date": "2021年2月2日",
            "content": "私は高校時代に同じクラスの男子にレイプされて、性癖まで変わってしまい、結婚どころか女性と付き合う事さえ出来なくなってしまいました。自殺を考えた事もありますが、今は自分に正直に生きています。親にはもうなりませんが、LGBTになって良かったと思っています。"
        },
        {
            "type": null,
            "name": "たくみ",
            "age": "20代",
            "gender": "男性",
            "date": "2020年3月5日",
            "content": "女性にとっても男性にとっても性被害は深刻で回復しづらいものです。「熱いものを触ったときにやけどをするのと同じように、性器を触られて勃起したり射精したりするのは、あなたの意思とはまったく関係がない。」という言葉は本当に重要な視点だと思いました。つらさをごまかすために笑い話のように打ち明けられても落ち着いて聴こうと思います。"
        },
        {
            "type": null,
            "name": "スケキヨ",
            "age": "20代",
            "gender": "男性",
            "date": "2019年11月27日",
            "content": "女性はMeTooやKuTooでセクハラを告白しやすくなりましたが、男性はまだ言いづらい風潮にあると思います。セクハラを告白しても「性的な行為を経験できた」と肯定的に捉えられて笑いの対象にされることもありますし、童貞いじりなどで精神的に苦しめられることも少なくありません。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年11月29日",
            "content": "皆さん、コメントありがとうございます。日常の中で「裸の強要」、「童貞いじり」…といった男性に起こりやすいハラスメントがあること、「男のくせに」といった認識に男性が苦しめられること、実感として分かります。性別・セクシュアリティにかかわらず、望まない性的な行為は「性暴力」だという理解が広がるように、これからも取材を続けていきたいと思います。"
        },
        {
            "type": null,
            "name": "やんべ",
            "age": "30代",
            "gender": "男性",
            "date": "2019年11月25日",
            "content": "男女平等が進んだ現代においても男性の弱者を「男のくせに」と言って認めないという点が多くあり社会全体のシステムが現状に追いついていないと感じます。女性も男性も、同性も異性も、全ての人が全ての人に対して加害者にも被害者にもなりえます。男性の弱者の存在を広く認めることは性被害議論でしばしば起こりがちな無用な男女対立を避けることにも繋がり、すべての人にメリットがあるのではないでしょうか。"
        },
        {
            "type": null,
            "name": "男性に女性と同様の人権をください",
            "age": "20代",
            "gender": "男性",
            "date": "2019年11月23日",
            "content": "女性相手にやったら犯罪だと言われることを何故男性相手なら良いという風潮があるのかが分からない。今の日本は「男性に人権がない」状態で憲法違反ではないかと思う。酷いケースでは未だに部活や飲み会などで裸を強要等もある。LGBTを認めようと言う時代に、男性だから人権を無視しても良いと言うのは完全に時代錯誤を通し越して「性犯罪」であると認識されるようになるように継続的に問題提起をしてほしいです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年11月25日",
            "content": "ケンさん、性教育を考える会＠仙台さん、のぼさん、コメントありがとうございます。性暴力は、性別・セクシュアリティにかかわらず誰もが加害者・被害者になる可能性があること、何より人の尊厳にかかわる問題だということを取材を通して強く感じています。また、男性が被害に遭ったとき、どこに相談をすれば良いのかも大きな課題だと感じました。女性だけでなく、男性も一緒に性暴力について考えていくことができるように、これからも取材を続けていきたいと思います。"
        },
        {
            "type": "体験談",
            "name": "あめ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年7月11日",
            "content": "電車通学の中学生です。同学年でバイの恋人が、電車で痴漢被害に遭いました。力は強いけれど混乱と恐怖で対抗できなかった、と言っていました。自分が男性なのに痴漢に遭ったことにも驚いていました。半年以上前の事ですが、未だに頭から離れなくなる時があるそうです。私も、男性が性被害に遭うとは思っていなかったのですが、それをきっかけに男性の性被害についての記事などを見るようになりました。また、男のくせに、女のくせに、という言い方もしないようになりました。考えると痴漢対策のポスターも、男性も狙われていることを表すようなものは見たことがありません。男性の性被害が身近になるまでなんとも思っていなかったのが恥ずかしくなりました。"
        },
        {
            "type": null,
            "name": "のぼ",
            "age": "20代",
            "gender": "男性",
            "date": "2019年11月22日",
            "content": "10代の頃、年長の女性から被害を受けました。夜眠れないほど苦しんで、結局打ち明けられたのがその7年後、精神科医に対してです。加害者は、あろうことか女性団体に出入りしており、反省の色がありません。すでにコメントが出ているように「男性＝悪、女性＝善」の固定観念は解体すべきです。これがある限り、女性は加害自覚を持たず、男性被害者は苦しみます。フェミニストはどうか教条的な現実認識を改めてください。"
        },
        {
            "type": null,
            "name": "ケン",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月20日",
            "content": "これまでフェミニストが中心となって女性中心の性暴力問題が議論されてきたことで、男性＝悪、女性＝善という二分論による男女平等議論が私たちに植えつけられてきました。しかし、男性の性被害に目を向けることによって、フェミニストが批判する男性社会は、実は男性のみで成り立っているのではなく、女性もその一員である、それを踏まえて男女平等を考えていく、そういう議論が生まれれば良いと思います。"
        },
        {
            "type": null,
            "name": "性教育を考える会＠仙台",
            "age": "60代",
            "gender": "男性",
            "date": "2019年11月20日",
            "content": "男性への性暴力、性被害は、相談しても多くの場合「男は妊娠するわけでなし、得したと思えば？」と言われることが多いようです。深刻に考えるなよ、と、被害者を元気づけるつもりで言うのでしょうが、それが一層被害者を傷つけています。さらに、性被害の相談窓口は多くが「女性相談」で、男性被害者はどこに相談できるのかが分からない、という現状もあります。男性が気軽に安心して相談できる場を広めたいです。"
        }
    ]
}