{
    "title": "「性暴力の撲滅を」 フラワーデモ呼びかけ人が語る現在とこれから",
    "date": "2019年10月11日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic021.html",
    "content": "毎月11日は性暴力の撲滅を訴える 「フラワーデモ」が開催される日です。このデモはことし4月、「これ以上性暴力を許してはいけない、これからの社会のために声を上げよう」と訴える、作家でフェミニストの北原みのりさんらの呼びかけで始まりました。初回は東京だけで開催されましたが、いまは全国20都市に広がり、大きなうねりを見せています。北原さんは7回目の開催を経たいま、この広がりをどう受け止め、何を感じているのか。そして、この先の展開をどう考えているのか、話を聞きました。\n\n\n## “もう変えられない過去を話すことで 未来を変えたい”\n\n\n「ことし3月、性暴力加害者に対する無罪判決が相次ぐ中、娘への性的暴行の罪に問われた父親に無罪判決が出されました。私は父親が娘をレイプしても無罪判決が出たことに動揺しました。気持ちがすり減るような感覚のなか、どうしたらいいんだろう？とりあえず集まろう！という気持ちだったんです。\n\n当時は『フラワーデモ』って名前もつけていませんでした。だけど4月11日、開催場所の東京駅に行くと30分前から何人か並んでいらっしゃって。ある方にどこから来たのか尋ねたら、『きょうこのために岡山から新幹線に乗ってきました』と。『こんな社会は嫌だという思いを集めて伝えたい』という人たちの本気が、あの晩集まったのだと思っています。\n\n予定していた方のスピーチを終えたとき『私も話したい』と次々に手をあげる方がでてきて、ひとりひとりマイクを持ってご自身の被害の体験を語り始めました。『誰にも話したことがないことを話すのはやっぱり怖い。だけど“なかったこと”になる社会のほうが嫌だ』と話してくれました。 その場にいたみんなも私も、気持ちを解放して『“もう変えられない過去”を話すことによって、未来を変えたい』という思いを共有できる時間になりました。とてもあたたかい、優しい空気になったことが印象に残っています」\n\n\n## みんなの声から浮かび上がる“社会”\n\n\n「これまで性暴力被害は、人前で語っちゃいけない、語れないことと思われていたように感じるし、語るとトラウマがよみがえることもあるから つらいことなんだと、多くの人が考えていたと思う。私自身も『無理して語らなくていいから！』と思っていたんです。\n\nだけど、デモで皆さんの声を聞いているうちに、社会が“語らせない圧力”を作っていたのではないか？性暴力被害を語るということを大それたことのように捉えていたのではないか？と思うようになりました。今、皆さんが語らずにいられない気持ちになっているのは、これまでの性暴力被害に対する社会の側の捉え方や視点そのものが、もしかしたら間違っているのかもしれないと。\n\nそれから、女性の中には『私はそこまでの性暴力に遭ったことがないんですけど･･･』とおっしゃる方が多いんです。でも、なにもボコボコに殴られて、レイプされてしまうものだけが“性暴力”ではなくて、通りすがりに男の人に胸を触られるとか、そういうことも同じく“性暴力”なんです。フラワーデモでは『圧倒的に不利な状況で自分の意思とは違うことをされている時点で、“性暴力”だって言っていいんだと気づいた』と話をされた方もいます。完全に無傷な状態で生きてきた女性なんていないんじゃないか･･･そういう現実にも気づかせてくれるのが、フラワーデモで上げられる声だと思うんですよね。\n\n被害者の皆さんが声を上げ始めるなか、必要なのは『あなたの話を聞かせてください』という、社会の側の聞く姿勢なのではないでしょうか。“みんなが体験していることを、安全に語れる場を作る”ということが社会の役割だと考えています。\n\nフラワーデモは『安全に語れる場』であると同時に『デモ』。私たち被害者の存在を知ってほしいという気持ちをアピールする場でもあるんです。参加される方々には『ここは私たちの声を聞いてくださいという場、自分たちの存在を明らかにする場。ただし、被害経験を話す・話さないはあなたの自由です』ということをお伝えするようにしています」\n\n\n## 迷子になっている人を“つなげたい”\n\n\n「毎月、各地域でフラワーデモが開かれていますが、それぞれの主催者には、性暴力問題に関心の高い弁護士やカウンセラーなどの専門職の方を積極的に呼んでほしいとお伝えしています。相談窓口などが充実していない地方では、ひとりで抱え込んで迷子になっている被害者が少なくないので、適切な支援につながる可能性を広げたいんです。 名古屋では、弁護士の方が法律家として性暴力問題に対する怒りをスピーチしてくださいました。そういう弁護士の先生が近くにいるということを知ることは、被害者にとっては本当に希望になると感じています。自分が信頼できる弁護士や、信頼できるカウンセラーや、プロフェッショナル集団に守られていると実感できることがとても大事なんです。\n\nSNSの存在も非常に大切です。デモを繰り返しているうちに、『＃フラワーデモ自宅組』というハッシュタグが生まれました。地方の閉鎖的な土地に住んでいたり、今はまだ外に出るのがつらくて参加できなかったりしても、みんなとつながっていることを感じられるし、自分の地域でフラワーデモが開催されることを、たとえそれが10人規模や20人規模であっても知ることができますよね。\n\n最近『北陸ではデモが1回も開かれていない』と言われていたのですが、『富山でやりたい』という方がSNSで連絡をくださって、とてもうれしかったです。（11月からの開催を目指して準備中）。フラワーデモが生まれた場所でもないところでゼロからつくるって本当に大変なことだと思うんですけど『それでも、富山でやることで勇気づけられる人がいることを分かっているから やりたいんです』っておっしゃって。 すぐには現実を変えられないけど、少しずつじわじわとみんながつながって、社会を変えていける感じがする。それはSNSの本当に強い効果だと思いますね」\n\n\n## 被害者だけでなく 誰もが “当事者”\n\n\n「なぜか日本では『私は当事者性が薄いからよく分からない』という言い方をする人が多いと思うんですが、性暴力問題に“当事者”という言葉を持ち込むことは危険だと考えています。被害者と加害者の間だけの問題ということではなくて、性暴力は社会全員が“当事者”なんです。\n\n被害者が被害を打ち明けるのは、かわいそうな人だと思われたいからではないんです。性暴力が現実にあったということを信じてくださいと願っている。そして自分が苦しんでいるのに、加害者が普通に笑って暮らし続けていることの不条理さを知ってほしいと訴えている。さらに同じような被害が二度と起きないために、社会にできることはなんですか？と問いかけるために話していると思うんです。同情されたいわけではない。\n\nだから性暴力を受けた人の語りを聞く側の人たちも、同じ社会を構成している一員という意味で“当事者”です。 “自分ごと”としてちゃんと聞いてほしいと思っています」\n\n\n## “痛みの声”から社会を変えたい\n\n\n「当初、フラワーデモが毎月続くものになるとは思っていなかったんです。でも今は『1年間はやめられない』という気持ちで続けています。来年2020年の3月11日をひとつの区切りと考えています。そこからどうするかまでは、実は考えていなくて･･･。\n\nでも各地で生まれ始めたネットワークを生かして、そこで性犯罪に関する刑法の改正を目指してどんな動きを作っていけるのか、勉強会を開くとか、それよりも以前に、職場の性暴力やセクハラなど、自分の隣にいる人たちが直面している問題にどう向き合うのかとか、いろんな議論を積み重ね、深めていく時間を作りたいと思っています。\n\nもともと、フラワーデモは大きな戦略とか展望があって始めた運動ではありません。これは“痛みの声”が“痛みの声”を呼んで、どんどん人々の心のふたが開いていく･･･そんな運動だと思うんです。それがどういう結果につながるか、こればかりは分かりません。でも『社会を変えたい』という思いが集まって、ここまで広がっていると思うので、みんなが安心できる社会に変えることができたらと考えています」\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": null,
            "name": "key",
            "age": null,
            "gender": null,
            "date": "2020年1月27日",
            "content": "AV許容など日本はおかしな国です。こんなにAVが発売されてる国はありません。早くAVを国で規制してほしいです。"
        },
        {
            "type": null,
            "name": "madoka",
            "age": null,
            "gender": "女性",
            "date": "2019年10月28日",
            "content": "FLOWER DEMOに参加しています。私自身も被害経験者です。自分の経験を語りにくる人達がいると知り、できる限りその場にいて寄り添いたいと思いました。性暴力がなくなって欲しいのはもちろんだけれど、それ以前に世間が性暴力の実態を知らなさすぎると感じています。デモやデモの参加者を批判する人たちはヒステリックだの自慰行為だのと言っているようですが翻訳すると「黙れ」ということなのでしょうね。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年11月6日",
            "content": "madokaさん、コメントありがとうございます。フラワーデモに参加されている方にお話を聞くと、madokaさんのように、「つらい被害にあったことを語る人をひとりにせずに、一緒に寄り添いたいから来た」という方が多くいらっしゃいます。「だれかに寄り添う」という気持ちを、社会全体が当たり前のものとして持つことができるようになるといいですよね。このホームページでも、そんな願いを込めて情報を発信しています。"
        }
    ]
}