{
    "title": "性暴力被害の実態 取材の現場から",
    "date": "2019年6月7日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic001.html",
    "content": "アナウンサーの合原明子です。今回私は「性暴力被害の実態を知ってほしい」と取材に応じてくださった、名古屋市の性暴力支援センターを訪ねました。義理の父親から長年被害を受けていたという方も、つらい体験を打ち明けてくださいました。性暴力は決して「まれな出来事」では なく、私たちの身の回りで起きていて、声を上げられない多くの方たちがいるということを実感しました。\n\n\n## すぐそばで起きている 性暴力被害\n\n\n名古屋市の「性暴力救援センター 日赤なごや なごみ」。ここでは専門の看護師や支援員、ソーシャルワーカー、医師たちが24時間体制で相談に応じています。\n\n被害者の相談記録のファイルを見せていただきましたが、その厚みと量に圧倒されました。話を詳しく聞くと、被害に遭った年代も子どもから大人までさまざま。慌ただしく対応にあたるスタッフの姿からも、性暴力は日々発生しているのだということを痛感しました。また、具体的なケースを見ていくと、上下関係につけこまれて起こるケースが少なくないということが分かりました。\n\n「なごみ」が過去3年間に対応した253件のうち、上下関係による被害はおよそ3割。親、祖父、兄弟などの親族。職場の上司、取引先の仕事相手、学校の教師、習い事の先生、内定先の企業の経営者に、自動車学校の先生…。こんなにあるのかと、ことばを失いました。電話相談は日々寄せられています。しかし、相談さえできない、声があげられないという人はもっともっといるはずです。今この社会でどれだけの方が苦しい思いを抱えて過ごしているのだろうかと思いました。\n\n\n## “ほんの少しの思いやりを持って”\n\n\n被害者の方にもお話を伺いました。40代のユミさん（仮名）は、義理の父親から長い間性暴力を受けてきました。\n\n逆らうことで「家庭が崩壊してしまうのではないか」という思いもあり、抵抗ができなかったといいます。ユミさんは性暴力を受けている間、心と体の感覚を閉ざすようになっていきます。専門家は「こうした反応は強いショックや恐怖から身を守るためのもので、性暴力被害者の多くに起きる。それが他人からは“受け入れている”と誤解されてしまう」と指摘します。被害者の方や支援団体からは「そうした状況の中で、抵抗することはできないということを知ってほしい」と切実な訴えがありました。「被害の実態を知ってほしい」と取材に応じてくださったユミさん。ずっと「ガラスの破片がいっぱい入っている血液が流れているような感覚」で生きてきたといいます。専門家によると、ユミさんは性暴力のトラウマ体験と向き合うことより、ガラスの破片が流れているような身体的な痛みを感じとることを無意識のうちに選び、自分を保ってきたということです。この症状があるため、ユミさんは常に体に不調を感じ、人が怖くて外出もできず、死ぬことを考えてきて、「よく今日まで生きてきたと思う」と、1つ1つのことばをかみしめるように話してくれました。カウンセリングの電話をかけるまでにも3年という時間が必要だったといいます。それだけ深い心の傷を負わせてしまう性暴力に怒りがこみ上げるとともに、被害者の方がいかに孤独な中で苦しみと向き合っているかということを知りました。何度か周りに相談を試みたものの、それとなく避けられてしまったというユミさん。印象的だったことばがあります。\n\n「皆さん、自分の生活で精一杯だと思うし、相手のこうした話を聞くのはしんどいと思う。ただ、少しでも話を聞ける余裕があるのならば“何かあるの？”とか“少しなら聞けるよ”とか、ほんの少し思いやりを持ってことばをかけてもらえたらうれしい」\n\nこのことばに、周りの私たちのあり方も問われていると感じました。私自身、取材を通して本当にさまざまな被害のケースがあることに驚き、自分の視野の狭さに気付かされました。一度立ち止まり、自身の視点を見直してみることが大切な一歩になるのではないかと感じました。すぐそばにいる人が、実は1人で悩んでいるかもしれません。\n\n\n## みんなのコメント（10件）",
    "comments": [
        {
            "type": null,
            "name": "ふゆみ",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月19日",
            "content": "私は15年間、誰にも言えなかった外国で受けた性暴力被害を、日本の警察（女性刑事）に言ったら「なぜその時に言わなかった！なぜ警察に通報しなかった！」と怒鳴りつけられました。おかげでフラッシュバックが起こり苦しんでいる最中に、今度は別の男性刑事に恫喝されました。あの二人は犯人以上に絶対に一生許せません。警察からの二次被害も取り上げて下さい。そのため最近遭った強制わいせつ被害も信用できず届け出できません"
        },
        {
            "type": null,
            "name": "ペン剣",
            "age": "50代",
            "gender": "男性",
            "date": "2019年10月14日",
            "content": "お付き合いしている女性が性暴力の被害者です。それを知ってからも彼女を愛する気持ちに変わりはありません。でも彼女をこんなひどい目に合わせたヤツが憎いです。だから私も性暴力の被害者なんです。"
        },
        {
            "type": null,
            "name": "紫ぐれ麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年6月17日",
            "content": "私の長い連投のコメントを上手くまとめてくださってありがとうございます❤️"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年6月18日",
            "content": "アールグレイさん、紫ぐれ 麻衣さん、コメントありがとうございます。私たちも、「加害者の視点で性暴力をみてみる」ことを考えることがあります。実際に、加害者側の再犯防止に向けた活動などを取材している記者もいるので、こちらで記事などアップする予定が立てば、またお知らせしますね。紫ぐれさんの「心と向き合う事が出来る人になる為には環境が重要」という言葉にハッとさせられました。性暴力は、被害者と当事者だけの個人的な問題ではなく、私たち全員に関わる社会問題であり、解決されるべきことだと思います。どうすればよいのか。私たちは何を知るべきなのか、引き続き、皆さんと一緒に考えていければ幸いです。"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年6月16日",
            "content": "「暴力の定義」をあらためて考えた時、範囲が広く、どの性暴力に対しても対処が同じとはいかないと思う。今回の番組を見てずっと喉に何かが引っかかるような感覚だったのは、 他人からの性暴力と、身内からの性暴力とではその後の対処。すなわち法律に訴え出る事が果たして本当に 被害者の利益になるのかどうか？という事で、それは単に裁判をして二次被害を受けやすいということだけではなく、己が犯罪者の身内（子供）になるという事が一体どういうことなのか？実際にその後の人生で恋愛や就職、結婚と生き延びていく際、被害者の不利益になる事を体験せざる得ない状況に陥った時、後悔せずに済むのかどうか？ といった危惧が残る。 10代の未成年がそこまでの事を考え決断できるのだろうか？ 心と向き合う事が出来る人になる為には環境が重要で、地域社会のネットワーク、他人の目がふと立ち止まらせてくれるものなのかもしれない。 そしてそういった事が当たり前の世の中になっていく事が被害を減少させることが出来るのだと思う。"
        },
        {
            "type": null,
            "name": "アールグレイ",
            "age": "40代",
            "gender": "女性",
            "date": "2019年6月13日",
            "content": "どうしたら、性暴力のない世の中になるのでしょう。それには、加害者がなんでそれを実行してしまったのか、何があれば(どんな社会であれば、どんな環境であれば)実行せずにすんだのか。加害者側に徹底的に聞いてみたい。"
        },
        {
            "type": null,
            "name": "いけちゃ",
            "age": "40代",
            "gender": "女性",
            "date": "2019年6月9日",
            "content": "そもそも、性暴力とはなんなのか。その定義を知らない加害者被害者が、多すぎるような気がします。そのくせに、巷には、その性暴力を美化、ファンタジーのように表現されているものが、あふれている現代。なぜ、犯罪を助長するようなものが、本屋にもあふれているのか。人権侵害されることが、こんなにも吐き気をもよおし、息をすることすら苦しくなることを、なぜ、面白おかしく描くのか。不思議でなりません。"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": null,
            "date": "2019年6月9日",
            "content": "私のケースも当時、もし訴える事が出来たとしたら無罪だったのでしょう。。ただ、今回の事で考えさせられるのは、親（親族）からの被害と他人からの被害ではその後が大きく違うという事。もし有罪だとしてリアルタイムの被害から逃げる上での訴訟であっても、近親姦犯罪者の子供という更なる生きにくさを背負う事になる。思慮深く考えられる年齢までの時間。すなわち時効の撤廃も一緒に考えてほしかった。私の被害も最初はＤＶからだった。殴ると「手が腐る」という常套句を言って一尺のものさしやテニスラケットでなぐられた。母が生きているころは母に対する見せしめでもあり、母が死亡してからは「あの女が生んだ子だ」といって暴行を受けた。要は夫婦間の問題の責任を取らされた形だった。私への性行為に及んだのも今では死なれて文句を言えない母への憎悪だったのだとハッキリ思う。しかし、父にも悲しい生い立ちがあって、続くそこを掘り下げて考えて悩んで、加害した親と対峙する事が心の回復になるという事。。世間は知らなさすぎる。単に有罪に出来たとしてもそれは一時の怒りを鎮める行為でしかなく、決して法律が心を回復させてくれるのではない。その後に人生でどのように立ち向かうかは何度もフラッシュバックして苦しんで自分の歪みを血を吐くような思いでやっと少しづつ矯正できるのです。加害した親のルーツを何度も考えて。。受容出来た時に歪んだ心を少し矯正できるのです。それとこの被害者たちの多くはもう一人の親（母親）からも見捨てられる事例の方が私の知る限り多いです。もしくは私の様に母親不在の場合も多い。山本潤さんの母親のようなケースは珍しいと思います。片方の親すら親として体をなしていない場合の加害者父との対峙は過酷です。ましてその加害者の介護問題までとなると本当に子供は犠牲の為だけに生まれてきたのかと思う。最後に20０文字では語れない。。 「歪んだ座標軸～近親姦サバイバー～」 と、「生まれてきた目的に辿り着くまで」で検索してください。 カクヨムに自叙伝が書いてあります。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年6月11日",
            "content": "Placeさん、いけちゃさん、紫ぐれ 麻衣さん、コメントありがとうございます。この「みんなでプラス」では、性暴力とは何かということや、どうすれば被害者も加害者も生まない社会を目指せるのか、皆さんと一緒に考えていきたいと思います。頂いた投稿にはすべて目を通していますので、引き続きコメントや知りたいことをお寄せください。支援窓口も掲載しています。https://www.nhk.or.jp/gendai/articles/4281/pdf/01.pdfいま、私たちは「家族や友人から性暴力被害を打ち明けられた時に、身近な人にはどんなことができるのか？」取材中です。近々記事を公開したいと思います。"
        },
        {
            "type": null,
            "name": "Place",
            "age": "20代",
            "gender": "男性",
            "date": "2019年6月8日",
            "content": "僕の女性の友人が親友にレイプされました。そのことを女性の友人本人から聞きました。誰にも言わないで欲しいと言われ、彼女は警察に届けようともしませんでした。僕は、自分に話してくれたなら何かしなければと思ったものの、どうすればいいのか分かりません。彼女は大学を休むようになり、最近就職し新しい生活を始めました。もう、被害者も加害者も時効なのでしょうか。"
        }
    ]
}