{
    "title": "子どもが性被害に遭ったとき　私は･･･  2人の親の思い",
    "date": "2019年12月6日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic044.html",
    "content": "我が子が被害に遭ったとき、どういう言葉をかけ、どう行動するか。親たちは、そのひとつひとつに悩み、苦しんでいます。11月27日に放送したクロ現プラス「まさか家族が性暴力に…」で伝えきれなかった親たちの苦悩と回復の道のりについて、記事で紹介します。※この記事では、性暴力の実態を伝えるため、被害の具体的な内容に触れています。フラッシュバックなどの症状のある方はご留意ください。（クロ現+ディレクター 荒井拓）\n\n\n## 日常の一コマから “まさかの事態へ”…　娘を責めてしまった母親\n\n\n週に一度は娘と一緒に買い物などに出るほど 仲良しの親子だったというエツコさん。“その日”も映画を見た帰り道でした。あるカラオケ屋の前を通った時に、娘が突然、「私、ここで危ない目に遭った」とつぶやきます。さらに、ＳＮＳで知り合った見知らぬ男性からだまされて、性器を触られたり、裸の写真を送らされたりしていたと続けました。すべてを打ち明けた娘を、エツコさんは３０分以上、責め続けたといいます。「まさか自分の子どもがそんなに目に遭うとは思ってなかったし、そんなことする子じゃないと思ってたのに、裏切られたっていうような気持ちと、なんで守ってあげられなかったのかという気持ちがありました。また、どういう育て方をしたら こうならなかったのか、育て方を間違ったんじゃないかと、自分を責める気持ちと、子どもを責める気持ちがあって･･･。」\n\n\n## “一番傷ついているはずの娘を責めてしまった”\n\n\nその後、エツコさんは自らをいっそう責め始めます。実は、エツコさん自身も若い時に、性被害に遭っていました。知り合いの男性にレイプ被害に遭いながら、当時、誰にも打ち明けられなかった経験があったのです。「私自身も性被害を受けた経験があって、ただ、それを自分で解決していなかった。心の奥の中にずっとしまったままにしていたので、実際に子どもに起こってしまったときに、本当にどうすればいいか分からなかった。私がずっと被害を他人に言えなかったのは、性被害に遭ったことを非難されたくなかったんですね。責められるのがものすごく怖かったので誰にも話してこなかった。でも、子どもは打ち明けてくれた。ようやく告白してくれたのに、私は子どもを責めてしまったっていうのがすごくつらかったです。実際どうすればいいか分からなかったんですね。」娘は、見知らぬ男性から加害を受けて、男性不信になってしまいます。「夫が知れば、怒ってしまい、逆に娘を追い詰めてしまう」と思ったエツコさん。誰にも相談できず、専門家にもうまく巡り会えませんでした。エツコさんと娘は２人で追い詰められていきました。\n\n\n## すがるように手に取った…書籍の数々\n\n\nそんな２人がすがったのが、さまざまな書籍。児童心理の専門書や性教育の本、小説や哲学書・・・エツコさんはあらゆる本を手に取り、娘にも勧めました。（＊）「読んで知識が増えることで すごく気持ちが落ち着いていったんです。本を読んで知識をつけることで、自分たちは どうしていったらいいのかなっていうのがだんだん分かっていって、すごく気持ちが整理できるようになりました。ただ、どの本がいいというのは分からないので、いろいろたくさん読んでいきました。不安な気持ちをどうすればいいか、自分についてどう考えていけばいいか、もっと書かれた本はないかな、というように探していきました」いま、エツコさんと娘は被害のことも少しずつ話すようになったといいます。今回の取材についても、娘と相談して受けることを決断してくださいました。エツコさんと娘の、性暴力の傷から回復する道のりは、なお続いていきます。＊エツコさんが参考になったという本のリスト「メグさんの男の子のからだとこころQ＆A」（築地書館）「女の子、はじめます。：ココロとカラダの成長ログ」（小学館）「いや！というよ！―性ぼうりょく・ぎゃくたいにあわない」（あかね書房）「いいタッチわるいタッチ」（復刊ドットコム）「わたしのからだよ！―いやなふれあいだいきらい」（NPO法人女性と子どものエンパワメント関西）「男の子を性被害から守る本」（築地書館）「小さな女の子・男の子のためのガイド」「１０代の少女のためのガイド」（明石書店）\n\n\n## 「娘をこれ以上傷つけたくない」「加害者を断罪したい」　母親の葛藤と苦悩\n\n\n関西地方に住むエリカさん（仮名）。現在２０代の娘が、中学生の時に 個人塾の教師から性被害を受けていました。娘に打ち明けられた当時の自分の気持ち、そして、その後 揺れ動いた思いについて、取材班にメールで寄せてくれました。「夫が長期出張で不在だったある日、娘は ほかのきょうだいが寝静まり、私と2人きりになった時に、『塾で先生が嫌なことをしてくる』と話してくれました。私は、娘の言葉から性的なことをされていると察し、娘を抱きしめました。抱きしめたまま、ゆっくり話を聞きながら、自分の心臓の鼓動が強く打っているのを感じました。しっかり受けとめなければ、娘を守らなければ、ここで泣いてはいけないと思ったことを覚えています。」性被害の問題を扱う相談センターに早くつながることができたエリカさん。その後、警察にも相談を進めます。しかし気持ちが次第に揺れ動いていったといいます。「ふとした時に、娘を塾にさえ行かせなければよかったと思うことが何度もありました。それは今でもあります。また、私は、『加害者を絶対に許さない』と強く思い、動き出すことにしましたが、娘と家族を守るため、夫以外の家族には言わないと決めたので、その中で「日常」を維持し、気持ちをコントロールするのが大変でした。さらに、警察へ訴えていく中で、娘にこれ以上 傷ついてほしくないと思いながら、加害者への怒りを形にするため、娘に思い出させ、話をさせなければならないことが何よりつらかったです。『これは親の責務なのか、親のエゴではないのか･･･』ずっと悩んでいました。その後、人づてに「お嬢さんの方に非があった、悪かった」などという声を耳にすることもあったというエリカさん。性暴力については、やはり社会が変わる必要があると訴えます。「社会の間違った認識が、被害者や被害者の家族をさらに苦しめることを知ってほしいです。性被害は加害者の身勝手な思いによってのみ引き起こされる人権侵害行為です。大人の被害であっても、ましてや子どもの被害ならなおさら、被害者には全くの落ち度がないということを社会の常識にしたいです。性暴力が関係ないと思っている人であっても、性暴力被害を受けたと話してくれた相手を否定することなく、まずは受けとめてほしいと思います。」性暴力被害に遭った子どもへのケアに関わる専門家によると、被害者の親も「第２の被害者」であり、同じ傷を心に負ってしまうケースもあるといいます。「被害者本人の傷に比べれば…」と、“親としての傷”をひとりで抱える方も、本当にたくさんいるのではないかと感じました。親もまた、つらい気持ちを抱え込まずに、誰かに吐き出し、頼ることを選択肢に入れてみるのはいかがでしょうか。\n\nあなたの家族が性暴力の被害に遭った時、どのような言葉をかけましたか？どんな言葉をかけたいと思いますか？記事や番組への感想、性暴力について あなたの思いや考えを、下に「コメントする」か、ご意見募集ページからお寄せください。\n\n\n## みんなのコメント（10件）",
    "comments": [
        {
            "type": null,
            "name": "平凡なおじさん",
            "age": "50代",
            "gender": "男性",
            "date": "2020年12月21日",
            "content": "何か慰めてあげたいけど言葉が見つからない。今日ある一人の男子学生に、先日のTVドキュメントのことを少しだけ話したけど、それしかできなくてごめんなさい。"
        },
        {
            "type": null,
            "name": "まめ",
            "age": "20代",
            "gender": null,
            "date": "2020年12月8日",
            "content": "会社に上司からの性被害を申告するとクレーマー扱いされる。働き続きたいから職場環境を整えて欲しいと言ってるのに、どうして、会社と敵対する形になってしまうのだろう。"
        },
        {
            "type": null,
            "name": "ミケ",
            "age": "30代",
            "gender": "女性",
            "date": "2020年12月5日",
            "content": "四年前、私は元職場の管理職三人から順次レイプをされ心を壊されました。三人目は直属の上長で精神的に支配をされて１年間性暴力を受け続けてました。精神的に耐えられず両親に話し警察に被害届を出しました。送致後、検面調書をとりました。結果は嫌疑不十分です。治療を続けていますが今でも生き地獄の日々を送っています。加害者を許せません。"
        },
        {
            "type": null,
            "name": "ゆう",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月17日",
            "content": "以前コメントした者です。この放送のおかげで娘は救われました。ありがとうございました"
        },
        {
            "type": null,
            "name": "ふじこ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年2月23日",
            "content": "小学生２年生のお正月、家に遊びに来た父の知人からいきなりディープキスをされました。３０年以上誰にも言ってません。なかったことにできると思っていましたが、できませんでした。今でも気持ち悪いです。小学生に入学した頃から、性被害について男女とも教育していくべきだと思います。加害者、被害者、傍観者を作らないために。"
        },
        {
            "type": null,
            "name": "ゆう",
            "age": "30代",
            "gender": "女性",
            "date": "2020年2月8日",
            "content": "娘が実の父から性的虐待を受けていたところを目撃して次の日に性暴力相談センターに電話してその日のうちに児童相談所で娘は一時保護されました"
        },
        {
            "type": null,
            "name": "チロ",
            "age": "50代",
            "gender": "男性",
            "date": "2020年1月23日",
            "content": "自分が子供の時、一緒に暮らしていた、叔母が泣きながら帰って来ました。自分は子供で訳が解らず、急にお袋と親父が大声で怒鳴り合って、大声で喧嘩を始めました。隣のもう1人の叔母も家に来て「今！喧嘩してる時か！病院と警察や！」喧嘩は一周間位次き自分は学校にも行けず部屋の隅で震えていました。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年12月18日",
            "content": "コメントありがとうございます。親がどう受けとめるかは、被害に遭った子どものその後を大きく左右すると言っても過言ではありません。親からの言葉に一層傷つくケースも少なくないことが、皆さんのコメントから伝わります。一方で、親がその時どうしたらいいのか分からないという現実も、記事の二人の母親の言葉から見えてきました。簡単に解決しない溝ではありますが、多くの人が普段から「もし、自分の子どもが性暴力に遭ったら」と考えていなければ、なかなか対応できないというようにも思います。多くの番組や記事で、そうした周囲の人たちへの情報提供などもできればと感じています。"
        },
        {
            "type": null,
            "name": "よこ",
            "age": "30代",
            "gender": "女性",
            "date": "2019年12月10日",
            "content": "学童保育で3学年ほど上の男子生徒に性被害を受けました。あれから25年、その人は性犯罪者として逮捕され、児童ポルノ関係の犯罪だと報道されました。小学校低学年から摘める犯罪の芽は出ていると思います。私は親が働く間の預け先が無くなるのが言い出しづらい理由の一つ、恥ずかしさで言えないのが一つ、母親に共感能力が欠けていると以前から思っていたのが一つです。"
        },
        {
            "type": null,
            "name": "せせり",
            "age": "50代",
            "gender": "女性",
            "date": "2019年12月7日",
            "content": "小学4年の時、20代の男性担任から性被害を受けました。下着の下から上半身を触られました。何をされているのかわからなかったけど、気持ち悪かった。それは誰もいないところで何回か続きました。母に「先生が嫌い。嫌なことしてくる。」っていうのが精一杯だった。母は意味を理解しようとせず、「先生をそんな風に悪口言うなんて、悪い子」と私を叱った。もう、誰にも言えず、自分の中に封印しました。40年が経っても悔しい。"
        }
    ]
}