{
    "title": "男性の性被害② 子どもへの性暴力やレイプドラッグの事例",
    "date": "2019年11月17日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic031.html",
    "content": "性的虐待、レイプドラッグ…　寄せられる悲痛な声「男性の性被害」第2回は、「クローズアップ現代+ 性暴力を考える」に寄せられた体験を紹介します。被害に遭った男性たちに詳しく話を聞くと、「男性が被害に遭うわけがない」という世間の偏見や、「男は自分で問題を解決すべき」といった考えから、つらさを ひとりで抱え込んでしまう人が少なくないことが分かりました。（報道局社会番組部ディレクター　神津善之・竹前麻里子）\n\n男性の性被害① 職場で上司からセクハラに 男性たちの苦悩男性の性被害③ 被害に遭った男性のみなさん そばにいるみなさんへ小学生のときに見知らぬ男から…\n\nこの投稿を寄せてくれたヒロシさん（仮名・40代男性）。被害に遭ったのは、小学4年生の夏休み。電車でのある出来事がきっかけだったと言います。「友達とプールに遊びに行った帰りに乗っていた電車で、見知らぬ男から、おしりを触られる「痴漢」の被害に遭ったんです。そのときはびっくりして逃げたのですが、降りた駅の駐輪場で、その痴漢をした男を見かけました。“探偵ごっこ”くらいの気持ちで、男の住んでいる場所と名前を突き止めようと、あとをつけていったところ、家の前で男に見つかってしまい、腕をつかまれて家に連れ込まれました。」\n\n部屋に入るなり服を脱がされ、自分が何をされているのか飲み込めないまま、肛門性交をさせられました。ヒロシさんは痛くて泣き叫んだことはぼんやりと覚えているものの詳細な記憶はなく、いまもはっきりと思い出すのは、その部屋の天井やカーテンなどの情景だと言います。被害後、この出来事を誰かに話すことはできませんでした。「その男から『これは悪いこと、誰かに話したら君も捕まるぞ』と脅されました。当時、性に対する知識がなかったので自分が何をされたのかも分からず、男の言葉を信じてしまい、絶対に言ってはいけないと思いました」被害を誰にも打ち明けられない･･･成長するにつれ、自分がされたことは性的虐待だったと分かりましたが、男性から被害を受けたことを「恥」と思い、両親を含め、誰にも相談することができませんでした。家族とは物心ついたころから、あまり関係が良くなかったため、どうせ話しても「信じてもらえない」というあきらめがあったと言います。そして、つらい過去の記憶をこれまでずっと ひとりで抱え込んできました。長年、恐怖心や孤独感にさいなまれ、フラッシュバックなどにも悩まされてきました。いまは結婚していますが、性的なものを「汚い」と感じてしまい、パートナーと性的な関係は持てずにいます。カウンセリングを受けたこともありますが、診療に前向きになることができず、自分で解決するしかないと考えていると言います。「男性から被害を受けたというと軽蔑されるのではないかと思ってしまう。社会人になってからは、『自分が弱いから つけこまれてしまった』、『自分自身が強くならないといけない』と考えるようになりました。」被害については、「墓場まで持っていくつもり」だったというヒロシさん。今回、私たちに話をしてくれた理由を尋ねると、こう答えてくれました。「男性被害者の状況を発信してもらうことで、男性も性暴力の被害に遭っているという事実を知ってもらいたい。当事者が語ることで、少しでも男性の性被害について理解が浸透し、男性被害者が助けを求めやすい社会になっていってくれればと思っています。」女性からレイプされたという男性もレイプドラッグを飲み物に入れられ、女性に性行為を強要されたという男性も投稿を寄せてくれました。\n\nテツヤさんは20代の頃、居酒屋で知り合った女性から、「以前つきあっていた男性に暴力を振るわれている。いつまた男性がアパートにやって来るか分からない。アパートの鍵が壊れてしまって怖いので、鍵を直してもらえないか」という電話を受けました。女性のアパートに駆けつけたテツヤさんは、出されたコーヒーを飲んだあと、急激な眠気に襲われたと言います。「意識がもうろうとして、今にも寝てしまいそうだったのですが、肩を抱えられれば歩けるという状態でした。『クローズアップ現代＋』のレイプドラッグの回※で紹介されていた被害者の女性と、まさに同じような状態でした。」（※放送内容はこちらから「気づかないうちに被害者に…広がるレイプドラッグ」）今も頭に焼き付いているのは、ロープで手を縛られて、胸にたばこを押しつけられて性行為を強要された光景です。「タバコを胸に押しつけられて、『次は目を焼くぞ』と脅されたので、言いなりになるしかありませんでした。」\n\n翌朝、テツヤさんは目が覚めると、女性の目を盗んでロープをほどき、室内に散らばっていた服をなんとか身につけて、女性のアパートから逃げ出しました。そして、近所の人に助けを求めました。その後、警察が駆けつけましたが、被害届を出すことはできなかったと言います。「担当の捜査員が女性だったので、どんな被害を受けたのか言い出せなくなってしまったんです。また、もし飲まされた薬が覚せい剤だったら、自分も捕まるのではないかという恐怖もありました。薬も、『私が自分で服用した』と女性が虚偽の証言をすれば、警察はその話を信じるかもしれませんし。」テツヤさんはその後、PTSDに悩まされ続けました。夜眠れなくなり、職場でも、加害者と似た女性の声を聞くと、被害に遭った時のことを思い出し、仕事に集中できなくなりました。当時、務めていた会社を辞めざるを得ず、職を転々としたと言います。自殺未遂をしたこともありました。しかし被害に遭ったことを、医師などの専門家に相談することはできませんでした。自殺未遂をした時に入院した病院で、治療のために薬を飲むことを強要され、被害の記憶がよみがえったつらい経験があったからです。\n\n“被害者は医師などのプロを頼って”テツヤさんは、うつ病などの治療のため、10年ほど前から精神科のクリニックに通院しています。通い始めた当初は、カウンセラーには性被害に遭ったことを隠していました。被害を初めて打ち明けることができたのは、今年に入ってから。被害から20年以上がたっていました。その日、カウンセリング室の外から聞こえてきた女性の声に、テツヤさんはビクッと震えました。その様子を見ていた なじみのカウンセラーから、「どうしたの？何か隠していることはない？」と問われ、テツヤさんは被害を打ち明けたのです。そして現在、本格的なPTSDの治療に取り組んでいます。治療を始めて数か月経つと、公共の場で女性の声が聞こえてきても、「あれは加害者の声ではない」と客観的に考えられるようになってきたと言います。取材の終わりに、「他の男性被害者の方々に伝えたいことはありますか？」と尋ねると、テツヤさんは次のように語ってくれました。「性被害を、自分や家族だけで抱え込まず、医師などのプロを頼ってほしいです。PTSDや精神の病気は専門家の支えが必要です。精神科などに行くことに抵抗があったら、家から離れた病院に通ってもいいと思います。僕のようにひとりきりで20年も抱え込まず、誰かに打ち明けることで一歩を踏み出してほしいと伝えたいです。」投稿を寄せてくれた男性たちの被害を受けた時期や状況はさまざまです。「まさか、そんなことが…」というような性暴力が実際に男性たちの身に起きています。今回、お話を伺う中で、男性が被害について誰かに話すのはとても難しいということも感じました。性暴力について そもそも話しづらい社会であることに加えて、「男性が被害に遭うなんて信じてもらえないのではないか」、「男なんだから自分で解決しないといけないのではないか」など男性特有の話しづらさがあるためです。どうしたら男性たちが被害を抱え込まずに済むようになるのか。私たちひとりひとりの受けとめ方が問われているのだと思います。※今回、イメージイラストは漫画家の菊池真理子さんに担当していただきました。（菊池さんの主な著書：『酔うと化け物になる父がつらい』『毒親サバイバル』）\n\n国の調査では、男性被害者の70％が誰にも相談できていません。私たちは、埋もれがちな男性の被害について継続取材し、どんな被害が起きているのか、相談するうえでどんな壁があるのか、苦しむ人を減らすために何ができるのか、伝えたいと考えています。あなたの経験や思いを、下に「コメントする」か、ご意見募集ページから お寄せください。匿名で投稿いただけます。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（16件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年11月22日",
            "content": "くろたけさん、りういちさん、ありがとうございます。男性の性被害を、どこに相談したらいいのかわからない、勇気を出して相談しても、取り合ってもらえなかったという話は私も取材で耳にしました。被害から回復した男性がどうやって回復に至ったのかというのは、とても重要な視点だと感じました。りんごさん、ありがとうございます。性教育の重要性を感じさせるエピソードですね。今後の取材の参考にさせていただきます。のむらさん、ありがとうございます。投稿を読んで、女性がされて嫌だと感じることは、男性も同様だという認識を、社会が持つ必要があると感じました。"
        },
        {
            "type": null,
            "name": "fff",
            "age": "30代",
            "gender": null,
            "date": "2021年7月11日",
            "content": "小学4年の時に5年のいとこと同じ室内で寝ていて性器を触られました。なにが起こったのかその瞬間は分からなくて、5年になってテレビで濃厚なラブシーンを観てフラッシュバックみたいに記憶がよみがえり、動けなくなったことを今でも覚えています。本当にあったことなのか、夢を見たのか記憶が曖昧でした。この感覚を説明するのが難しくて、人に話せませんでした。今回記事を読んで文章にしたいと思いました。"
        },
        {
            "type": null,
            "name": "Flower",
            "age": null,
            "gender": "男性",
            "date": "2021年3月26日",
            "content": "小学1年生の時、公園で一人で遊んでいたら男に話しかけられ、最初はDSなどで遊んでくれましたが徐々に大人のゲームをやらされるようになり、終いには家に誘い込まれ、裸にされて性器を触られたり（多分）写真をとられたりしました。 高校生の時にはまた知らない人に性器を触られ、肛門を敏感にされるなど、計2回レイプに会っています 性犯罪は今も考えていないだけで世界中の人が被害に遭っています。"
        },
        {
            "type": null,
            "name": "おっきー",
            "age": "30代",
            "gender": "男性",
            "date": "2021年2月24日",
            "content": "保育園の年長の頃、同級生の男の子にレイプされました。とても痛かったです。小学校に上がるまで、彼と男同士で愛し合っていました。元々転勤族だった彼は小学校入学前に転校していきました。女の子との初体験は小1の時でした。それからずっと女の子を愛しています。大人になって仕事が続かなかったり、包容力や中身の無さを指摘されます。ボクは精神年齢が6歳のままなんでしょうか。"
        },
        {
            "type": null,
            "name": "ぶけやしき",
            "age": "30代",
            "gender": "女性",
            "date": "2021年1月23日",
            "content": "私の周りで、女性が加害者となった性犯罪がありました。加害者の女は当時教師でしたが、男子生徒に手をだし逮捕されました。男性痴漢に遭ったという話も何度か耳にしましたし、身内の男性がサウナで身体を触られた事もあります。ほとんど表沙汰にならないだけで、男性への性暴力はかなりあると思います。"
        },
        {
            "type": null,
            "name": "たかし",
            "age": "20代",
            "gender": "男性",
            "date": "2021年1月5日",
            "content": "僕は父方祖母など女性からも性被害を受けました。現在は女性の性加害者はとても少ないという風潮がありますが、そんなことありません。女性の性加害者は表にでていないだけで日本にもたくさんいます。女性加害者の記事をもっと増やしてください。"
        },
        {
            "type": null,
            "name": "たかし",
            "age": "20代",
            "gender": "男性",
            "date": "2020年11月16日",
            "content": "10/28に投稿した者です。僕は父親から、父親の手の指や足を舌で舐めさせられる、手の指で舌を触られる性被害も受けました。数年後、その事を父親に話しました。そしたら、「そういうつらい思いしてるのになんで生きてるの？」「死ねばいい」「死んだらそういう感触もなくなる」「俺のせいなの？」「死ななかったら一生それに苦しむんやで？」「死んでないお前は変わっとるわ」など言われました。"
        },
        {
            "type": null,
            "name": "たかし",
            "age": null,
            "gender": null,
            "date": "2020年10月28日",
            "content": "男性の性被害者です。父親、父方祖母など計10人くらいから、性被害を受けました。覚えているのは僕が幼稚園児の頃、父親や父方おじ、父方祖母などから太ももを撫でられたり、胸を触られたり、全裸にされたり。父親はエスカレートしていき、指で肛門を触られる、性交体位の動きをさせられる・された(動きだけです)、せいきを触らされる被害を受けました。父親達は今も普通に生活しています。許せません。"
        },
        {
            "type": null,
            "name": "りゅう",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2020年6月3日",
            "content": "僕は今までに２回レイプ被害に会いました。1回目は小学5年生の林間学校で同じ班だった人に。2回目は高校2年の当時の水泳部の後輩からでした。2回目は特に今でも心の傷になっていて、時々うなされたり、思い出させる要素があると吐き気を催すこともあります。そしてこれが原因でさらに元カノにも暴力をしてしまい、元カノも傷つけてしまい、一時期は精神破綻寸前までいきました。こんな悲劇は二度と起こしたくありません。"
        },
        {
            "type": null,
            "name": "かい",
            "age": "30代",
            "gender": "男性",
            "date": "2020年3月21日",
            "content": "悩みましたがやっぱり書きます。サウナだと思っていましたが連れて行かれたところは発展場というところでした。いやだと言いましたが、勃起して射精もしました。レイプされても誰にも言えずに隠しています。でも一歩一歩進んでいます。皆さんも前に進んで欲しいです。"
        },
        {
            "type": null,
            "name": "かい",
            "age": "30代",
            "gender": "男性",
            "date": "2020年3月21日",
            "content": "サウナが好きな既婚している男性です。サウナで知り合った男性に他の施設のサウナを誘われて一緒に行きました。一緒に入ってアルコールを飲んでから急に眠気を感じたため肩を借りて仮眠室のようなところで休憩しました。数分後に男性数名に囲まれて口と肛門に性器を挿入されました。酩酊状態で代わる代わる男性にされました。後で知ったことですが、同性愛者の方が使用する発展場というところでした。妻や家族には言えません。"
        },
        {
            "type": null,
            "name": "ガイ",
            "age": "30代",
            "gender": "男性",
            "date": "2020年2月21日",
            "content": "私は20代後半の時、痴呆の老婆に手を取られて自慰行為を強要させられました。勤務中だったので振りほどいたのですが、それを見ていた老婆の家族は認めたくなかったので私を痴漢、といって逃げようとしました。結局その場は上司が仲介に入って助けてくれましたが、それ以来女性恐怖症になり、いまだにまともな女性との付き合いができません。自分が男性というだけでまともに取り合ってもらえず、不当な扱いを受けています。"
        },
        {
            "type": null,
            "name": "のむら",
            "age": "50代",
            "gender": "女性",
            "date": "2019年11月20日",
            "content": "社会人一年生の息子は独り暮らしをしています。職場の60代くらいの女性上司が、息子が病欠した朝に突然アパートに来たそうです。女性が男性にすると心配したとか親切だとかで片付けられますが、これが男女逆だったら警察沙汰です。男性も嫌だし怖いのです。"
        },
        {
            "type": null,
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2019年11月20日",
            "content": "僕は男性の性暴力被害者です。男性の性被害は、「どこに相談すればいいのかわからない」という狭き門があります。性暴力被害の相談窓口はほとんどが女性の被害者(だけ)を対象としているため、「男性が相談できるものではない」と思わせてしまいます。また、女性の場合は基本的には産婦人科で相談できますが、男性の場合は泌尿器科や肛門科など、複数の診察が必要なことも、問題のハードルを高くしています。"
        },
        {
            "type": null,
            "name": "くろたけ",
            "age": null,
            "gender": "男性",
            "date": "2019年11月18日",
            "content": "被害の実態だけでなく、回復した男性サバイバーにも取材して、回復のポイントを伝えですねほしいですね。あと、自助グループの取材も重要なテーマです。またセカンドライプもそれだけで、深刻な加害性をおびたものもあるので、セカンドライプも、取材してね！"
        },
        {
            "type": null,
            "name": "りんご",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月17日",
            "content": "機会があれば、子ども(男児)の同士の性暴力についても取り上げて欲しい。幼すぎて、自分がしている事が悪いことだと分からず、被害を加えてしまいその後、苦しんでいる加害者の男児が知り合いにいます。どう手助けしたら良いのか悩んでいます。"
        }
    ]
}