{
    "title": "漫画で伝える 兄からの性被害",
    "date": "2019年10月4日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic020.html",
    "content": "「隠れてしまいがちな家庭内の性暴力を多くの人に知ってほしい」「みんなでプラス　性暴力を考える」取材班に、実の兄から性被害に遭ったという声を寄せてくれた30代の女性。自身の体験と回復の支えになったものについて、漫画にして伝えてくれました。「加害者である兄も 苦しんでいた」という女性のことばの奥にある思いはとは・・・。※この記事と漫画では、性暴力の実態を伝えるため、被害の具体的な内容にもふれています。フラッシュバックなどの症状がある方はご留意ください。\n\n\n## 私ははっきり覚えている 兄からの性暴力\n\n\n「性暴力を考える」取材班の投稿フォームには、毎日のようにメッセージが届いています。なかでも目立つのが父親や兄、弟など、家族からの性被害です。30代の女性・ぼんさん（仮名）は、幼少期より実の兄から性暴力に遭い、高校生のときに解離性障害、統合失調症と診断されました。「隠れがちな家庭内の被害を多くの人に知ってほしい」と、ご自身の経験の一部を漫画にしてくださいました。\n\n\n## “家族を壊したくない” 1人で抱え続けた被害\n\n\nその後も、キスをされたり性器をなめさせられたりするなど、兄の行為はエスカレートしていきました。いつ襲われるかわからないので、クローゼットに身を潜める日々が続きました。ぼんさんは「普通の家庭と違う、異常なこと」だと感じながらも、「親が知ったら、家族が壊れてしまう。絶対に知られたくない」という思いが強く、抵抗したり親に相談したりすることができなかったと言います。「自分は汚い存在」「生きてる意味って何？」―――。当時は、スマホもSNSもない時代。誰にも打ち明けられずにいた気持ちを発散していたのが、家族みんなで使っていたパソコンです。自分だけのフォルダを作り、兄からされたことややり場のない思いを書きつづっては、そこに保管していました。しかし高校3年生のとき、父親がぼんさんのフォルダの中身を見たのです。父親は兄を厳しく叱り、それ以降兄からの性暴力はなくなりました。それでもぼんさんは「家族に知られてしまった」という大きなショックから、精神的に崩れていったと言います。強いショックから身を守るため、意識を自分の体から切り離す「解離」という症状も現れ始めました。\n\n\n## “自分を育て直してくれた” 夫との出会い\n\n\nさらにぼんさんを救ったのが、現在の夫との出会いでした。\n\n\n## “加害者の兄も、苦しかったのではないか…”\n\n\n信頼できる医師と、すべてを受け止めてくれる夫に出会えたぼんさん。いまではお互い家庭を持ち、兄とはほとんど会うことはありませんが、兄に襲われ、破れた服を手で押さえながら逃げ迷う夢や、兄に押さえ込まれる夢を見て、叫びながら目を覚ますことがあると言います。その一方でぼんさんは「加害者である兄も、被害者だった」と話します。性被害を頻繁に受けていたころ、兄は中学受験を迎えていて、父親に厳しくされている姿をよく見かけたと言います。\n\n「宿題の問題を間違えたり成績が悪かったりすれば、父は強く叱責し、たたいたり腕立て伏せを強要したりすることもあった。厳しすぎる教育が兄のストレスとなり、発散先が私に向いたのではないか。大人になってからこう思うようになった。もちろん、だからといって妹に性暴力をしていいはずはないが…」\n\n力の強い者から弱い者へ暴力が連鎖していく一方で、被害が家庭の外からは見えづらく、また家族ゆえに相手を心の底から憎みきれない。家庭内の性暴力には、本当に多くの問題があると感じています。日々の暮らしの中で被害を受けて苦しんでいる子どもたちをどう守ればいいか。これからも、皆さんと一緒に考え続けていきたいと思います。\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": null,
            "name": "Zoé",
            "age": "40代",
            "gender": "女性",
            "date": "2019年10月18日",
            "content": "つい先日も当時中学生だった女性が母親の交際相手からの度重なる性暴力に対して裁判を起こし、有罪判決が確定したというニュースを見ました。あまりにも身勝手な加害者の言い分を聞き、憤りを感じています。家族間の性暴力は本当に見えにくい。私もそうですが、大切な家族を傷つけたくない気持ちもありました。でもそれを長く続けるほど自分がボロボロになっていく気がします。"
        },
        {
            "type": null,
            "name": "madoka",
            "age": "40代",
            "gender": "女性",
            "date": "2019年10月16日",
            "content": "家族間の性暴力…加害者と被害者…異常なのは加害者の方ですよね。ですが異常とみなされて社会からはじき出されるのは被害者です。一方でほとんどの加害者は問題のない人として世の中に受け入れられていると思います。兄が妹をレイプしても叱責ひとつで許される。家族で加害者を庇い守ってしまう。被害者なのに加害者を庇い守ってしまう。被害者にそんなことをさせない世の中になって欲しいです。"
        },
        {
            "type": null,
            "name": "madoka",
            "age": "40代",
            "gender": "女性",
            "date": "2019年10月16日",
            "content": "自分は普通だと思っている自覚のない性犯罪者は大勢いると思います。私の父もそのうちの一人です。よその女性を襲えば人生終わりだけれど娘を相手に擬似体験するのはセーフだと判断したようです。私にとっては性暴力そのもの。屈辱でしかありません。私は父が性犯罪者だということを隠しません。誰に対しても、機会があればありのままに話します。両親は私が誰にも話さずに黙っていてくれると思っているようです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年10月18日",
            "content": "madokaさん、コメントありがとうございます。「家族で加害者をかばい守ってしまう。被害者なのに加害者をかばい守ってしまう。被害者にそんなことをさせない世の中になってほしい」という言葉を、社会全体で重く受けとめなければいけないと感じました。被害を受けた人を疑ったり、否定したりするのでなく、まずその思いを受けとめることができる世の中づくりをめざして、これからも被害を受けた方々の声に耳をかたむけ、伝え続けたいと思います。また、意見をいただければ うれしいです。"
        }
    ]
}