{
    "title": "＃性被害者のその後③ 家族に、友達に…あなたはどう受けとめてほしかったですか？",
    "date": "2019年11月8日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic027.html",
    "content": "「みんなでプラス　性暴力を考える」の意見募集ページには、毎日のように性被害の経験が寄せられています。私たちは、これまで埋もれてきた事実や思いを一人でも多くの人に伝えて共有することが、社会を変えることにつながると考えています。今回は、ルルさん（４０代）の声を、本人の承諾を得た上で、以前に自身の経験を漫画で表現してくれた「ぼんさん」制作の漫画とともに伝えます。１０代のときに年上のいとこと おじから被害を受け、一時 学校に通えなくなるほどのつらさを背負い込んだルルさん。被害そのものだけでなく、女友達やお母さんに打ち明けた時の反応にもひどく傷つけられたといいます。「自分の経験が、ほかの誰かの勇気につながれば」と、取材に応じてくれました。（クロ現＋ディレクター　村山かおる・飛田陽子）\n\n※この記事と漫画は、性暴力の実態を伝えるため、被害の具体的な内容に触れています。フラッシュバックなどの症状のある方はご留意ください。\n\n\n## 長年 蓋(ふた)をしていた 性暴力の記憶\n\n\nルルさんが性暴力の被害に遭ったのは、小学生のとき。祖母の家で一人で昼寝をしていたとき、年上のいとこに体に触れられたり、性器に指を入れられたりすることがあったといいます。さらに、おじからも、2人きりのときに、ポルノ雑誌を手渡されて「俺の前で読んでいて」と言われたり、「ホテルに行こうよ」とささやかれたりしました。「性」の仕組みについてまだ何も知らなかった幼いルルさんは、自分が、いとこや おじに性的に扱われているということさえ理解できませんでした。「当時はただ、気持ち悪いような、何か嫌なことをされて不快という感覚でした。でも、次第に “そもそも自分は大切にされない存在なのかもしれない\"いう不安が大きくなっていったように思います」ルルさんは、幼い頃の被害の記憶に自ら蓋（ふた）をして、思い出さないように努めましたが、心の奥底にこびりついた生きづらさが消えることはなかったといいます。中学・高校生のとき、原因不明のめまいに襲われたり、学校に通えなくなるほど ふさぎ込んでしまったり、心身ともにつらい日々を送りました。成人して性被害者専門のカウンセリングを受けるようになったとき、中高時代の症状は幼い頃に性被害を受けたことによる影響だということを初めて知りました。２４歳のとき、それまで独りで抱え込んできた被害の苦しみを、心の準備ができないまま、周りに話さざるを得ない状況に追い込まれます。職場の女性の同僚たちとの飲み会の席でのこと。それぞれが自分の性の初体験について、順番に打ち明けることになったのです。幼いときの恐ろしい記憶から 誰かと恋愛関係をもった経験さえなかったルルさんは、とっさに被害のことを打ち明けるしかありませんでした。ルルさんの思いがけない告白に同僚たちは、“聞きたくない話を聞いてしまった”という表情を浮かべ、少し戸惑った様子でした。「みんなの引いた反応を見た瞬間、後悔しました。同時に、“自分は後ろめたい、汚い存在なんだ”という感覚が強くなりました。」同性の同僚たちに受けとめてもらえなかったことで、ルルさんの生きづらさはかえって増幅しました。女性に生まれたことを後悔するようになり、“女の敵は女”と考え、周りに本音を打ち明けることがいっそう苦手になってしまったといいます。\n\n\n## “もう忘れなさいよ”　何気ない言葉に痛む心\n\n\n３０代になると、ルルさんは自分を粗末に扱うような行動を繰り返したといいます。人と深い関わりを持つことが怖く、男性を心から愛することができない中、その夜限りの相手を求めるようなことを続けました。「当時は自己肯定感というものがまったく無くなってしまっていて、自分を痛めつけることで、生きていることを実感して安心できる状態でした。でも、暴力的な男性から乱暴的に扱われたこともあって、“いつか自分は性感染症にかかるかもしれない、性暴力によって死ぬかもしれないな”と自暴自棄になっていました。」絶望的になっていたルルさんに大きな衝撃を与えた出来事がありました。幼い頃に自分に被害を及ぼした いとこの結婚です。自分が今もなお苦しみ続けているのに、相手は何事もなかったかのように普通に幸せになっていく･･･。つらさに耐えかね、ついに母親に被害を打ち明けました。母親は、いとこに対する怒りをあらわにした一方、ルルさんにかけた言葉は「子どもの頃のことなのだから、もう忘れなさい」のひとこと。家族にさえ心から理解してもらうことはできないのだと心を痛めたルルさんは、しだいに実家から足が遠のくようになったといいます。「誰かに、忘れられない苦しさやつらい気持ちを分かってもらいたいけれど、一方的に“あなたはかわいそうな人”と扱われるのも、それはそれでつらかったです。自分で自分が分からなくなるほど、心は複雑でした。そもそも女性に生まれて、被害に遭うことがなければ、こんな思いをしなくて済んだのではないかと思うと、余計に悔しくなりました。」どう生きていけばいいのか･･･。もだえ続けていたルルさんの日々に光がさし込み始めたのは、つい最近のことです。きっかけは、昨年から定期的に受け始めたカウンセリング。カウンセラーが安全な場所で、評価も分析もアドバイスもせずに、ただルルさんの言葉に耳を傾け続けてくれました。この経験を通じて、徐々に自分の人生をしっかり見つめられるようになり、女性として生きることにも前向きな気持ちが沸いてくるようになったといいます。同時に、性暴力被害者を孤立させない社会をつくるために貢献したいという思いが芽生えています。そのためにも、まずは大学院に入ってジェンダーや性暴力について専門的に学ぼうと、現在、働きながら入試の勉強に取り組んでいます。「たとえ悲しみや苦しさを抱えたままでも、私は生きることを諦めたくないと思っています。私のような思いをした人が生きていることで、ほかの女性が “自分はひとりぼっちではない”と、勇気を持ってくれたら うれしいです。」\n\nあなたが性暴力の被害を打ち明けた時、家族や友人にどんな反応をされましたか？「こんな言葉や対応がうれしかった・悲しかった」、「こんな言葉・対応がほしかった」など意見や考えをご意見募集ページから お寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（8件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年11月13日",
            "content": "みなさん、コメントありがとうございます。被害を誰かに打ち明けたとき、相手の反応によっては その人に対する考え方がまったく変わってしまったり、打ち明けた自分を責めてしまったりすることがあると思います。一方、被害を打ち明けられたとき、打ち明けてくれた人にどう寄り添えばいいか、心の準備ができていない人は少なくありません。性暴力が誰の身近でも起こりうるということが社会でまだ共有しきれていないことが理由の一つと思います。大切な人が被害に遭ったとき、どうすればいいのか。今後も取材を続けます。引き続き、みなさんのご意見をお聞かせください。"
        },
        {
            "type": null,
            "name": "ぽん",
            "age": "20代",
            "gender": "女性",
            "date": "2020年6月1日",
            "content": "わたしは10年前の中学生の頃、兄からの性被害を家族に打ち明けた時、家族は信じてくれませんでした。勇気を出して話したのに…わたしの言葉を少しでもいいから信じて欲しかった…今でも夜中、人の足音が聞こえると怖くて寝れません。"
        },
        {
            "type": null,
            "name": "あかり",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月20日",
            "content": "深刻な打ち明け話は、よほど相手を選ばないといけない。だが、特に被害者が幼いうちは、親や身近の親しい人に話しがち。相手も思いがけない話を聞いて、少なからず驚く。また、聞いた側が寄り添う態度を示すとは限らないから、被害者は話して余計に傷つくこともある。加害者はのうのうと生きているのに、被害者はなお苦しむ。それが理不尽。  罰は、罪人に与えよ。被害者にではなく。"
        },
        {
            "type": null,
            "name": "アール",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月14日",
            "content": "3歳から長期的に続いた性的虐待、被害は続き母に初めて打ち明けた時は14歳、｢何故そんな大事な事を黙っていたの？わかっていたら早く離婚したのに｣と。被害を打ち明けると加害者は死ねばいいと言う人もいました。同調するかのように聞こえますが、私にとっては家族であって、とても傷付きます。たとえ加害者が亡くなっても心の傷は無くならない。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月11日",
            "content": "幼なじみに打ち明けたら大変なことなのに頑張って話してくれてありがとう、と言われ、本当にほっとしました。逆に、他の友人に、殺されてないだけマシだと思ったら？にはかなり傷つきました。人によって受け止め方は様々だと思うし、言われた方も少なからず、ショックなのでその場ですぐに、受け止めきれない場合は煩わしく思われる場合もあって当然と今はいろいろ言われたことをいいことも悪いことも冷静に受け止めています。"
        },
        {
            "type": null,
            "name": "なたる",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月9日",
            "content": "私は何人かの恋人達に言ってみた。皆が大体「俺が守る」の中、外国人の恋人だけが「何故日本では死刑にならないのか？今、見つけたら俺が絶対に殺してやるよ。」と言ってくれました。その瞬間、彼の言葉が身体中に染み渡りました。自分でもずっと分からなかった欲しかった言葉なのだと。命の対価は命なのだから。被害にあった時、確かに私は殺されたのだから。私は「守られたい」のではなく一緒に戦って欲しかったのでした。"
        },
        {
            "type": null,
            "name": "-",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月9日",
            "content": "ご家族からの言葉、二次被害ですね。私も10歳くらいのときに打ち明けた母親からアンタがぼさっとしてるからよ！と怒鳴られました。それから母親のことを信用できなくなり、親から心が自立した冷めた子どもになりました。"
        },
        {
            "type": null,
            "name": "ままま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月8日",
            "content": "これまで性暴力の被害をこれまで誰にも話せませんでした。けれども最近、信頼していた同性の友人に1年ほど前に受けた性被害をうち明けました。友人は「かわいいから」「若くみえるから」と言いました。友人に悪気がないのはよく分かっています。しかし酷く突き離されたように感じ、傷つきました。同時に友人を困らせてしまったのだと申し訳なくなり、打ち明けたことを後悔しました。"
        }
    ]
}