{
    "title": "性的行為への“同意”どう示す？性暴力ってどんな行為？ 10~50代男女1,046人アンケート",
    "date": "2019年7月30日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic010.html",
    "content": "“性暴力”について 人々がどのような意識や考え方を持っているのか。「性暴力を考える」取材班はLINE社と協力して、10~50代の男女1,046人にアンケート調査を行いました。2019年7月30日放送のクローズアップ現代「“顔見知り”からの性暴力 ～被害者の苦しみ 知ってますか？～」で、その一部を紹介しましたが、このページで全ての結果を公開します。 それぞれのデータを見て、皆さんは何を感じますか？\n\n\n## 20代女性の半数以上　「性暴力被害 自分の周囲で聞いたことがある」\n\n\n今回のアンケート調査はLINE社と協力し、15歳以上の10代から50代男女に限定して、個人が特定されない形で行いました。調査結果データを「日本の15～59歳の縮図」としてみることができるように、総務省が国勢調査をもとに公表している人口を元に算出した人口構成比率に合わせて集計しています。\n\nまず尋ねたのは、「同意していないのに無理やり性的行為をされた」「そうした行為をほのめかされたことがあり、嫌だと感じた」というような話を自分の周囲で聞いたことがあるかどうか。全体では「聞いたことがある」と答えた人は 3人に1人に上りました。誰にとっても身近なところで性暴力が起きている実態、または起こり得るリスクがあることがわかりました。\n\n世代・男女別でみると、「聞いたことがある」は20代女性がもっとも高く51％。またすべての世代で、男性よりも女性のほうが多くいました。男性に比べて女性のほうが、性暴力の被害に遭っている、あるいは被害に遭うリスクが高い可能性がうかがえます。\n\n一般的に「性暴力」とはどのような行為を指すと考えられているのか。もっとも多かったのは「相手が“嫌だ”“やめて”と言うなど拒絶の意志を明確に示しているのに性的な行為をする」（89％）。続いて「相手が嫌だと感じているのに、体のプライベートゾーンを触る」（83％）、「痴漢行為」（82％）でした。相手の体を無理やりに触る行為を「性暴力」と考えている人たちが多いことがわかりました。相手の体を触らなくても、裸の写真や動画を見せたり、相手の裸を見たりするなど、相手が望まない性的行為はすべて「性暴力」です。\n\n世代・男女別でみるとさまざまな傾向が見えました。世代が上がるほどそれぞれの行為を“性暴力”と捉える人が増える傾向があります。ほとんどの行為について、“性暴力”と捉える人が最も多かったのは50代・女性でした。また10代、20代、30代、50代では、それぞれの行為を“性暴力”と捉える女性は男性より多い傾向がうかがえる一方、40代では逆の傾向がみられました。「相手が嫌だと感じているのに髪を触る」「裸の写真や動画を見せる」「相手の裸を見る」「痴漢行為」などを“性暴力”と捉える人は、男性より女性のほうが少なかったです。各世代の男女によって“性暴力”の捉え方が少しずつ異なることがわかりました。\n\n\n## “相手の家や部屋に行ったら” “キスをしたら”　性行為への同意？\n\n\n次に、一般的に「性的な行為への同意があった」とみなされてもしかたがないと思うものについて尋ねました。\n\nもっとも多かったのは「キスをする」（67％）、続いて「二人きりで同じ部屋で寝る」（66％）、「相手の家や部屋に行く」（46％）でした。一方「二人きりで飲酒」（14％）や「二人きりで車に乗る」（9％）などは、仕事などで陥ることがあり得そうな状態ですが、“性的行為への同意があった”と一般的にみなされてもしかたないと思っている人もいました。\n\n世代・男女別でみると、世代が高くなるにつれていくつかの項目で「“性的行為への同意があった”と一般的にみなされても仕方ない」と思う人が増える傾向がありました。中でも「二人きりで個室に入る」は、10代男性（23％）・女性（31％）に比べて、50代男性（46％）・女性（57％）はほぼ2倍に上りました。10～20代の若者世代の人が、40～50代の中年世代の人と二人きりで「個室」に入ったとき、前者は“性的行為”などはまったく想定していないのに、後者は“性的行為への同意”と捉えてしまう傾向があるかもしれません。\n\n\n## 50代男性の4割　「性的同意 相手の態度からわかる」\n\n\nでは、人々は「性的行為への同意」をどのように取るのが望ましいと考えているのか。2人に1人が「毎回は同意をとる必要はないが、つきあいはじめは明確に言葉で確認するべき」を選択した一方、4人に1人が「言葉で確認しなくても相手の態度からわかる」を選択していました。性的行為への同意を取る場合、言葉による明確なコミュニケーションは必要ないと考えている人たちが少なくない傾向が見えました。\n\n世代別にみると、若い世代のほうが「毎回、明確に言葉で同意をとるべき」を選択した人が多かった一方、世代が高くなるほど「言葉で確認しなくても相手の態度からわかるものである」を選択した人が多い傾向がありました。中でも50代男性が最も多く、40％でした。しかし身近な相手などから無理やりに性的行為を迫られたときに、被害者は相手の態度がひょう変することを恐れたり、その後の関係性などを考えたりして、言葉でも行動でも「断れなかった」「抵抗できなかった」というケースは決して少なくありません。「性的行為への同意は、言葉で確認しなくてもわかるものではない」というのが取材班の実感です。\n\n\n## 8割超が「ワンストップ支援センター」を知らない\n\n\n最後に、もし性暴力の被害に遭ったり、そうした行為をほのめかされたりした人が自分の近くにいた場合、相談先としてどんな立場の人や機関を勧めたいと考えているのか聞きました。\n\nもっとも多かったのが「性犯罪や性暴力被害の支援窓口」（48％）、続いて「同性の友だち」（42％）でした。\n\n世代・男女別にみると、30代～50代の男女は「性犯罪や性暴力被害の支援窓口」をもっとも多く選んでいた一方、10代～20代・男女は「同性の友だち」をもっとも多く選んでいました。若い世代のほうが、身近な存在を相談相手として重視している傾向が見えます。\n\n「性犯罪や性暴力被害の支援窓口」として代表的な機関が、ワンストップ支援センターです。産婦人科、泌尿器科などの医療機関、カウンセリング、法律相談などの専門機関とも連携して性犯罪・性暴力に関する相談窓口です。全都道府県に設置されています。\n\n【関連記事】あなたの地域のワンストップ支援\n\nしかし全体および世代・男女別に見ても、「性暴力被害ワンストップ支援センター」などの支援機関があることを知らない人は 8割を超えました。性暴力被害ワンストップ支援センターの存在や活動内容が、社会にまだ広く知られていないことがうかがえます。\n\n【注】アンケート調査はLINE社と協力をして、個人が特定されない形で行いました。回答者内訳は以下のとおりです。10代　男性106名　女性105名20代　男性105名　女性105名30代　男性105名　女性104名40代　男性105名　女性101名50代　男性105名　女性105名※設問の特性から、10代は15～19歳の方に限定してご回答いただきました。※各数値は、数点第一位を四捨五入し、整数で表記しています。※アンケート結果の集計には、ウェイトバック集計（回収されたアンケート結果を母集団の構成比に合わせて集計）を用いました。「日本の15～59歳の縮図」として調査結果データをみることができるように、総務省が国勢調査をもとに公表している人口を元に算出した人口構成比率に合わせて集計しています。調査主体：NHK調査方法：「LINE Research Platform」を活用したスマートフォンリサーチ（※以下参照）調査対象者：全国15～59歳（「LINE アンケート」モニター）有効回答数：1,046名調査時期：2019年7月4日（木）～7月6日（土）\n\n\n## みんなのコメント（24件）",
    "comments": [
        {
            "type": "感想",
            "name": "みらひな",
            "age": "40代",
            "gender": "女性",
            "date": "2023年5月21日",
            "content": "相手が拒否していることが100%わかる人だけが、「相手の言動から同意がわかる」と言っていい人で、「相手が拒否していることが100%わかると言える人」は分かってない人だし、何なら口頭で「いいですか」「いいですよ」となっても「ほんとうは嫌だったが拒絶できなかった」ということもあるわけだから、同意を確認することは難しいという認識を持つこと、難しいからといって曖昧なままでも仕方がないという認識を改めることが必要だとおもう。"
        },
        {
            "type": null,
            "name": "まるこ",
            "age": null,
            "gender": "女性",
            "date": "2019年11月2日",
            "content": "「同意があったと見なす」表に書かれているのは『レイプ神話』。他の先進国では加害者の典型的な言い訳を、警察も相談所も聞く耳を持たない。また被害者以外の外野がとやかく言うのはセカンドハラスメント。『レイプ神話』を破壊する教育と啓蒙、性暴力への厳罰化に加え、被害者に対するセカンドハラスメントにも厳しい罰則化を。一般人だけでなく刑事や相談員や医者に対しても。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年8月8日",
            "content": "レイプ被害後、自分が惨めで恥ずかしくそれまで付き合ってた友達、親との縁を意識的に切ってました。何も自分を責める要素はないのに、気づいたら自分で自分を否定し始める癖が長い年月かけて、できてしまったように思います。自分が自分をいじめていて、生きづらい。被害を人に話せるようになったことは大きな一歩かとは思います。"
        },
        {
            "type": null,
            "name": "なな",
            "age": "40代",
            "gender": "女性",
            "date": "2019年8月4日",
            "content": "兄の友人二人、向かいに住む小学五年生に4歳でレイプされました。森に連れて行かれ、両手を押さえつけられての行為でした。幼児期のレイプはそうと分かっても相談機関がありません。そしてもっと早期での性教育を望みます。"
        },
        {
            "type": null,
            "name": "りんごママ",
            "age": "20代",
            "gender": "女性",
            "date": "2019年8月1日",
            "content": "７歳頃から父親の性的搾取に遭ってきました。数年経った時に「おかしい」と思い母親に相談したら、母はすぐ父に言い、「お父さんはあなたから近づいてきたって言ってるわよ」と言ってとりあってもらえませんでした。当時は、自分が悪いと思っていました。しかし大人になってから性的同意年齢というものがあると知りました。それ以前に人には嫌なことは嫌と言っていい権利があるんですよね。未だにその感覚がよくわかりません。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年8月1日",
            "content": "みなさん、コメントをありがとうございます。こんなに大勢の方が、誰にも言えないような苦しい思いを抱えていらっしゃることが悲しくてなりません。 それぞれが抱えていらっしゃる耐えがたい記憶と苦痛を、加害者そして多くの人たちに知ってもらうためにも、私たちは埋もれがちな性暴力被害の事実を取材し、繰り返し伝え続けます。「男性の被害も取り上げてほしい」という意見を複数頂きました。私たちはジェンダーを問わず、性暴力被害を取材しています。あなたの声をお聞かせください。"
        },
        {
            "type": null,
            "name": "ふく",
            "age": "20代",
            "gender": "女性",
            "date": "2019年8月1日",
            "content": "小学生の低学年のときに性暴力を複数回受けました。相手は近所に住む１学年上の体の大きな人でした。男性は、優しく頼れる人で、よく遊んでくれました。2人っきりになったある日に性暴力を受けましたが、理解がないので、おままごとをしたという感覚でした。学年が上がると性の知識がつき、あのおままごとはいけない行為であることを理解するようになりました。"
        },
        {
            "type": null,
            "name": "anne",
            "age": "30代",
            "gender": "女性",
            "date": "2019年7月31日",
            "content": "放送後にツイッターを見て、知りました。見逃してしまい、とても残念です…。ぜひ、再放送をして頂けますと幸いです。職場での性暴力を含むセクハラ・パワハラの問題を、今後も是非取り上げて頂きたいです。宜しくお願いします。"
        },
        {
            "type": null,
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2019年7月31日",
            "content": "僕は男性の性暴力被害者です。10代前半、僕にまだ第二次性徴が来る以前に、知人の男子中学生から被害を受けました。当時は相談先もなく、僕自身が記憶を封印していたのですが、去年僕に自閉症が発覚し、療育の過程で記憶が蘇りました。今でも女性とのコミュニケーションで後遺症が出てきてしまいます。男性の性暴力被害者の存在はあまり知られてなく、支援体制は進んでいません。"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月31日",
            "content": "先にも書いてきた通り、私は様々な性暴力の被害者ですが、4歳の時に近所で見かけるおじさんに性暴力を受けた。 父親から12歳頃から軽微な近親姦から始まり、19歳で4人からレイプドラッグ。20代後半から30代前半で父親からストーカー行為。性被害とは無縁だろうと思っていた今年。いろんなことを克服して、介護職という仕事を得て、来年の国家資格受験を控え、やりがいのあった その職場で、数回会っただけの派遣看護婦（女性）から勤務中、痴漢行為を受けました。 私は女性っぽく見られたくないとしてボーイッシュにしているのは防御のはずだったのに、 丁度利用者様の風呂介助の着換え担当だった時の事です。 認知症の利用者様しか側に居ないタイミングで、いきなり私の胸のトップを弄るように触ってきました。性被害経験者というものはいつでもどこでも引き金さえあれば過去のトラウマにも繋がってしまうものだという事を身をもって体験したのです。19歳の時、今で言うレイプドラッグ被害（4人から）だった時の事、共に働いていたスナックのボーイが主犯格でした。同じく共に働いていたホステスに被害を打ち明けた時、どうして？何故？の連発で、 正義感が強かった子で、結局話が長引き、主犯格の男の家（犯行現場）にまで連れて行かれ、 加害者と共に説教まで受けました。先にも書いた通り、私はその当時父からの近親姦被害の方が苦しかったので 何を言われても、何も感じない状態でしたが。。今思い出してみて、今も昔も世の中の考え方は被害者とヅレているなぁと思いました。"
        },
        {
            "type": null,
            "name": "K.T",
            "age": "30代",
            "gender": "女性",
            "date": "2019年7月31日",
            "content": "30日の番組を拝見しました。とても真摯な内容で、この番組の制作に携わって下さったスタッフの皆様と、出演して下さった方々の勇気に心から御礼を申し上げたいです。番組のことを、周囲の友人達に伝えて、皆で考えていけるようにしています。適切且つ現実的な性教育を受ける機会の保障と、レイプを許さない法の整備が最も急がれると思います。今後も継続して放映されて議論が続いていくことを願い、自分も提言し続けていきたい"
        },
        {
            "type": null,
            "name": "ゆき",
            "age": "20代",
            "gender": "女性",
            "date": "2019年7月31日",
            "content": "数年前、尊敬し信頼していた先輩から強姦されました。信用していたゆえに、やめてくれると信じて何度も嫌だと訴え、どうにか押し退けようと試みましたが、力では敵いませんでした。共通の知り合いが多すぎて、当時好きな人も居たので誰にも知られたくなくて気持ち悪くて、証拠を残すことも出来ませんでした。最悪の時の対処法がもっと認知されて欲しいと願います。犯人を捕まえるために必要なことも。"
        },
        {
            "type": null,
            "name": "L",
            "age": "30代",
            "gender": "女性",
            "date": "2019年7月31日",
            "content": "1年前、上司に酔わされて性被害を受けました。忘れたいという思いからか、事件当日とその前後あたりの記憶があまりありません。先月、産婦人科で検査を受けた時に性病が発覚し、関係を持ったとすればあの時しかないという現実を受けとめざるをえませんでした。期間が経ちすぎているので警察に受理されない可能性が高いのですが、同じような性被害の方のためになればと思い来週警察署に行くことを決めました。不安です。"
        },
        {
            "type": null,
            "name": "ap",
            "age": "30代",
            "gender": "女性",
            "date": "2019年7月30日",
            "content": "交際している2人がラブホテルや相手の部屋に行っても、性行為の直前で女性が拒否したら、そこに同意があったものとは言えなくなると思います。7/30放送の番組で警察に被害届を出しに行った女性が言われた「ラブホテルに同行した時点で、そこは男女が性行為をする場所なのだから、性行為をするのが当たり前で被害届を受理できない」という言葉に憤りを感じました。性行為では女性が圧倒的に立場が弱いことを理解すべきです。"
        },
        {
            "type": null,
            "name": "おかあさん",
            "age": "30代",
            "gender": "女性",
            "date": "2019年7月30日",
            "content": "拒む権利、拒否する力、私は恐らくそれが伴わない幼年期に、性的ないらずらとレイプ寸前の場面にあいました。自宅の裏にすむ中学生のお兄さんでした。現実だっただろうか、夢だっただろうか、思い込みだったと言うことにしよう、そんなことは無かったと思おう、と生きてきました。大人になって良いご縁にあっても、いまだにしこりが消えません。人と肌を合わせるのが怖いです、自分を誤魔化しながらの人生です。"
        },
        {
            "type": null,
            "name": "こじ",
            "age": "60代",
            "gender": "男性",
            "date": "2019年7月30日",
            "content": "性暴力を受けたらまず身近の誰かに相談しろとのコメントがあった。専門家顔をしてわかっていないな。人に知られたくない個人の秘密が駄々洩れになる。番組の相談センターのような専門機関に相談するのが一番。それを主張してほしかった。"
        },
        {
            "type": null,
            "name": "たな",
            "age": "30代",
            "gender": "男性",
            "date": "2019年7月30日",
            "content": "番組で取り上げたアンケート回答の選び方が恣意的だと思います。他の回答も全て見た上でないと冷静にアンケート結果を判断できないと思います。確かに性暴力は残酷で一方的なものだと思います。だけどそれを全力で糾弾する為に回答を全て見せない、こんなことで同意があると思われるのっていうショッキングさを主張する為に、都合よくアンケート結果を利用すべきではないです。演出はいらない、全ての事実を見せるべき。"
        },
        {
            "type": null,
            "name": "アイデア有 性暴力言葉先行させるな！",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月30日",
            "content": "経験あり。しかし、性暴力と言う言葉にハマらない事例もある。性暴力相談センターはたくさんあっても、相談できないのはなぜか。できるわけ無い！最も重大な尊厳に関わることなのだから！被害にあった人、ワタシが絶対にキチンと話せるよう、味方が必要です！オブザーバーの制度を作って欲しい！"
        },
        {
            "type": null,
            "name": "鉄ヲタ",
            "age": "30代",
            "gender": "男性",
            "date": "2019年7月30日",
            "content": "男性の被害についても取り上げてほしい。数年前、NHKの中学生日記で男子生徒が部活のコーチから性暴力の被害を受ける話があっただけに、クロ現＋で取り上げられなかったのは残念。"
        },
        {
            "type": null,
            "name": "オレンジ",
            "age": "40代",
            "gender": "女性",
            "date": "2019年7月30日",
            "content": "私も経験者です。20数年を経ても、記憶に残りセカンドレイプは続きます。最も既にレイプされた事は口に、しませんが。TVを使った教育、もっともっと昔から欲しかったなぁと思いつつも、あまり変わってないアンケート結果に残念さも。これからに、期待します！"
        },
        {
            "type": null,
            "name": "・・・",
            "age": "40代",
            "gender": "女性",
            "date": "2019年7月30日",
            "content": "Noと言えない人（迎合的な人、流されやすい人）、共依存関係にある人が被害にあうと、合意があったと見なされてしまうのでしょうか。このような人々は、性暴力と認識することさえできずにいるのではないでしょうか。"
        },
        {
            "type": null,
            "name": "モモンガー",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月30日",
            "content": "身体の、痛みだけでない、心の奥に出来た、錆びと、すれ違い様にみる明るいウィンドウの中にある綺麗な人形が、見せる冷たい目線。何処までも、同じ目が、頭から、離れない。着て居る服を、買いたいのに、あの眼差しが、何故か自分のあの頃を、逃がしてはくれない。人生が、止まったまま、過ぎてしまった。反動が、思わず他人を避けるきっかけになり、本当の友達がつくれない。白無垢は着れない。"
        },
        {
            "type": null,
            "name": "メロン",
            "age": null,
            "gender": "女性",
            "date": "2019年7月30日",
            "content": "今日のクロ現＋を観ました。まだまだ日本では触れにくいテーマだと思いますが、身近な人からの被害が多いことについて、たくさんの人が知っておくべきだと思いました。また、女性の身体は、性器に刺激があると体の力が抜けてしまう、その為に逃げられない・抵抗できない場合もあるということを、警察や保護する側の人たちに察してほしい。女性以上に声を上げにくい男性(男児)被害者にも、手が差し伸べられてほしいと思います"
        },
        {
            "type": null,
            "name": "アボカド",
            "age": "30代",
            "gender": "女性",
            "date": "2019年7月30日",
            "content": "辛くて記事を全ては読めませんでした。私は会社の先輩にレイプをされました。よく助けを求めればよかったと言いますが、人間本当に恐怖を感じた時、声は出ません。そして加害者はやめてと抵抗すればするほど、興奮し目がいってしまい、このままでは殺されると自分を守るための究極の選択がこのような結果になりました。レイプは殺人より残酷だと思います。生かされた殺人です。"
        }
    ]
}