{
    "title": "友達や家族に性被害を打ち明けられたとき あなたにできること",
    "date": "2019年6月16日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic003.html",
    "content": "「友人が性被害に遭ったと打ち明けてくれた。でも、どうリアクションしたらいいのか･･･」「大切な家族が被害に遭ったことがショックで、自分が思い詰めている。加害者への怒りが抑えられない」性暴力の被害に苦しめられるのは、被害に遭った本人だけではありません。友人や家族など、被害に遭った方の近くにいる人たちも衝撃を受け、混乱することがあります。大切な人にもしものことが起きたとき、どのように向き合えばよいのでしょうか。性暴力被害支援看護職“SANE”の資格を持つ看護師に話を聞きました。\n\n自分の大切な家族や友人から、性暴力の被害に遭ったと打ち明けられると、その人自身も動揺し、ショックを受けると思います。そばにいる者として、何かできることはあるでしょうか。\n\n勇気を持って話してくれたことを素直に受け止め、話してくれて良かったということを伝えてください。そして、相手に寄り添いながら一緒に考え、性犯罪・性暴力ワンストップ支援センター等に相談することを勧めてください。\n\n【関連記事】都道府県ごとの相談機関について 情報をまとめています\n\n相談を受けたり、話を聞いたりするときは、相手のためにどんなことに気をつければよいでしょうか。ポイントを教えてください。\n\n本人が話すことをゆっくりと聞いて受け止め、自分の価値判断で言ったり、聞いたりしないことです。例えば「どうして逃げなかったの？」など、被害を受けた人を責めていると捉えられかねない問いかけはやめてください。また、話せるようになるまで無理に聞かないでください。さらに「大丈夫、よくなりますよ」とか「早く忘れたほうがいい」「思ったより元気そうだね」「頑張って」「しっかり」などの声かけは、二次被害になりうるので気をつけてください。基本的には、腫れ物に触るようなことはしないで、今までの日常と同じように接してくださるのがよいと思います。\n\n大切な人の被害経験を知ったことで、話を聞いた側が感じる悩みや苦しみを、性暴力ワンストップ支援センターのようなところに相談してもよいものでしょうか。相談した場合、どんな対応をしていただけるのか、具体的に教えてください。\n\n私のいる支援センターでは、ご家族や友人、パートナーからの電話相談もあります。基本は被害に遭った方が来所していただけるように説明しています。一緒に来ることが難しいときは、相談者だけでも来所いただいています。相談を受けた方が二次被害を受けていることもあるので、状況に応じて面談し、心理的支援につなぐこともあります。特に子どもの被害の時は、母親のサポートも忘れずにフォローするようにしています。\n\n（取材：2019年6月）\n\n片岡 笑美子（かたおか・えみこ）さん性暴力被害支援看護職（SANE）の資格を持ち、2020年3月末まで性暴力救援センター 日赤なごや センター長として70件以上の性被害に対応してきた。日本フォレンジックヒューマンケアセンター会長。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "体験談",
            "name": "くらげ",
            "age": "50代",
            "gender": "女性",
            "date": "2023年11月17日",
            "content": "被害を受けた体験を話そうとした時、拒絶されたことがあります。そういう反応になる人もいることは理解できますから「悪いけど聞きたくない」と言われた時、私は素直に引き下がりました。私は他に相談出来る人がいたから良かったのですが、そうではない人もいると思うと、難しいなと思います。"
        },
        {
            "type": "感想",
            "name": "ケロケロ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年9月1日",
            "content": "この番組を　たくさんのかたにみていたできたい。"
        },
        {
            "type": null,
            "name": "みかん",
            "age": null,
            "gender": null,
            "date": "2019年11月20日",
            "content": "最初に相談した人の対応は、性暴力被害者の一生を左右します。下手すると、犯人よりも酷いセカンドレイプ被害を受け、新たなトラウマに一生苦しむ可能性もあります。そのための泣き寝入りも多いのです。警察、医者、カウンセラー、ワンストップセンターでさえ平気で被害者を罵倒するので注意が必要。セカンドレイプの特集と、厳罰化をお願いします。"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年6月18日",
            "content": "性暴力被害を打ち明けられた時に、身近な人にはどんなことができるのか？について 理路整然と話せる人ばかりではないと思います。はなしているうちに論点がずれてしまうかもしれません。 まずは聞いてあげてほしい。ワンストップセンターのページを見て引っかかるのは、 初期のうちの証拠堅め、法律に訴える。弁護士。精神科医。。これらの単語が頭の中で渦巻く筈です。 そしてどのように自分を救い出してくれるのか？具体例が無い。 相談して大事になって、連れ戻されたら？と言う恐怖が湧いてくる気がします。 チャンスが多くあるのに、確実に救ってくれる情報が乏しい。警察、学校の保健室。子供に関わる職業。児童養護施設。等との連携横のきずなを深めてほしい。やはり世の中の人の心の底上げが必要な気もする。"
        }
    ]
}