{
    "title": "ひとりひとりの「性被害者のその後」",
    "date": "2019年8月30日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic014.html",
    "content": "「性暴力を考える」取材班では、望まない性的行為を受けたことがある方から、被害のその後の思いや経験談を募集しています。これまでに寄せられた投稿の一部を紹介します。\n\n\n## 顔見知りからの性暴力被害\n\n\n2019年7月30日放送の「クロ現＋」では、“顔見知り”からの性暴力が8割に上る実態をお伝えしました。番組の放送後、身近な人から性暴力の被害に遭い、“怖くて抵抗できなかった”、“周囲に相談できなかった”という声が相次ぎました。\n\n「26歳の時、職場の社員から被害を受けました。妻子持ちで40代の男性でした。突然抱きつかれ、キスされ、舌を入れられ、股間を押しつけられ、体をまさぐられ、そのときは精いっぱい抵抗して逃げ出しましたが、後日 お酒を飲んだあとにホテルに連れ込まれ、レイプされました。職場の後輩の女の子に相談したところ、その子も抱きつかれたり被害に遭っていたようで、『一緒に証言してもよい』と言ってくれました。加害者と相談しましたが『会社や家族には言わないでほしい、ほかの手段で解決させてほしい』と示談を持ちかけられ、結局10万円を渡され、奥さんや子どもがかわいそうと思い、私も異動となり、終了しました。今でも時々思い出して涙が出たり、つらいですし、ほかにも会社の40代の社員から何回か被害を受けたことも思い出します。親や友人には相談できず。つきあう男性や、結婚する方には言ったほうがよいのか悩みますが、言わないほうがよいのでしょうね…」\n\n「3年前、当時 知人関係にあった芸能活動をしている人から性的暴行を受けました。 警察に相談も被害届を出す勇気も持てないまま月日が過ぎ、今に至ります。馬乗りになって体の自由を奪われ 衣服を脱がされ無理やりに挿入、その時 出せる精いっぱいの声で何度拒否しても、高圧的に 終始脅され、力ずくで、やめてくれませんでした。今でも首をつかまれた時の息苦しさや体の痛み、感触、何されるか分からない目つきや言動がリアルにフラッシュバック。過呼吸、震え、意図しない涙、耳鳴り、吐き気、背格好の似た人を見ると体が硬直します。今も何事もなかったかのように生活している相手にはことばにできない虚（むな）しさやかなしみ、怒り、憎しみなどの感情を感じてしまいます」\n\n\n## ひとり抱え込む 自責の念\n\n\n投稿の中には「今も自分を責めている」という声も少なくありませんでした。被害を受けた側の「落ち度」ばかりが責められ、被害に遭うことのつらさや苦しみが理解されていない実態がうかがえます。\n\n「14歳の春、私は性被害に遭った。下校途中に中年男に道を聞かれ、そのまま男の車に乗ってしまったのだ。事件後の警察の事情聴取と現場検証は、傷ついている私をさらに追い込み、傷口に塩を塗るようなつらい行為だった。事件を機に両親は私に『バカで無知で信じやすくて だまされやすい子』というレッテルを貼り、その結果 私は何を決めるにも、父親に意見を求めるようになってしまった。性被害に遭った女性はみんな、間違いなく自責の念に駆られている。あの時 あの道を通らなければ…あの時 車に乗っていなければ…あの時 あんな格好で歩いていなければ…と、ずっと自分を責め続けているに違いない」\n\n「兄弟より 小学校3年あたりから、高校1年まで性的虐待を受けていました。それから今に至るまで10年以上苦しんでいます。年々フラッシュバックの頻度は下がってきていますが、兄弟とは一切会わなくなり、家族関係は崩壊気味です。高校生で初めて出来た恋人が触れてくるたび、おびえてビクッとするのが数年続きました。当時の恋人も苦しませてしまいました。『俺は恋人なのに』そう言われるたび、レイプされた私が悪いのだと思いました」\n\n勇気を出して声を寄せてくださった皆さん、本当にありがとうございました。ページの都合上、すべてを掲載することはできませんが、今後もこのページでお寄せいただいた声を紹介していきます。\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年9月6日",
            "content": "被害者にはそれぞれに段階がある。怒りまみれ自責の念まみれの時代を私も経ています。そして私は完全でも無いですが、暗く生きているばかりでは無い。しかし、私も被害者のその後であることにかわりはない。そしてここに投稿はおろか、どこにも繋がれないもっと悶々と過ごす時期の人もいる筈です。そしてもっと力強く生きている人もどこかにいると思います。"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年9月3日",
            "content": "自責の念は被害者が手放さなければならない思考だと思う。自分を責めてる様は大切な人を攻撃する武器にもなる。そういった積み重ねがより一層生きにくさを呼び込んでくる。その時間の長さが人生で大切なものを失うきっかけにもなる。被害者であるのに、2次被害を受けるための加害者になっていたのだと今更ながら気づく事がある。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年9月6日",
            "content": "紫ぐれ 麻衣さん、コメントありがとうございます。「＃被害者のその後」には、被害を受けた方が自責の念にとらわれ続け、加害者が平然と過ごしていることへの悔しさを訴える声が多く寄せられています。わたしたちは より多くの方々のご経験や思いを聞かせていただくことで、性暴力の実相を深くとらえ、これを被害者だけの個人的な問題とせずに、社会全体で考えるものとして問いかけ続けたいと思っています。"
        }
    ]
}