{
    "title": "スタジオゲストに聞く！もっと話したかったことにのみやさをりさん",
    "date": "2019年8月2日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic011.html",
    "content": "7月30日放送 クローズアップ現代＋ 「“顔見知り”からの性暴力」で、スタジオに出演いただいた写真家の にのみやさをりさんから、スタジオで語りきれなかったことについて、コメントを寄せていただきました。自らも20代のとき、当時の職場の上司から性暴力被害を受けた にのみやさん から　“あなた”　へのメッセージです。\n\n\n## スタジオに出演して\n\n\n今回、番組に呼んでいただき、お話ししたいことがたくさんあったはずなのに、いざスタジオに入ってVTRなどをじっと見ていたら、自分に起こったことなどがぶわっと思い出されてしまい、正直ちょっとパニックに陥りました。省みると、しゃべりたいと思っていたことの何ひとつ、ちゃんと伝えられなかったんじゃないか、そんな思いになります。「被害から25年目にしてもまだ、こんなところか自分は。」そう思うと情けない気持ちにさせられます。そんな中で、小西先生や武田キャスター、合原アナウンサーにあれやこれやフォローしていただいて、感謝しかありません。\n\n\n## “レイプをしていい理由は 何ひとつない”\n\n\n今改めて思うのは、被害者の言葉や行動など何ひとつとってみても、加害者がレイプをしていい理由にはならない、ということです。私は、長い間、このように思うことができませんでした。自分は、自らが見知った、しかも信頼していた相手からのレイプで、何度も陵辱されたのですが、「合意の上」だったととられかねない、そういう状況にありました。だからこそ、自分が悪いのだ、自分に落ち度があったからだ、と幾度となく自分を責め立てました。でも。どうして被害者がそんなふうに自分を責めなくてはならないのか。小西先生もおっしゃっていましたが、何をとってみても、それは加害者がレイプをしていいという理由にはならない、と。たとえばアンケート結果にもありましたが、露出の多い服装をしていたとか、ふたりきりで部屋に入ったとか、たとえそうであったとしても、同意の上のセックスでないのなら、それは性暴力なんです。そしてまた、レイプそのものとセカンドレイプとを比べて、どちらの方がより軽いとか重いとか、言われることも多々ありますが、それも無意味な論議と私は思います。被害者にとってみたら、それは、一次も二次もない、同じ「被害」です。同じ「重さ」です。比べられるような代物じゃあないんです。今、被害を受けて苦しんでいる誰かがきっと、この同じ空の下にいると思います。どうか自分を、必要以上に自分を責めたりなさらないで。そして遠慮なく、その手を世界に伸ばしてください。伸ばしたあなたの手を握り返す誰かが、必ずどこかに、どこかにいるはずだから。\n\n\n## “性暴力加害者との“対話”\n\n\n私は今、性暴力加害者との対話を進めています。まだ始めたばかりで発展途上の、まだまだ先の見えない「対話」です。だから、それによって何ができるとか、何が生まれるとか、そんなことは今の時点では何ひとつ言えません。しかし、私は思うのです。私が被害者になり得てしまったように、角度を変えてみれば自分が加害者になる場面だっていくらでもあり得るだろう、と。つまり、被害者も加害者も、私には「他人事」ではないのです。だから、私は加害者との対話を続けようと思います。加害者たちに対話を通して、私の被害や私が知っている被害者の状況を伝えると同時に、彼ら加害者の状況を、心の奥を、彼ら自身の言葉によって知りたいと思います。それを通して、彼らがなぜ こんなにも罪を繰り返してしまうのか、それを止める手立てはないのか、私なりに探っていけたらいいなと思っています。\n\n\n## 被害に遭ってしまった あなたへ\n\n\nひとつ。どうしても言いたいことがあります。伝えたいことがあります。被害者になってしまうと、被害者であることばかりにとらわれてしまったりします。私もそうでした。長いこと、自分は被害者だということにすっぽりすべてとらわれて、それ以外に何も見えなくなってしまいました。でも。違うのです。被害者であることはあくまで私の一部であり、全体じゃあない。たとえば私は今、被害者である側面を持ちながら、ある時は母であり、ある時は妻であり、ある時は写真家であり、いわゆる一個の人間であり。つまり、被害に遭ったことは つらくて悲しいけれども、それがなければないにこしたことはないけれども、でも。被害者であることは決して、私という人間の全てではないということを。あくまでほんの一部で、私という一個の人間はそれだけではない、ということを。私は声を大にして言いたいです。だから。あなたがもし被害者になってしまったとしても。それだけに とらわれてしまう時期を経るかもしれないけれども。でも。それがあなたの全てではないのだということ、あなたの価値をすべて決めてしまうような代物ではないということを、私は今、伝えたいです。最後にもう一度。被害に遭ってしまった誰かへ。そんなに自分を責めないで、追いつめないで。もう十分だから。大丈夫、必ず夜は終わる。そして再び日は昇る。だから信じて、世界に手を伸ばして。あなたの手を握り返す誰かがきっと、必ず、いるはずだから。そう、絶望の先にこそ、真の希望は、あるものだから。にのみやさをり（このコメントは番組の収録後、2019年7月24日に頂きました）\n\n写真家。24歳のとき、元上司からの性暴力被害に遭う。にのみやさんの活動については、過去のみんなでプラス“性暴力を考える”でもご紹介しています。\n\n記事へのご感想は「この記事にコメントする」からお寄せください。こちらのページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（10件）",
    "comments": [
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年8月22日",
            "content": "女は黙ってニコニコしてればいい、というのが日本の文化の根底にあるからですかね。レイプされても泣き寝入りしろと言わんばかりの日本の法体制にはゾッとします。"
        },
        {
            "type": null,
            "name": "まぁ。",
            "age": "30代",
            "gender": "女性",
            "date": "2019年8月17日",
            "content": "こういう情報は加害者となり得る「男性」にも見てもらい知ってもらうべきこと特に「抵抗しないから同意」は間違いという件など、それを女性だけに伝えてもダメ。驚きとパニックで声が出なく黙ってしまい固まってしまう。それが加害者男性には同意に見える。その認識のズレを無くしてほしい性被害というテーマタイトルだと対象となる男性はほとんど興味持たず見ることない。男性向けの番組を今後は作ってほしい、、、！"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年8月13日",
            "content": "痴漢されたときハッと驚くのと恐怖で声が出ない人も多いですよね？レイプの場合はその想いが痴漢されたときどころではありません。私は声を緊張と恐怖から解放されて声を出すまで１４年かかりましたよ。失われた時間を返してほしいです。"
        },
        {
            "type": null,
            "name": "あめ",
            "age": "40代",
            "gender": "女性",
            "date": "2019年8月8日",
            "content": "就職活動氷河期世代交代です。２０代の頃、転職活動に失敗しながら、やっと面接にたどり着いた企業の社長より個人的に飲み会に誘われ、お酒を飲まされ気づいたら、ホテルでレイプされてました。同意があったと言い張る社長に、強い立場を利用した理不尽言い訳に怒りを覚えました。その後うつ病に何度もなり、今も休職中です。性暴力は一生、体だけでなく心に不調をもたらします。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2019年8月8日",
            "content": "初体験がレイプでした。相手は同じ大学のサークルの同期生。複数人での家飲みで気を許し、泥酔、その後皆で雑魚寝していたら男から掛け声がかかり、いっせいに性行為が始まりました。泥酔していたのと、初めてで何が起きているかよくわからず、抵抗もできませんでした。合体の時の衝撃的な痛み、忘れられません。相手はおかまいなしだったので痛みで失神、でも、相手は腰を振り続けてました。1週間は出血が続きました。レイプされたことを人に話せるようになったのは被害から１４年経ってからでした。親にも誰にも言えませんでした。強姦罪は時効が１０年、立証にも被害者の精神的苦痛が大きく現実的とは到底思えません。国は本当に少子化を食い止めようと思っているんでしょうか。産みたくても男が受け入れられなくて苦しんでる被害者の声を拾い上げて欲しいです。同性によるセカンドレイプもありえないですよね。やっとの思いで信頼できると思った同性の年上の同僚に打ち明けたら「特別扱いして欲しいのか？」と言われました。私は医療職ですが、こういう人がいるのはかなり、問題ではないかと思います。レイプされた後、人間不信で人を見誤ることも多い気がしてます。レイプ後の依存症も怖いですよね。アルコールも一時浴びるように飲んでましたし、性依存、買い物依存もありました。自分のことをセックスの相手としか思ってない男性なのに、自分が必要とされてるんだ！と勘違いして必死にひたすら性的な欲求に応じたり。思えば傷にかなり塩を塗る行為でした。最近、雑誌で自分と同じような経歴の女性のインタビュー記事を読んで、元凶はあのレイプ体験ではと思うようになりました。なんで結婚しないの？とか、結婚してないの？も、応えますよね。レイプされ、男性が受け入れられない、とは口が裂けても言えないし。笑ってごまかすのも疲れるし。今こそ、こういう日本の恥ずべき現実を日のもと、世界中にもっと、さらすべきではないですかね。先進国で女性の社会進出が著しく遅れてるのも、女性の人権が守られてないからじゃないですか。"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年8月7日",
            "content": "昨今の児童への暴力や性に対する暴力があまりにもひどい時代になって自分の心の深いところの問題もしっかり解決できていないと言うのに黙っていられなくなってしまう。若い被害者の皆様には、私のような後悔はしてほしくありません。 悩みを悩むことは決して無駄ではない。 どんな傷も若いうちに手当するほうが、治りがいいんです。 どうか、私のように後伸ばしにしないで、しっかり生きてください。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年8月7日",
            "content": "みなさん、コメントをありがとうございました。声をよせてくださる皆さんをはじめ、性暴力の被害を受けた方の多くが、被害の後も深い苦しみを抱え続けて生きています。一方で、加害者はきょうも変わらぬ日常を過ごしているかもしれないと思うと、憤りと悲しみがこみあげます。つらい経験をされた皆さん ひとりひとりの声が大勢の人たちにしっかりと届くように、私たちは今後も取材を続けていきます。"
        },
        {
            "type": null,
            "name": "やまといも",
            "age": "20代",
            "gender": "女性",
            "date": "2019年8月5日",
            "content": "大学時代、恋愛経験が乏しかったころ、興味本位で合コンに参加しました。歌舞伎町にある狭い個室に入り、医大生を名乗る4人とお酒を飲みました。いつのまにか意識が朦朧とする状態まで飲まされ、私以外の3人は、それぞれ男に身体を触られていました。私は介抱しようとしてくる男を突き放して走り、駅のトイレで大量に嘔吐しました。なぜお酒を飲ませて、正確な判断を出来なくさせてから性行為に及ぼうとする男が多いのでしょう。"
        },
        {
            "type": null,
            "name": "ゆぃゆぃ",
            "age": "60代",
            "gender": "女性",
            "date": "2019年8月3日",
            "content": "番組を拝見している間、にのみやさんの表情から伝わる癒えることのない苦しみが伝わりました。側に行って手を握り、その悲しみを分けてと言いたかった。私はDV被害からのサバイバーですが、消えない痛みと悲しみから生き抜くために、にのみやさんの言葉や思いを大切にしていきます。"
        },
        {
            "type": null,
            "name": "あゆみ",
            "age": "20代",
            "gender": "女性",
            "date": "2019年8月2日",
            "content": "私は大学の教授からレイプされました。その苦しみをほかの先生方に相談するも黙認。相談した先生の中には八方塞がりの私の状態に漬け込んでセクハラをする教員も出てきました。義務教育ではない大学では大人の女性として自分で自分の身を守るしかありません。しかし、大学院進学を希望していることもあり、進路に直結する教授を訴えることもできませんでした。今はセクハラは無いですが私の進路は台無しです。"
        }
    ]
}