{
    "title": "想像してほしい “声を上げられなかった” 私の気持ち",
    "date": "2019年9月27日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic019.html",
    "content": "「高校生のころ、通学電車で毎日のように痴漢に遭いました。恐ろしかったし、ばかにされたようで、悔しかった･･･」みんなでプラス「性暴力を考える」取材班に寄せられたメールです。警察庁の調査（2010年）では、被害に遭ったことのある女性のうち、警察などに相談・通報できたという人は1割弱。ほとんどが泣き寝入りしています。男性が被害に遭うケースも少なくありません。メールを寄せた女性は、現在30代で3児の母。「いま無邪気に笑っている子どもたちが、ゆがんだ認識によっていつか被害者や加害者になってしまわないためにも」と、胸の内を語ってくれました。\n\n※記事では、被害の実態を伝えるため、ご本人の承諾を得た上で、痴漢行為の具体的な内容に触れています。フラッシュバックなどの症状がある方はご留意ください。\n\n\n## 痴漢 “女性の約７割が被害を経験”\n\n\n「みんなでプラス 性暴力を考える」に寄せられた、雪乃さん（34歳・仮名）からの投稿です。\n\n「高校生のころ、通学電車で毎日のように痴漢に遭いました。スカートの中に手を入れられて執ようになでまわされたり、ショーツの中にまで指を忍ばされたりすることもありました。気持ち悪くて、怖くて、ばかにされたようで、悔しかった。あまりにもしょっちゅう被害に遭っていたので、30代になった今もなお「男性はみんなこうなのか」という諦めと怒り、女性であることの苦しみを感じながら生きています」\n\n「私も痴漢にあったことがある」という人は少なくないのではないでしょうか。痴漢被害の広がりを裏付けるデータがあります。セクハラやパワハラなど、あらゆるハラスメント・暴力を許さない社会をつくるためのプラットフォーム「＃WeToo Japan」がことし1月に発表した、実態調査の結果（15～49歳の男女11,876人が対象）によると、『電車やバス、道路などで「自分の体を触られる」「体を押し付けられる」などの被害に遭ったことがある』という人は女性の約7割、男性の約3割に上りました。\n\n投稿を寄せてくれた雪乃さんは、1歳から10歳までの3児を抱える母親。子育てに奔走するなか、「ひとりの人として、女性として、親として、こんな世の中を変えなくてはと思っています。ぜひ直接お話させてください」と、取材に応じてくれました。\n\n\n## 誰にも相談できなかった 通学中の被害\n\n\n雪乃さんが頻繁に痴漢の被害に遭っていたのは、高校生のころ。制服はセーラー服で、スカート丈は長すぎず短すぎず、年ごろの女子高生として平均的な長さ。校則が厳しく、化粧をしたり髪を染めたりはしていませんでした。当時、雪乃さんは同じ学校の男性とつきあっていました。10代の初々しいカップルらしく、毎朝雪乃さんが自宅から彼氏の最寄り駅まで電車で向かい、二人で待ち合わせて一緒に電車に乗って登校していました。痴漢の被害はいつも、彼氏と合流する前など、雪乃さんがひとりでいるときに起きていたといいます。\n\n「朝の満員電車の中で、初めはお尻のあたりをフワフワッと触れられる感覚でした。車内は混んでいて身動きが取れないので、勘違いかもしれない･･･と思ってそのままにしていると、手つきが明らかにいやらしくなって、なで回してくるんです。ひどいときは、そのままスカートの中、さらにはショーツの中にまで指を入れられました」\n\nしかし当時の雪乃さんは「痴漢をされた」と口に出すことが恥ずかしく、その場で声を上げることができませんでした。また痴漢被害の経験を冗談のように話す人もいたことから、痴漢への恐怖や不安は誰にも打ち明けられなかったといいます。\n\n誰にも相談できずにいる間に、痴漢被害はどんどんエスカレートしていきます。雪乃さんの顔をのぞきこみながら行為に及ぶ男や、雪乃さんが電車を乗り換えるまでつきまとい、「ねえ、このあと時間ある？」と声をかけてきた男もいたそうです。あるとき、我慢の限界を感じた雪乃さんはついに声をあげます。\n\n\n「やめて下さい。触りましたよね？おじさん！私、触られるために電車に乗ってるんじゃないんです！」\n\n\nそれは、相手に逆上され暴力をふるわれたらどうしよう…とおびえながらも、精いっぱい勇気を振り絞って叫んだことばでした。しかし、相手は「俺は触ってない」の一点張り。電車が次の駅に着くやいなや、逃げられてしまったそうです。様子を近くで見ていた自分と年齢の近い女性たちが「あの子、カッコいいね」と話しているのが聞こえてきて、少しだけ勇気づけられたという雪乃さん。しかし、神経をすり減らして声を上げた男性には全く相手にされず、悔しさだけが残りました。\n\n「痴漢に遭って一番嫌だったのは、自分が意思を持たないモノのように扱われたことです。触られ続けている間、自分は恐怖で硬直しているのに、痴漢にはそんなこちらの心なんて全く関係ない。 “自分は男性にされるがままでなければならない存在なのか” とずっと情けなかった、怖かった、そしてつらかった」\n\n\n## 親になったいま “社会の意識を変えたい”\n\n\n雪乃さんは「最後に痴漢に遭った日」のことを教えてくれました。その日、雪乃さんは痴漢をされて声を上げました。すると近くにいた男性が、逃げ出そうとする加害男性を捕まえて、その場で行為を認めさせました。しかし事情聴取を行った警察から、雪乃さんは「痴漢は立証が難しいし、裁判をしても簡単に勝てないから諦めたほうがいい」と説得されたといいます。\n\n「第三者が痴漢を捕まえてくれて、私は半日がかりで事情聴取を受けて、痴漢本人だって認めていたのに。それでも、社会は痴漢に対して何も手を打ってくれないのかと思うと悔しくて悔しくて･･･。号泣しながら家まで帰りました。でも不思議なことに、その日からピタっと痴漢の被害に遭うことがなくなったんです。自分から声を上げて痴漢を捕まえたことと、被害が止まったことの因果関係は分かりません。でも、私は痴漢たちに顔を覚えられていたのかもしれません」\n\n雪乃さんに、今まで誰にも打ち明けてこなかった痴漢の被害経験を語ろうと思ったきっかけを尋ねると「＃性被害者のその後 のハッシュタグを作ったエミリさん（仮名）の記事（詳しくはこちら）を読んだからです」と話してくれました。\n\n「このハッシュタグを知るまでは、嫌だということを嫌だと言えなかったんです。痴漢被害のことも心の中にしまって、フタをしていました。でも、さまざまな被害経験を打ち明けている人々の声に触れて、『あのころ私が感じていたことは間違ってなかった』と思えるようになり、救われたんです」\n\nさらに雪乃さんは、娘と息子を持つ親になった今、 “社会の意識を変えなければ”という気持ちを強く持つようになったといいます。\n\n「女の子を産んだときは自分のように被害に遭ったらどうしようと不安でしたが、次に息子たちが生まれて、今度は加害者にならないように育てるにはどうすればいいのか考えるようになりました。痴漢をはじめ性暴力・性犯罪につながるような行為が、アダルトビデオなどで“娯楽”のように扱われている今の社会。とても不安です」\n\n\n## 取材を通して\n\n\n雪乃さんの投稿メールを読むまで、私自身、痴漢被害を記憶の奥にしまったままでした。今回の取材を通じて「痴漢が存在する社会」に慣れてしまい、自分の感覚がまひしていたことに改めて気づかされた思いです。「よくあること」は「取るに足らない小さなこと」ではないはずです。痴漢という恥ずべき存在、そしてそれを容認する人たちがいなくなり、子どもたちが痴漢を知ることなく大人になれる社会をつくるためにどうすればいいのか。考え、問いかけ続けたいと思います。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": null,
            "name": "円",
            "age": "40代",
            "gender": "女性",
            "date": "2019年10月4日",
            "content": "痴漢は「抵抗できなさそう」な人を外見で選んでいるので狙われやすい人が集中的に被害に遭います。選ばれてしまうとビックリするほど痴漢が多いことに気づく。目をつけると次の日も待ち受けているので癖になっているのでしょう。抵抗すると2回くらいで諦める。けれどすぐに次の痴漢が現れる日替わり状態。世間は痴漢を軽い犯罪だと思っているようですが、自分自身の性を軽く扱われて平気でいられるかどうか考えて欲しいです。"
        },
        {
            "type": null,
            "name": "女性",
            "age": "30代",
            "gender": "女性",
            "date": "2019年9月27日",
            "content": "被害者の声だけじゃ分からないと思うんです。ニュースの製作陣もアナウンサーの方も、女性だけでなく男性も、被害者と同じ事を他人から受けてみてもらえませんか？「痴漢の実体験」と言う形式なので、犯罪ではありませんし、予告なく被害を受けた被害者よりも、恐ろしいことは少ないでしょう。どれだけ不愉快を超えた酷い事なのか、体験して下さい。貴方達が知って下さい。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年10月1日",
            "content": "女性さん、コメントありがとうございます。今回の記事を書くにあたり、わたし以外のディレクターやプロデューサー、スタッフなど、世代や立場を超えて、痴漢被害の体験を打ち明けあう機会に恵まれました。そのなかには、男性もいました。大切なのは、痴漢という卑劣な行為を誰かひとりの個人的な経験にとどめずに、解決すべき社会の課題として、“見える化”することだと考えています。引き続き、さまざまな視点から取材を続け、発信したいと思います。ぜひ、ご覧いただけたら　うれしいです。"
        }
    ]
}