{
    "title": "セクハラ、痴漢、レイプ･･･ 性被害に遭ったあなたへ “これから”のために",
    "date": "2019年6月14日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic002.html",
    "content": "レイプ、DV、ストーカー、セクハラ、痴漢、盗撮、露出、のぞき･･･、これらはすべて「性暴力」です。夫婦間や恋人どうしなどの関係であっても、あなたが望んでいない性的な行為は すべて性暴力にあたります。しかし、自分が被害に遭ったとは思えなかったり、この先どうしたらいいのか考えられなかったりする人は 少なくありません。そんな人たちの不安や気持ちを受けとめながら、大切な心と体を守るために何ができるのか、一緒に考えてくれる人がいます。性暴力被害支援看護職“SANE”の資格を持つ看護師たちです。性被害をどう受けとめたらよいのか、話を聞きました。\n\nまず、性暴力の被害を受けたことを誰にも相談できずにいる方へ、看護師という立場から、いちばん伝えたいことはなんでしょうか。\n\n性暴力の被害を受けた方の多くが、恥ずかしい、なかったことにしたい、思い出したくない、早く忘れたい、自分にも悪いところがあったなどの思いで誰にも相談できずにいます。しかし、身体的には妊娠や性感染症のおそれもあります。また、自分だけで抱えることで時間の経過とともに苦しくなり、いろいろな症状が出てきます。特に心的外傷後ストレス障害（PTSD）は、何らかのきっかけでフラッシュバックや悪夢を繰り返し、不安と不眠、いらいら感や集中できないなどで学業や仕事、日常生活を脅かすようになります。大切な体と心を守るためにも、できるだけ早く性暴力ワンストップ支援センターのような相談機関へご相談ください。いま何ができるか、一緒に考えましょう。\n\n【関連記事】PTSDと性暴力 どんな症状が？治療法は？＜解説＞\n\n被害を受けた方には、加害者が顔見知りの場合など、「自分がされたことが性暴力なのか判断がつかない、考えたくない」という状況の方もいらっしゃると思います。「どこからが性暴力だったのか」という点について、私たちはどのように考えるべきでしょうか。\n\n国連では、身体の統合性と性的自己決定を侵害するものを性暴力と定義しています。性暴力は人権侵害を引き起こす言動であり、性に関するものすべてが含まれます。全国の性暴力救援センターでは、「同意のない、対等でない、強要された性的行為はすべて性暴力である」と定義しています。この定義に該当すれば、性暴力と考えてよいと思います。\n\n相談機関に相談したい場合、目安としてどのぐらい過去の被害までなら、相談してよいのでしょうか。\n\n現在、私がいる支援センターに寄せられる相談の約2割が過去の性暴力被害によるトラウマで、長い間PTSDで苦しんでいるという方です。そのため、被害からの経過年数は制限していませんが、身体的な治療や証拠の採取、性感染症の検査など、被害から日が浅いときにしかできないこともあります。できるだけ早くご相談していただくことをお勧めしています。\n\n【関連記事】都道府県ごとの相談機関について 情報をまとめています\n\n（取材：2019年6月）\n\n片岡 笑美子（かたおか・えみこ）さん性暴力被害支援看護職（SANE）の資格を持ち、2020年3月末まで性暴力救援センター　日赤なごや センター長として70件以上の性被害に対応してきた。日本フォレンジックヒューマンケアセンター会長。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（14件）",
    "comments": [
        {
            "type": "悩み",
            "name": "ジャスミン",
            "age": "30代",
            "gender": "女性",
            "date": "2023年4月2日",
            "content": "20歳の頃付きあい始めた彼氏からレイプされ洗脳されて4年間付き合い、精神的にレイプされた弱味に漬け込むように医者からのセクハラに合いました。セクハラにならないギリギリのところを狙ってやってるので、訴えることが出来るのか分かりません。ただ物凄く恐くて心臓バクバクいってました。"
        },
        {
            "type": null,
            "name": "めめ",
            "age": "40代",
            "gender": "女性",
            "date": "2021年11月30日",
            "content": "私が高校の模試のテスト会場で違う男子高校生に声をかけられてから連絡先を交換し勉強教えるから家に来ないかといわれた。胸をまさぐったりパンツから指をなぞったりしてきた。やめろと必死に拒否をしたら相手が嘘泣きをし同情を煽りヤらせへんなら別れるとぶちギレてきた。カッターナイフを突きつけてきた。無理やり半ば強制の行為をされた。親には言うなよ。と口止めされた。"
        },
        {
            "type": null,
            "name": "みかん",
            "age": "50代",
            "gender": "女性",
            "date": "2021年11月18日",
            "content": "被害当時は周りの理解が無く、二次被害にも苦しみました。警察も家族も信用出来なくなり、人が怖くなり、仕事が出来なくなりました。うつ病や摂食障害の症状などで医療機関に通ったりしましたが、適切な援助が受けられず、私自身も未だに混乱していて情緒も不安定です。これは実際に被害に遭う前には到底分からなった現実です。"
        },
        {
            "type": null,
            "name": "保育士",
            "age": null,
            "gender": null,
            "date": "2021年11月16日",
            "content": "性被害にあい警察に被害届が受理されるまでに、大変苦痛で労力がいります。実際はその何倍もの児童が同犯人から性被害に遭っています。犯人が逮捕されなければその後も児童の恐怖は続きます。何年も苦しみ、孤立し、不登校になったり、外出困難になり、生活も一変します。児童精神科、カウンセリングを受け長年苦しむ児童がいるのを、知ってもらいたいです。学校は、被害児童の支援と理解にもう少し力を貸して欲しいです。"
        },
        {
            "type": null,
            "name": "ずずを",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2021年3月1日",
            "content": "2019年の冬に高校で資格の講習を受けた帰りに、同じクラスの男子に1人でシている所を見て欲しいと言われました。その時は拒否してそのまま帰りました。直接何かをされた訳ではありませんが、確実に心は傷ついています。今日先生にその事を相談しました。高校を卒業する直前まで誰かに相談することが出来ませんでした。先生達は話を聞いてくれて、協力してくれることになりましたが、今もイライラモヤモヤして不安です。"
        },
        {
            "type": null,
            "name": "ゆき実",
            "age": "40代",
            "gender": "女性",
            "date": "2019年12月11日",
            "content": "体型が変わり始めた10代初めの頃から、父と同じ会社の人に胸を触られたり、叔父から無理やり押さえ込まれてキスをされたりしました。兄弟からも寝ているときに体をまさぐられ、逃げ場がどこにもありませんでした。いずれも親は見ておりましたが、我関せずで無視されました。そればかりか「お前が悪い」といわれました。今も記憶に苦しみ、自分が玩具にしか思えなくなり、生きる価値を見出だせません。"
        },
        {
            "type": null,
            "name": "ラン",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月2日",
            "content": "日本の警察は信用できません。性暴力被害を訴えても、女性刑事は犯人を庇い「証拠はあるんか！！」と怒鳴られ、フラッシュバックを起こすと、男性刑事から恫喝され、怒鳴り散らされました。おかげで新たなトラウマができてしまいました。別の性被害に遭いましたが、警察は信用できないので、一人で我慢して苦しむしかありません。ある意味、性犯罪の加害者以上に、関わった刑事3人は一生、絶対にゆるせません。"
        },
        {
            "type": null,
            "name": "襟裳岬",
            "age": "50代",
            "gender": "男性",
            "date": "2019年9月4日",
            "content": "ゆきずりの男にレイプされました。ブロック紙の文芸部長だと名乗って近づいてきて、呑みに誘われ、帰りの交通手段がないという口実を言われ、部屋に上げてしまいました。いざとなれば抵抗できると思っていたのですが、ことば巧みに支配され、だめでした。相手はＨＩＶ感染者だったようですが、私に免疫があったのがせめてもの救いです。当時、男性の被害者を守る法律がなく、泣き寝入りでした。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年9月9日",
            "content": "いつも「みんなでプラス 性暴力を考える」をご覧いただき、ありがとうございます。皆さんからいただくコメントを読むにつれ、性暴力の被害にあう方が大勢いらっしゃることに、胸が痛みます。被害にあっているのは女性だけではなく、あらゆるセクシュアリティの方が、誰にも言えずに苦しんでいる実態があります。これまで埋もれてしまいがちだった男性の性被害について取材し、記事にまとめました。ご覧ください。【性暴力を考えるvol.15】埋もれてきた男性被害https://www.nhk.or.jp/minplus/0006/topic015.html"
        },
        {
            "type": null,
            "name": "ひょっこり",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月30日",
            "content": "皆さんのコメントを読み、苦しんでいる事に胸が痛いです。私は小学6年卒業した春休みに、父親にレイプされました。当時、何をされたか分からず、中学生になってしばらくしてから、レイプの事を知りました。4年生の時に両親が離婚して、私は父親に引き取られ二人で生活していました。周りに相談できる人がおらず、3年間何度も泣き寝入りする日々を過ごしてきました。"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年6月18日",
            "content": "子供が素直な形で他人にＳＯＳを発信できるのだろうか？と危惧する。出来たとしてもそれには相当な時間がかかるのだと思う。又、そういった家庭の場合、子供はもう片方の親をアテにする環境は整っていない。ワンストップセンターに繋がる可能性のない場合が多いのだと思う。"
        },
        {
            "type": null,
            "name": "ルル",
            "age": "40代",
            "gender": "男性",
            "date": "2019年6月14日",
            "content": "僕は同性愛者のゲイですが、18年前、男性達に集団レイプされました。殺されるのを覚悟しました。今もその事に苦しみ、PTSDとも診断され、心療内科(精神科)で現在も治療中です。僕のような同性愛者の世界でも、性暴力被害にあうゲイもいる事を、まずは知ってほしいです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年6月18日",
            "content": "ルルさん、コメントありがとうございます。つらい経験をされたことや、被害にあってからの苦しみを打ち明けていただき、感謝申し上げます。取材をしていると、セクシャリティに関わらず性暴力被害に遭う方が多いことに気づかされ、胸が押しつぶされそうになります。どうかルルさんの毎日が、少しでも明るく柔らかなものになりますように。またいつでも、コメント欄でお話を聞かせてください。"
        },
        {
            "type": "提言",
            "name": "みらい",
            "age": "30代",
            "gender": "女性",
            "date": "2022年8月29日",
            "content": "「ステルシング」という言葉がもっと浸透するように、特集してもらいたいです。同じ相手であっても、避妊具を着けているか否かで全くの別ですし、もちろん同意も異なります。海外のように、レイプ同等とみなされる世の中に早くなってほしいです。"
        }
    ]
}