{
    "title": "いまそこにある性被害",
    "date": "2019年12月4日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic043.html",
    "content": "アナウンサーの高山哲哉です。今回、私は１１月１１日に東京で開かれたフラワーデモを取材しました。性暴力の撲滅を訴えようと大勢の人たちが集まる中、耳にした痛ましい被害経験の数々・・・。日々、誰の身近でも性暴力が起きていることを痛感すると同時に、なぜ被害はなくならないのか、大きな問いを突きつけられました。\n\n\n## フラワーデモの会場を訪ねて\n\n\n「私は…実の父親から、兄弟が寝ている場所で、性暴力を受け続けてきました」「娘を離婚した夫に会わせたら…性暴力をされてしまいました」「セックスを拒んでベッドの下に逃げたのに…出てきたらＯＫでしょって。性的同意がわかってない」性暴力をなくそうと、被害者自身が訴えかける“フラワーデモ”。毎月11日、全国各地で開催されています。私が訪れたのは、東京駅前。３００人ほどの人たちが、被害者に寄り添う気持ちを示す花を手に、参加していました。公の場でマイクを持ち、時に涙を浮かべ、ことばを絞り出しながら訴えかける被害者の方々。初めて目の当たりにした私は、次から次に出てくる にわかには信じがたいエピソードの数々に、「なぜ加害者はこんなことが平気でできてしまうのか」、「ここまで見過ごされてしまうとは…なんて残念な世の中なんだろう」と、胸が締めつけられました。\n\n会場の目の前は、丸ノ内のオフィス街。ふらっと足を止め、くぎづけになる男性サラリーマンの姿も目立ちました。感想を聞いてみると、「実の娘にでしょ…耳を疑いました。なんでそんなことになるんだろう」「性的同意と言われハッとしました。もしかして私も知らないうちに誰かを傷つけていたかも…」どうして性暴力が起きるのか。ある男性は、「ちゃんとした知識が不足しているからですかね…性のことって、ひとりで抱えがちですもんね」聞き終えたあと、何度も深くうなずき、力を込めた拍手を届けている姿に、“私事に置き換えながら聞いている”様子も垣間見えました。\n\n\n## 「性教育」 学校だけでは不十分？\n\n\nあなたの子どもや家族を性暴力の被害から守るためにも、また、性暴力の被害を受けとめるためにも、「性教育が大切」と言われています。私は、思春期の子育てを考える『ウワサの保護者会』（Eテレ：土曜よる９時半～）も担当しています。何度も「性」をテーマにした放送もしていますが、収録に参加した保護者からは、「家で性のことを話題にしづらい」、「自信が無い…学校で教えてほしい」という声をよく耳にします。\n\n都内で親を対象に性教育のイベントを開いているNPO法人ピルコン理事長の染矢明日香さんは、「いざという時のために、普段から性について話せる親子関係を築くことが大切」と話します。染谷さん自身も幼い頃に性被害に遭い、いまだに親に打ち明けられずにいるそうです。そうした経験から、親子で自分の体や、体を守ることについて話し合うことが重要と考えています。学校の性教育は十分なのか？染矢さんによると、「高校までに習う教科書に、“性交”についての解説は一切ありません。性について正しい知識があるか、高校生を調査すると、正答率は3割ほどだった」そうです。\n\nまた、日本財団の調べでは、４割の高校生が学校の性教育は「役に立たない」と考えていて、５割を超える生徒がインターネットの「ウェブサイトが主な情報源」と回答しています。\n\n\n## アダルトビデオがもたらす ゆがんだ性情報\n\n\n強姦（ごうかん）や強制わいせつの容疑で逮捕された少年に科学警察研究所が行った調査では、２人に１人が「アダルトビデオを見て同じことをしてみたかった｣と答えています。長年、性教育の研究をしている元一橋大学講師の村瀬幸治さんは、「アダルトビデオで見るような“相手に無理やり行う性行為”を、少年たちは娯楽だとは思わず、これが真実だと考えて行動してしまい、女性を不幸にして、それから自らも不幸になる。男の性の環境は絶望的ですよ。誰も確かなことを語ってくれないまま、大人になるんだから。加害も生みやすい、危険な状態です」性被害を「かわいそう」「許せない」と思うだけでなく、私たちは、そうした状況にいつ巻き込まれてもおかしくない危ない社会をそのままにしている当事者だということを、もっと自覚する必要があるのではないか。今回の取材を通して、改めて、強く感じました。（アナウンサー 高山哲哉）\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": null,
            "name": "嫌な感じだよ　温かいクリスマス",
            "age": null,
            "gender": null,
            "date": "2020年6月12日",
            "content": "AVとは、ファンタジーの世界だ、、、という教育は絶対に必要。性欲が沸きおこるのはどうしようもないが、発散の主な源であるネット『だけ』を見続けると、ファンタジーと現実の区別ができなくなる危険性がある。エロを規制する必要性よりも、適切な教育が必要。"
        },
        {
            "type": null,
            "name": "奈央",
            "age": "30代",
            "gender": "女性",
            "date": "2020年5月13日",
            "content": "性的虐待経験あります私も❗義理の父親に昔レイプされました❗それで精神科に通ってます。今でも許せませんそいつが。"
        }
    ]
}