{
    "title": "「どんな状況でも 被害者のせいではない」 大藪順子さんのメッセージ",
    "date": "2019年7月3日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic007.html",
    "content": "2019年7月3日に放送したクローズアップ現代＋「気づかぬうちに被害者に･･･ 広がるレイプドラッグ」では、悪質な性犯罪の手口の１つ、「レイプドラッグ」について取り上げました。スタジオゲストとしてお越し頂いた、性暴力被害の当事者で、フォトジャーナリストとして被害者の取材を続ける大藪順子さんのお話の中で、番組内ではご紹介できなかったものをまとめました。\n\n\n## “被害者のもとに駆けつける”のが“本当の支援”\n\n\n私の体験をお話しさせていただくと、20年前にアメリカの自宅でレイプ被害に遭いました。そのときは近所の方が警察に連絡してくれて、自宅に駆けつけた警察官がすぐに救急病院に連れて行ってくれました。アメリカではSART（Sexual Assault Response Team）と呼ばれるシステムが敷かれていて、例えば私のように誰かが電話をしてくれて警察にまずつながって、そこから病院につなげてもらう。病院で支援者とつなげてもらって、次は司法のこの人に会いましょうという計画をきちんと立ててくれて。ビクティムサポートというコーディネーターの人がちゃんといて、被害者が次に何をしないといけないのか、次に誰に話しにいけばいいのか、考える前に向こうからそれがやってくるという環境だったんです。カウンセリングも3か月間受けたんですけど、それも全部公費で賄われてたし、裁判の費用とかも一切払わなかったので、被害者には一銭もかからないサポートがきちんとあるんです。大事なのは警察、医療、司法、それから福祉の方々が横でつながって、被害者フォーカスの支援というのを、被害者のもとに行ってするということ。被害者としては、自分から特別な場所にはなかなか行けない。そこまで来てねっていうのは基本的に支援じゃないんです。被害者のいるところに駆けつけるっていう体制がすごく大切だと思います。\n\n\n## どんな状況でも 被害者のせいではない\n\n\n被害直後って落ち着いてるように見える人も結構いるんですけど、何が起こったのかっていうのを本当に理解するまで時間がかかるとか、人それぞれなんです。やっぱりどこかで自分にも非があったんじゃないかとか考えてる自分があって。私は自分の家で寝てただけで、ドアを壊して入ってきた男に襲われているわけですから、どう考えても私は悪くないっていうのは自分でも分かってるんですけど…例えば、なんであの夜私は友達の家に泊まってなかったのかとか、裏口にもう1個頑丈な鍵をつけなかったから悪かったんじゃないかとか考えてる自分がやっぱりどこかにいる。そこから自分を解放してあげないと、なかなか自分らしく生きるってことがすごく難しくなってくる。自分を責める心情っていうのはすごく計り知れなくて、人としてそれは当然のこと。でも暴力はあなたの意志で起こったわけではなくて、相手の意思がそこにあったからこそ起こったんだから、どんな状況でも被害者のせいではないとはっきり言えると思います。本当に恥ずべきは人の尊厳を何とも思わず奪うことのできる人なのであって、被害者ではないんです。私の場合は、警察や支援員の人が真夜中に駆けつけてくれて、最初から「あなたは悪くない」という言葉をかけられてますし、最初から味方がいるんだということ、私のせいで起こったんじゃないんだということをきちんと伝えてもらってるんですね。その言葉はすぐには素直に受け取れなくても、のちのちの生活において非常に大きな支えになりますし、そういう人と1人でも出会えると、被害者の人生っていうのはずいぶん変わっていくんじゃないかなと思います。\n\n\n## “回復の形”は人それぞれ\n\n\n基本的に私は「#me too」なんて言わなくてもいい世界が来てほしい。なぜかっていうと、「#me too」なんていわなくても公正に裁いてもらい、加害者がきちんと責任を取れるっていう社会じゃないと本当はいけないと思うんです。無理をしてまで自分をさらす必要はないし、この日本では残念ながら、声を上げた人がすごくバッシングを受けるという構造ができていて、その辺の難しさっていうのが特に日本はあると思うんですね。声を上げる上げないっていうのはその人の選択であって、それも尊重されるべきなんです。だから、みんなで声を上げましょうと私は言うつもりはないんですけれども、その体験があるからこそ、その人にしか言えないことがあって、できないことがあるわけです。それによって誰かに手を差しのべることができたら、それはすごく価値のあることだと思う。人って比べたがるんですけど、全く比べる必要はなく、その人にしかできないことを見出していけばいいのではないかなと思ってます。人それぞれに、心の回復にかかる時間があり、また回復の形というのもそれぞれ違うわけですよね。ですから、それをしっかりと見守っていくというのもとても大切な支援の1つだと思います。\n\n\n## みんなのコメント（15件）",
    "comments": [
        {
            "type": null,
            "name": "シブロウ",
            "age": "60代",
            "gender": "男性",
            "date": "2019年7月11日",
            "content": "20代の娘が2人います。もし、娘が性被害に遭ったら私は加害者を殺すか生殖機能を奪います。加害者は人ではなく畜生です。畜生が人を襲ったら駆除するのは当然でしょう。"
        },
        {
            "type": null,
            "name": "紫陽花",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月10日",
            "content": "私は　16歳で知り合った人と23歳で結婚しましたが　最初から　暴力をうけて性行為を強要。32歳までじっとその繰り返し。子供と逃げてやっと自由になりました。ですが52歳で再婚した相手からも病気のために睡眠薬で寝ている時に何度も襲われました。その環境からも必死で逃げて今は落ち着きましたが58歳の今でも思い出すと身震いがして嘔吐します。許せない。性犯罪は身近にたくさんあると思います。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年7月11日",
            "content": "たくさんのご意見、ありがとうございます。 投稿していただいたご意見を読みながら、一つ一つの被害の声に向き合うことの重要さや、メディアで性暴力の実態を伝える必要性を、あらためて感じています。 大藪順子さんの話していた中でもっとも重く心に残っているのが、「無関心でいることが、いかに加害者を野放しにする社会に加担していたのかいうことに気づいた」という言葉です。 自分はこれまで無関心でいたのではないか・・・。被害の声を聞き流していたのではないか・・・。間接的に加害行為に加担していたのではないか・・・。 番組を作り終わった後も、自問をつづけています。メディアに携わる人間として何ができるのか。そして何より、社会に関わる一人の人間として何ができるのか。今後も考えつづけようと思っています。"
        },
        {
            "type": null,
            "name": "人格崩壊35年",
            "age": "40代",
            "gender": "男性",
            "date": "2019年7月9日",
            "content": "僕も35年前5歳の時に性被害を受けました当時家の外で遊んでいたら二人組の大人の男らに空き家に連れ込まれて、いきなりパンツを下ろされました逃げようとしましたが、男二人が乗りかかってきて先っぽを刺激してきました。感覚がなくなるほどの激痛でした。それからおねしょをまたするようになりました。小学のときにおねしょはしなくなったのですが今でも、対人関係で極度に警戒してしまいます"
        },
        {
            "type": null,
            "name": "ryuseven",
            "age": "50代",
            "gender": "男性",
            "date": "2019年7月8日",
            "content": "飲酒運転もその悪質さから厳罰化されました。性犯罪者もGPS発信機などを付け、周囲に危険を分からせるようにすればいい。または厳罰化の検討を。被害者の気持ちを何だと思っているのか。"
        },
        {
            "type": null,
            "name": "匿名希望",
            "age": "40代",
            "gender": "女性",
            "date": "2019年7月5日",
            "content": "ネグレクトの母親が知らずに作っていた借金で借家を追い出されそうになり、昼夜問わず働き続けてた時。酒場でコンパニオンをしていた時に２回も被害に遭いました。20数年も前ですがその記憶が途切れる時の不自然さや、性被害を受けた後に目覚めた絶望感を未だに覚えています。そもそも父とその友人から性虐待もその他の虐待も受けていたので心身ともに疲弊してましたが、何より女性が味方になってくれなかった事が一番辛かった。"
        },
        {
            "type": null,
            "name": "あずき",
            "age": "40代",
            "gender": "女性",
            "date": "2019年7月5日",
            "content": "レイプドラッグの経験は、信頼していた大学時代の先輩に飲み会の最後で睡眠薬を入れられました。　覚醒した時は、ホテルで裸の状態。足の間に先輩の顔、私の股間を広げてジッと観察していました。蹴り飛ばし、抗議したら薬を入れたと認めました。謝罪されたけど、今でもトラウマでその画像は鮮明で忘れられません。当時既に先輩は社会人（編集者）妻子もいました。一生涯忘れる事は無いと思います"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月4日",
            "content": "今はレイプドラッグって言うんですね。私が19歳の時に被害にあったのがこのタイプなのだと思う。 実際に睡眠薬が使われたかどうかは分からないのですが、用意されていた飲み物に何か入れられていたんだろうとは思っています。 朦朧とする中、断片的に記憶はあるのですが、何人目だったか？意識が戻ろうとする中、 何かを嗅がされながら被害にあっていました。 朝起きてみると4人居た。 当時、ああ。4人にやられたんだなって思いました。ただし、このシリーズのＶＯＬ１とかで書き込んでいる通り、 当時父親からの被害の方が甚大でしたし、その影響で素行自体が良いものでは無かった。現代よりもっと社会は無理解な時代でしたから、騒いで損をするのは自分だろうと思った。 親に相談する選択肢も無かった。そもそも親が近親姦加害者なのだから。当然のごとく泣き寝入りしましたし、実際、すでに心はボロボロ状態でしたから、 何にどう傷ついたのか？感情自体も壊れていました。この被害の二次被害を受けたのは、50歳過ぎてからでしょうかね。 ある自助グループの会で、雑談の時だったと思います。あなたのレイプ被害は殺されるか？といった恐怖を伴うものでは無い。その苦しさは理解できないでしょ。と言われた時でした。いくら当時の記憶を辿って感情が希薄でも、レイプされたという事実は事実なのに、 その仲間にも入れてもらえないんだと思うと切ない気がしたのを覚えています。 今私が抱えているトラウマはレム睡眠時に2階から１階の冷蔵庫まで行って片っ端から食べてしまう行動です。意識の中に美しくなりたくない。というものがあって、それは２０代から時折出てくる症状ですが、 激太りしてしまう程、日中食べれば症状は出ない、痩せようと努力すると出てくる。「美しくなりたくない」と言うキーワードだけは父親からの被害というより、このレイプ被害からの影響とは思っているのですが。。私の性被害の後遺症はもつれにもつれているのだと思います。"
        },
        {
            "type": null,
            "name": "スープン",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月4日",
            "content": "7/3の放送の文字起こしを読みました。女性を一人の人格のある人間として扱ってもいない卑劣な人たち。「（妻は）ご主人のやっぱりモノじゃないですか。それを借りるだけ」という言葉が全てを語っている。これは男性全員と社会全ての意識を変えていかなければ、女性だけが気をつけていてもどうしようもない。"
        },
        {
            "type": null,
            "name": "アルパカ",
            "age": "40代",
            "gender": "女性",
            "date": "2019年7月4日",
            "content": "私は元夫から性的DV受けていました。幼少期には兄から性虐待もありました。性的DVという言葉を知ったのは元夫と離れてからでした。夫婦なんだから求められたら応えないといけないと思い込んでいました。避妊はしてくれず、いつも妊娠の恐怖がありました。同意のない性行為は暴力なんだ！とほんとに広まって欲しいと思います。PTSDと診断され、幼少期の虐待、性虐待、DV(身体的、精神的、性的)と向き合い中です。"
        },
        {
            "type": null,
            "name": "まゆたん",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月4日",
            "content": "もうすぐ20歳になる大学生の娘と一緒に観ようと思っていましたが、九州地方は大雨情報で放送されませんでした。多くの女性に知ってもらいたい情報なので、是非再放送をお願いします。"
        },
        {
            "type": null,
            "name": "K・K愛犬フク",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2019年7月4日",
            "content": "被害者の悩み、苦しみを少しでも早く取り除くことが出来ると思うので、全警察が最新の毛髪鑑定の技術を共有するべきです。"
        },
        {
            "type": null,
            "name": "七夕",
            "age": "40代",
            "gender": "女性",
            "date": "2019年7月4日",
            "content": "日本は性被害に寛容。巷にはその手の漫画や雑誌が溢れ、男性は幼少の頃から歪んだ性教育を身につける。女性への尊重も、生理が何かも知らずに育つ。禁煙に力を入れるより痴漢撲滅にでも力を入れて欲しい。"
        },
        {
            "type": null,
            "name": "電車でミタ",
            "age": "40代",
            "gender": "女性",
            "date": "2019年7月3日",
            "content": "この前、電車であまりにも不自然に女性が眠たそうに吊革にぶら下がったり、隣の男性にもたれかかっていました。初めは酔っ払いと思いましたが、気分悪そうでも無く、目はほぼずっと閉じてました。今考えると睡眠薬を飲まされてたのかも知れません。そう言う場合、どうしたらいいのでしょうか？電車でもし被害を見た場合、例えば見守り隊みたいなので、見た人がどこかにアラートを投稿したら(何電車の何時、どの車両、該当者の服装、外観)、それを駅員、警察が見れて、すぐ聞き取りなり出来ればいいのでは？後眠り薬の効果をすぐ消す薬はないでしょうか？それを該当者に飲ませて、一度目を、覚ましてもらうとか。あの見守り隊は他にも活かせられると思います。例えば子供の虐待。"
        },
        {
            "type": null,
            "name": "のの",
            "age": "20代",
            "gender": "女性",
            "date": "2019年7月3日",
            "content": "去年8月、性暴行に遭いました。見知らぬ人です。とてつもない虚無感と生きているのか死んでいるのか分からない感覚、自傷行為が半年続き、今でも時々繰り返します。警察には届けていません。言葉にするのも恥ずかしく、おぞましい。抵抗なんて頭をかすめもしなかった。そんな状態を責められたらと思うと怖かったからです。被害者だけが負う、どんな言葉でも足りないすさまじい苦しみ。どうして被害者だけが苦しむのでしょうか。"
        }
    ]
}