{
    "title": "顔見知りからの性被害 被害者の思いは…加害者が“身近な人”ゆえの苦悩",
    "date": "2019年10月18日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic022.html",
    "content": "「みんなでプラス 性暴力を考える」には、毎日のように性被害の経験が寄せられています。私たちは、これまで埋もれてきた経験や思いを伝えることが社会を変えることにつながると考えています。今回は掲載の許可をいただいたなかから「加害者が“身近な人”ゆえに苦しんできた」という声を紹介します。※この記事では、性暴力の実態を伝えるため、被害の具体的な内容にもふれています。フラッシュバックなどの症状がある方はご留意ください。\n\n\n## つきあっていた人からの“望まない性行為”で…\n\n\n中3のころ、つきあっていた人に望まないペースで性的接触を求められました。 嫌われるのが怖くて拒否できませんでしたが、胸をもまれた次の日、勇気を出して「もう少しゆっくり進みたい」と伝えました。すると、そこから連絡が減り、破局につながりました。 私は「自分の体を大切にすることはいけないことなんだ」と思いました。 大好きな人に心をないがしろにされ、その後7年ほどたった今でも、異性との交際に支障をきたしています。 性行為の際、どれだけ相手が大切にしてくれていても、性行為だというだけで「ああ、この人も結局、女の体だけが好きなんだろうな」と反射的に思ってしまいます。\n\n性行為自体への嫌悪と諦めの気持ちが払拭（ふっしょく）できません。私はあの時「道具」にされました。あの時一度「道具」にされてから、私は今もずっと、自分を「道具」にしてしまい続けています。\n\n\n## 近所に暮らす加害者におびえる日々　加害者は“近所”に暮らしている…\n\n\nことし5月、深夜帰宅中に同じバスに乗車していた男子高校生から、あとをつけられ自宅前で性被害に遭いました。 その日からバスに乗ることが死ぬほど怖く、犯人の自宅も近いと知ったため、外出することができませんでした。 暗闇が怖くなり、夜眠れず気疲れしてようやく朝8時ごろに寝つきます。 他にもフラッシュバックで涙が止まらず苦しくなったり、母親や交際相手に心配と迷惑をかけてしまった罪悪感や、証拠があるにも関わらずいまだ逮捕されないことへの焦燥感、事件当時、必死に抵抗し犯人を追いかけたが何もできなかった無力感に日々さいなまれます。 私はあの日から、自分はここにはいないような気がします。 時間のたちかたが非常にあいまいに感じます。 もっと早く逮捕されるかと思っていましたが、それは違いました。 先週、医師にPTSDとうつ病の診断を受けました。いまも性被害の苦しみは続いています。\n\n\n## 幸せな日常にふとよぎる いまいましい記憶\n\n\n数年前、とある知人とのこと。 当時、私はひとり暮らしで、高熱でアパートで寝込んでいたとき、その男性から連絡が来ました。 「仕事で近くに来ている。元気？」と。 40度の熱のなか、飲み物も食べ物もなくなり困っていた私は、その状況を伝えました。 仕事柄、人命救助に従事するかただったというところに油断してしまったのです。 それからその人は「家には上がらないから安心しろ！食べ物と飲み物だけドアノブにつるして帰る」と言われ安心しました。 家に着くと「トイレを貸して！終わったら帰るから！寝ときな！」と言われ、私は横になりました。 しばらくして意識がもうろうとする中、体が浮くような感覚があり、ぼんやり目を開けると服を脱がされている自分と、裸で覆いかぶさるその人が見えました。 混乱、恐怖、嫌悪感、力で勝てない絶望、アザが残った体。 どんなに時間がたっても、幸せな日常のなかにふと現れるいまいましい記憶。 私とあの人の記憶の中だけにある事実。消したい。\n\nこの投稿を寄せてくれた20代女性から、電話で話を聞くことができました。加害者の男性は友人の上司で既婚者。自分には何もしないだろうと家に上げたといいます。しかし男性はトイレを借りてすぐに帰らず、高熱で意識がもうろうとしていた女性のところへ。女性は服が乱れ、全身にアザができるほど抵抗しました。しかし、親や友人に打ち明けることはありませんでした。「自分は悪くない」と頭ではわかっているものの、「相手を家に入れなければ被害は防ぐことはできた」という思いがあり、自分を責めていたのです。また男性は友人の上司だったため、自分が被害を訴えたら職場で友人に害が及ぶのではないかという懸念もあったそうです。その後、女性は結婚して幸せな生活を送っていますが、加害者は近所に住んでいることもあり、完全に忘れ去ることはできないと話していました。\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": null,
            "name": "てっさん",
            "age": "50代",
            "gender": "男性",
            "date": "2020年11月29日",
            "content": "拝見しました、何かとても分かるきがします。私なら本当にそういう場面にあったら助けてあげて相談にのるよ、加害者は許せない。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月29日",
            "content": "場の空気を読める頭の回る人間ほど、置かれた状況に水を差さないよう、穏便に泣き寝入りしますよね。そこをなんとか、変えなければいけないと思う。耐えてはいけないことも世の中には多いと感じる日々です。"
        },
        {
            "type": null,
            "name": "NON-NO",
            "age": "60代",
            "gender": "女性",
            "date": "2019年11月27日",
            "content": "やめてと言えない。親には絶対に言えない！ひたすら耐える日々。声を殺して涙を堪える今でも夜が怖い。誰にも話せない辛さフラッシュバックすると、一人暮らしでも、小さな物音にも怯え今でも辛い"
        },
        {
            "type": null,
            "name": "ドルフィン",
            "age": null,
            "gender": "女性",
            "date": "2019年10月24日",
            "content": "泣き寝入りする性被害者、闇に埋もれている性犯罪はとても多いことでしょう。立件されず不起訴になることも多い！性暴力を許さない社会を作るために何が必要なのか…もちろん社会全体の意識改革、性犯罪への制度見直しなど必要だと思いますが、今の社会では残念ながら難しい！もっと報道など大きな影響力が重要な役割を果たしてくれると信じております。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年10月23日",
            "content": "ドルフィンさん、コメントありがとうございます。私たちは、事件として立件されている性暴力の数よりも、埋もれている性暴力の数の方が多いに違いないという信念で取材を続けています。性暴力を許さない社会を作るために何が必要か、これからも皆さんと一緒に考えていきたいと思います。ぜひ、また、意見をお寄せください。"
        },
        {
            "type": null,
            "name": "ドルフィン",
            "age": "40代",
            "gender": "女性",
            "date": "2019年10月21日",
            "content": "ある週刊誌にカウンセラーによる性的被害をうけたという記事を読みました。訪問カウンセリングと称して悩んでいる女性に肉体関係を迫り弄ぶという記事です。性犯罪は加害者が卑怯な言い訳をするために性犯罪の立件が難しい。社会全体が性犯罪に対して重く受けとめ性犯罪の厳罰化を望みます。"
        }
    ]
}