{
    "title": "ユーチューブで性教育！？ 「正しい知識と考え方を伝えたい」",
    "date": "2019年9月13日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic017.html",
    "content": "「思わぬところで性暴力に巻き込まれることもある。家庭や学校で知識を授けてほしいと言いたいです」「みんなでプラス 性暴力を考える」に寄せられた、性教育の充実を求める声です。 性暴力の被害を防ぎ、被害に遭った人を取り残さない社会をつくるためには、性に関する正しい知識と理解が欠かせません。いま、どのような性教育が必要なのでしょうか？看護師・助産師の資格を持つ「性教育 ユーチューバー」シオリーヌさんに話を聞きました。\n\n\n## 性の話を、もっと気軽に オープンに\n\n\n\n「コンドームをこのままお財布に入れている人いませんか？それ、めちゃめちゃNGです！袋のまま保管していると、傷がついたり破れてしまったり。劣化を促すことにつながります」\n\n\nユーチューブにアップされたある動画。カメラに向かい、明るい声で解説しているのは「性教育ユーチューバーのシオリーヌ」こと、助産師の大貫詩織さん（28歳）。彼女の「チャンネル登録者数（フォローしている人の数）」は4.6万人で、130万回以上再生されている動画もあります（2019年9月8日現在）。その視聴者の6割が24歳以下の若者たち。なぜ、ユーチューブで性に関する話題の発信を始めたのか？本人に話を聞きに行きました。シオリーヌさんが「性教育ユーチューバー」として活動を始めたのは、ことし2月。大学を卒業後、助産師・看護師として、総合病院の産婦人科や精神科の児童思春期病棟で働いてきたことが、性教育に興味を持つきっかけとなったといいます。\n\n「とくに産婦人科ではさまざまな女性と接しました。予備知識のないままに性行為に及んだことで予定外に妊娠してしまったり、不安や悩みを抱えていたりする人も多かった。助産師は妊娠してからしかその人に関われないけれど、もっと早い段階から助産師の知識を生かして性に関する正しい情報や考え方を伝えなければと考えるようになったんです」\n\nシオリーヌさんは、助産師・看護師として働きながら、新たに「思春期保健相談士」という資格を取得。2年ほど前から、各地の小中学校やフリースクールなどで性に関する出前授業や講演活動を始めました。しかし1回の出前授業で伝えられる知識の量には限界が…。さらに学校によっては、「生徒への刺激の強さ」を理由に避妊の方法など具体的な解説が許されないこともあったといいます。\n\n「『コンドームのイラストを見せるのはいいけれど、本物は見せないでほしい』と言われたり、『学校が性行為を推奨していると思われるといけないので、コンドームがどこで買えるかなどの具体的な情報を伏せてほしい』と頼まれたり。子どもたちが一番気にしているところほどしっかり伝えられない…とジレンマを感じることがありました」\n\n男女の体の仕組みや性行為についてできるだけ詳しく伝えたいと考えていたシオリーヌさん。そこで思いついたのが、子どもたちにメッセージを直接届けることができるユーチューブを使って、性教育のビデオを配信することでした。\n\n「日本の教育現場が一歩踏み込んだ性教育に二の足を踏んでしまうのは、早い時期に性教育をすることで、興味本位で性行為に及んで望まない妊娠や中絶が増えるかもしれないという考え方があるから。でも子どもたちにも“みんないつかセックスをすることがあるかもしれない“という前提で包み隠さず伝えていったほうが、悩みを持ったときやトラブルに巻き込まれてしまったときに大人に相談しやすいと思う。具体的なことを何も言わないから、みんな相談の声さえあげられないんじゃないかな」\n\n同期の看護師に相談すると「私が編集を覚えるから、やりなよ！」と賛同し、シオリーヌさんを助けるために映像編集ソフトの使い方を覚えてくれたといいます。スローガンとして決めたのは「性の話を、もっと気軽に オープンに」。かくして「性教育ユーチューバーのシオリーヌ」が誕生しました。\n\n\n## “みんな一人ぼっちで悩んでいる”\n\n\n\n「安全日・危険日っていつ？本当にあるの？みんなの疑問を徹底解説！」「性的同意って何だろう？恋人とのより良い関係のために大切なこと」 ――。\n\n\nシオリーヌさんがユーチューブに動画をアップし始めると、すぐに多くの反響が集まりました。\n\n「学校の授業ではぐらかされたことが知れてよかった」\n\n「こういうの、男子にも女子にもみんなに見ておいてほしい」\n\n動画を支持してくれた多くが24歳以下の若者たち。しかし、“子どもに性のことをどう伝えたらいいか分からなかった”という親世代からも「動画があることで、家族で会話するきっかけにできた」とお礼のメッセージが届きました。ある学校の養護教諭からは、「教師が伝えようとしても聞く耳を持たなかった生徒たちが、“人気ユーチューバーの動画だよ”と言って見せると、真面目に耳を傾けてくれた」と感謝されたことも…。そして反響が大きくなるにつれ、シオリーヌさんのもとには性的なことで悩む人たちからの相談も相次ぐようになっていきました。\n\n「『避妊に失敗し妊娠してしまったかもしれない。誰にも言えない』とか、『私はまだセックスしたくないのに彼氏が“好きなら当然だろ”と迫ってくる。どうすればいいですか』とか…本当にみんな、八方塞がりのなかで悩んでいる。もともと何が正しいのかさえ分からないから、自分がいけないのか？という不安も抱えていて、性のことでトラブルがあっても家族に打ち明けたり病院に行ったりすることもできていないんです」\n\nユーチューブのライブ配信やほかのSNSで相談に応じるにつれ、シオリーヌさんは、孤独に悩んでいる人たちがまずは『病院や支援窓口に相談する勇気を持つ』ことができるように寄り添うことが、助産師・看護師の資格を持つ性教育ユーチューバーとしての自分の役割だと考えるようになったといいます。\n\n\n## “いやなことはいやと言う姿も見てほしい”\n\n\nしかし、性に関する話題をネットで発信するようになったことで、シオリーヌさん自身も性被害を受けるようになったといいます。\n\n「いきなり知らないアドレスから男性器の写真が送りつけられてきたり、視聴者の相談にのるライブ配信（ネット上の生放送のこと）中に『足の裏を見せて』と言う要望がきたり、『ムラムラしたら連絡していいですか？』と言われたこともありました。オープンに性の話題を発信することは、セクシャル・ハラスメントを受けていい理由にはならないはずだと思うんですが…」\n\n動画では明るく親しみやすい振る舞いを心がけていても、傷つき恐怖を感じることも少なくないというシオリーヌさん。しかしネット上の性被害に対しては、勇気を出しコメントを無視せずに、『それ、気持ち悪いです』『そういうのは嫌です』と突き放すようにしているといいます。\n\n「私の動画を見てくれている若い女の子たちに、いやなことはいやと言っていい、怒っていいんだと、まずは自分の姿勢で示したいんです。性的なからかいをジョークにしてうまくあしらうという対処法もあるんでしょうけれど、それが賢い女性の振る舞いだとは思ってほしくないです」\n\n今後の目標は？と尋ねると「まずはチャンネル登録者数を10万人にすること。もっとたくさんの人に動画を見てもらいたい」とはにかんだシオリーヌさん。助産師・看護師の資格を持つ仲間と協働して、性に関する悩み相談や質問を受け付ける仕組みづくりも構想しているといいます。\n\n「助産師が持っている知識は、お産に関わるとき以外でも役立てることができるはずです。性に関する正しい知識と考え方をしっかり伝えていくことが、私たち大人の責任だと思っています」\n\n誰が、いつ、どこまでの知識を、どのように伝えるべきか。性教育のあり方には正解がないかもしれません。しかしシオリーヌさんのように、悩みを抱える人たちと同じ目線に立ち、性のことを隠さずともに語ろうとする人たちの取り組みが、互いの性の尊厳を守りあえる社会の実現につながるのだと信じたいです。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": null,
            "name": "洋一",
            "age": null,
            "gender": null,
            "date": "2019年9月19日",
            "content": "性暴力もパワハラも人を殺す。加害者は罪の意識が低い。おじさんはよく知る必要がある。ストレスのはけ口は別にいくらでもある。"
        },
        {
            "type": null,
            "name": "ロールシャッハ",
            "age": "30代",
            "gender": "男性",
            "date": "2019年9月19日",
            "content": "エミリさんは、その後、加害者に対して何か訴えを起こしたのでしょうか？記事を読んでいると、泣き寝入りして終わったように読み取れますが、だとしたら絶対に加害者を許せません。男性として、女性に対する接し方を慎重にしなければならないと感じました。また、男性の被害者もいて、同じように苦しんでる方がいると思います。それも知る必要があると思います。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年9月24日",
            "content": "洋一さん、ロールシャッハさん、記事を読んでコメントを投稿していただき、ありがとうございます。加害者に自分のしたことの重みを正しく認識してもらうことと同時に、「性暴力をはじめ、あらゆる人権を損なう行為を許さない」という空気を社会全体に作っていくことが大切だと考えています。今後とも、記事をお読みいただき、お気持ちや意見を投稿していただければ幸いです。また、埋もれがちな男性の性被害について取材し、以前、お伝えしました。ご覧いただければ、うれしいです。https://www.nhk.or.jp/minplus/0006/topic015.html"
        }
    ]
}