{
    "title": "子どもが性被害に…　母親たちの苦悩",
    "date": "2019年11月1日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic026.html",
    "content": "「子どもから 性被害を受けたと打ち明けられた。どう接したらいいのか分からない」…。子どもが被害に遭った親たちが、月に一度集まり、悩みや不安を吐き出す自助グループが、名古屋にあります。「ピアサポート　リースの会」です。活動開始から2年、７人の母親が参加しています。本来、ここで話される内容はいっさい外には出さない約束ですが、「同じような苦しみを抱える親たちに、こんな場があることを知ってほしい」と、特別に取材に協力していただきました。（報道局社会番組部 ディレクター 村山かおる）\n\n\n## 親が気持ちを吐き出し 被害者を知る場が必要\n\n\n主催者は涌井佳奈さん（４４）。高校時代に教師から性被害に遭い、長年そのトラウマに苦しんできました。周囲に相談しても、返ってきたのは、戸惑いの反応や、「もう忘れなさい」という言葉がほとんどでした。その経験から、被害者の心が回復するためには、自ら気持ちを語り合い、受け止め合う場が必要だと、3年前、被害者たちの自助グループを立ち上げました。そこで聞いた当事者たちの声が、“母親の会”を立ち上げるきっかけになったと言います。\n\n「ひとりの子が、親に被害を相談したけれど、理解されず傷ついたという経験を話してくれました。でも、そのとき、母親たちも、どんな言葉をかけていいのか、どう接していいのか分からずに苦しんでいるのではないかと思ったんです。被害者の親を対象にした公的な相談窓口はほとんどないので、親たちも気持ちを吐き出せる場が必要だと感じました。また、私たち自身の被害経験から、被害を受けた子どもに精神面や行動面でどんな症状が出るか、どんなことを言われたら悲しくて傷つくかなどを、親たちに伝えることができるのでは、という思いもありました。」\n\n\n## 涙を流せるのはここだけ\n\n\n１０月。強い雨が降りしきるなか、2人の母親が「リースの会」に参加しました。１輪の花を手に、ひとり およそ3分間ずつ話したいことを話し、次の人に花を回していきます。この会が発足した当初から毎月欠かさず通っているというアキコさん（40代・仮名）。２年前、当時中学生だった娘が、自分の再婚相手から被害を受けました。「再婚した私が悪い」「娘は、いまは落ち着いているけれど、これから恋愛や結婚をするなかで影響が出てしまうのではないか」…。自分の親や友人にも打ち明けることはできないなか、悲しみ、怒り、後悔、不安などが混ざり合った複雑な感情を包み隠さずに出せるのは、この会だけだと言います。\n\n「下の子どもたちに心配をかけたくないので、家では笑っているか、怒っているかのどちらかです。解決できないモヤモヤした気持ちを吐き出し、涙を流せる場所はここだけ。月に一度、ここで泣いて すっきりすることで、毎日を過ごすことができます。」\n\n\n## 被害から８年　娘の突然の告白\n\n\nリースの会に参加するなかで、娘への接し方が大きく変わったという母親に、話を聞くことができました。50代のユリさん（仮名）。娘はいま20代で、中学生のとき、男子生徒からレイプ被害に遭いました。ユリさんがそのことを知ったのは3年前。被害から8年経ったある日のことでした。\n\n「ひとり暮らしをしている娘から突然電話がかかってきたんです。様子がかなりおかしかったので、すぐ娘の家に行きました。そのとき、“お母さん、私のこと何も知らないでしょ”と言いながら左腕を出し、無数のリストカットの傷痕を見せながら、“中１のときにレイプされた”とぼつりと話し出しました。」\n\nユリさんの口からとっさに出た言葉は、「誰に？」と「どこで？」の２つだけでした。「他校の先輩から」「公園のトイレで」という娘の答えに対して、何も言えませんでした。「どうして今まで言わなかったの？ なぜついて行ったの？」と責めはしませんでしたが、「よく1人で頑張ってきたね、話してくれてありがとう」といった ねぎらいの言葉をかけてあげることはできませんでした。\n\n\n## “被害者のその後”を知ることで\n\n\nユリさんは娘を助けたい一心で、インターネットなどで相談先を検索。涌井さんの被害者たちの自助グループを見つけ、娘と同じような被害に遭った人たちの声を聞きました。そこで、「娘さんもＳＯＳのサインを出していたのでは？」と言われてから、「娘があるときから、朝決まった時間に起きられなくなったのは、被害を思い出して夜に眠れなくなっていたからではないか」など、かつて娘に見られた変化を性被害の影響とつなげて考えられるようになったと言います。また、ユリさんはその後 発足した「リースの会」に参加。娘の被害に気づくことができなかった自分を責める一方、娘にどう接していいかわからないと困惑したときの思いを打ち明けました。そのときに涌井さんから、「ユリさんに必要なのは、性被害の実態を知ること」と、被害後にどんな症状が出るのかなどが書かれた本を勧められました。8年間、娘がどれだけ苦しんできたのか、これからどんな苦しみが待っているのか…。初めはその本を開くのがとても怖かったと言いますが、勇気を出して少しずつ読み進めると、ハッとすることがありました。「自殺行為やリスクのある性行動をとることなどがあるが、本人が生きるために必要なこと」と書かれていたのです。ユリさんは本を読んでからは、「リストカットや、心配になるような男性とのつきあいも、娘が生きていくためには必要なこと」と考え、決して否定せずに、接していると言います。\n\n「まだ、娘の思いを聞き出すまではできていませんが、少しずつ距離は縮まっていると感じています。『リースの会』に出会っていなかったら、私と娘の関係は、完全に途切れてしまっていたかもしれません。」\n\n\n## 家族への支援・サポートの仕組み作りを\n\n\n子どもが性暴力に巻き込まれることは、親にとっても大きな衝撃です。周囲に打ち明けづらい状況があるなか、気持ちを吐き出し、一緒に考えてくれる人たちがいる「リースの会」の存在は本当に貴重だと、取材を通して感じました。また、母親は「リースの会」に、娘は被害当事者のための「リボンの会」に参加しているケースもあります。親と子のどちらもフォローできる点も、涌井さんたちの取り組みの利点だと思います。一方、涌井さんは課題も感じています。親と子、それぞれが専門的な支援が必要だと思っていても、「つなぐ先」が不足していると言います。\n\n「被害者の回復のためには、周りが性暴力を理解するとともに、孤立、疲弊しないよう、つながりを持つことがとても大切。誰がどこに相談しても、適切な支援につながる仕組みが、社会全体に広がってほしいです。」\n\nあなたは、家族や友人から性暴力の被害を打ち明けられたことはありますか？被害を打ち明けられたとき、どんな言葉をかけましたか？かけたいと思いますか？トピックに「コメントする」か、ご意見募集ページから、意見をお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年11月11日",
            "content": "なつこさん、コメントありがとうございます。性暴力のことを取材していると、被害に遭った方が長く苦しみ続けているのに対し、加害者は自分のしたことを軽くとらえているのではないか、と感じ、胸が痛みます。被害に遭った人たちの心に寄り添える優しい社会に一歩でも近づくことができるよう、私たちはこれからも取材を続けます。ぜひまた、意見をお寄せください。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年9月10日",
            "content": "遡って読み返し、また気持ちを新たに致しました。性暴力被害は当事者だけでなく、その家族や近親者の心も”魂の殺人”にあってしまうということです。断じて許しがたい行為です。こうした、家族や近親者をも含んだ性暴力被害のサポートについて、今の政治は根本から考え直すべきです。そして、児童性暴力被害について隠蔽や欺瞞で二次被害を及ばす学校や教育委員会を監理し被害者支援を先駆けて行う専門家組織が必要です。"
        },
        {
            "type": null,
            "name": "なつこ",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月7日",
            "content": "被害にあいその後も辛く悲しい思いをする人達が多数なのに、加害者の人達は被害にあった人達の辛さや悲しみがわからないのかな？裁判に訴えてもなぜ不起訴や刑罰にならないのでしようね。どうしたら涙を流し謝るようになるのかな？辛い人達が減らない？なぜ不起訴か？説明が無いのが多数で、ニュースで見ますよね。いろんな案件で不起訴が多すぎませんか？裁判で無罪になるのも「いつの時代の話ですか」といいたい。法律が現代にあっていないと思う。被害者に優しい法律であってほしいですね。"
        }
    ]
}