{
    "title": "潜入！男子校の性教育 ～性暴力を減らすには？～",
    "date": "2019年11月29日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic042.html",
    "content": "「みんなでプラス 性暴力を考える」に寄せられる“声”に目を通すたびに いつも思うことがあります。それは、被害に遭った方たちの苦しみを少しでもやわらげるにはどうすればいいのかということと、社会で起きる性暴力を減らしていくにはどうすればいいのか…ということです。決して簡単なことではありませんが、取材をする中で「性教育」が重要だという声を度々聞いてきました。「性教育」に答えの糸口はあるのか。模索を始めている教育現場を訪ねました。（報道局社会番組部 ディレクター 神津善之）\n\n取材したのは、名古屋市にある南山中学校・高等学校男子部。愛知県内有数の私立の進学校です。10月下旬、高校2年生の性教育の授業。ー教壇に立ったのは、なんと現役の警察官。性教育の一環として、愛知県警に依頼し「性犯罪防止」の授業を行うことにしたのです。警察官から性犯罪のことを聞く授業…。どんな雰囲気になるのかと思っていましたが、授業は対話形式で和やかに始まりました。\n\n\n## 男子高校生に性犯罪は関係ない？\n\n\n１つ目のテーマは「性犯罪は自分には関係ない？」。まず、講師の警察官・安藤直道さんは、「性犯罪」には、痴漢、公然わいせつ（露出）、盗撮、レイプなど、さまざまあることを説明しました。そのうえで、生徒たちに問いかけました。「自分に性犯罪、関係あると思う人？」\n\nこの呼びかけに対し、誰ひとり手をあげませんでした。一瞬、笑い声も教室に広がりました。続けて、安藤さんはこう語りかけました。「ぼくも みんなと同じ年のときに聞かれたら、『何言ってるの？』って、いまみたいな反応になると思う。でも、みんなと同じ年ぐらいの女子高校生に聞くと、こんな反応にはならないんです。」その理由として、あるデータを示しました。性犯罪につながる恐れがあると愛知県警がみている「声かけ・つきまとい」の情報件数です。愛知県警には去年1年間で３４８４件の情報が寄せられていて、狙われた女性の約半数が学生でした。\n\n「これはあくまで警察に寄せられた情報の件数なので、実際にはもっともっと多く発生していると思われます。みんなぐらいの若い女子高校生が狙われやすい。ということで、やっぱり男性と女性の意識は全然違います。」自分と同年代の女性にとって、性犯罪は身近な問題だという現実を突きつけられた男子高校生たち。 さらに、性犯罪は男性にも関係する可能性が多いにあることを学んでいきます。先ほどの質問からより踏み込んで、「『まさか僕が…』というように、もしかすると自分が性犯罪に関係するかもしれない」こと、そのときどのように関係する可能性があるか考えてほしいと問いかけると…「被害に遭うかも」「痴漢のえん罪とかに巻き込まれるかもしれない」「目撃するかも」「加害者になってしまうかも」…生徒たちから いくつか意見が出てきたところで、安藤さんが付け加えます。「同じぐらいの年代の人が被害に遭いやすい実態があるので、あなた自身が、あるいは、身近な人が犯罪に巻き込まれることもあるかもしれません。『まさか僕が性犯罪被害者の家族になるなんて』、『まさか僕の彼女が性被害にあうなんて』…ということも考えられます。仲の良い友たちが、言えないだけで被害に遭っているかもしれない。」\n\nちょっと考えを広げることで、生徒たちは「性犯罪は自分たちにも関係のある問題」ということに気づいた様子でした。\n\n\n## 被害を防ぐためには？ 男子に知っておいてほしいこと\n\n\nそして授業は次のテーマへ。「被害を防ぐためにはどうしたらいいのか？」。男子高校生たちは、リアルな話を通じて、間違った情報や勝手な思い込みをもとに行動する危険性を学びました。安藤さんは、数年前に愛知県内で起きた痴漢事件について話し始めました。毎日のように同じ女子高生に対して、電車内で痴漢行為を繰り返していた犯人を、警察が現行犯で逮捕したときのこと。取り調べで「なぜ同じ女の子ばかり狙ったのか」と聞くと、犯人から信じがたい答えが返ってきたというのです。「犯人は『抵抗もしないし、あの女の子、俺のこと好きなんじゃないですか』って答えたんです。女の子は怖くて振り向けない、怖くて抵抗できなかったのに、それを犯人は自分の都合のいいように解釈していました。全然抵抗しないから、俺のこと好きなんじゃないかと、思っていたんです。」\n\n安藤さんは、性暴力が起きてしまう背景のひとつには、このように、犯罪者側に自分本位な考えや勘違いがあること、そして、こうした考えにつながるような「間違った情報」が世の中に氾濫していると話しました。例えば、インターネットで「モテる」で検索すると、「女性は触れられることが大好き」、「仲良くなってからスキンシップするのではなく、スキンシップすることで仲良くなれる」といった誤った情報が出てくると言います。また、アダルト動画もフィクションの世界だと強調しました。レイプをした犯人の自宅から、強姦を題材にした動画が見つかることがあるそうです。動画と同じような行為をしても、女性は喜ばないこと、犯罪になりかねないということを、はっきり伝えました。さらに授業では、「もし性犯罪の現場を目撃したらどうする？」、「大切な人が被害に遭わないためにできることはあるか？」など、さまざまな立場に立った場合を想定して話し合いました。\n\n\n## 男子にも性教育が必要！\n\n\n今回、この授業を企画した保健体育科の中谷豊実教諭です。「愛知県私学性教育研究会」の主任も務めるなど、長年「性教育」に取り組んできました。今回の授業をなぜ行ったのか聞くと、学校現場で直面している課題を話してくれました。\n\n「『男子はたくましいから、放っておいても、まぁエロ話をしながらなんとか育つだろう、というわけじゃあ全然ない。』教育現場は そう思っています。高校生が痴漢とか、盗み撮りとか、わいせつな画像や動画を送りつけちゃうといった問題は、いま どの学校でも問題になっています。特にＳＮＳでわいせつな画像を送った、送られた、拡散した、ということについて、各学校の指導部長たちは一生懸命 情報交換しています。」とはいえ、男子に対して「加害者になるな」という視点だけで指導するのも間違いだと言います。実際に男子生徒が痴漢に遭ったり、上級生から性的な行為を強要されたり、被害に遭うケースもあるからです。自身が「被害者」になる場合、そして家族やパートナーなど周囲の人が被害に遭う場合も視野に入れて、考えていくことが重要だと言います。「男は性的に悪さをする、お前ら そんなことするなよ、社会的な死になるぞとか、そういうすごく単純なものじゃなくて。自分のみならず、自分の親しい人、大切な人、そういう人が何かしら被害を受けたというときに、ちょっとでも考えていたり知識があったりすると、『関係ないや』じゃなくて、『いまこの人にはどんな声をかけたらいいんだろう』とか想像することもできる。こうした授業は、そんな優しさにも通じるんじゃないかと考えています。」\n\n\n## まずは想像することから…\n\n\n今回の授業を受けた生徒たちは、どう受けとめたのか聞いてみると、頼もしい答えが返ってきました。\n\n「こういうことを教えてもらう機会ってあまりないので、すごく良い機会になったと思います。」「自分が思っているよりも身近にそういう犯罪が行われていて、いつ自分がその場に出くわすかも分からないなと感じました。」「性暴力は男として一番かっこ悪い、ダサいことだと思うので、きょうの授業を通して、自分中心の男にならずに、被害を受けている女性たちを守れるようになりたいと思いました。」今回の取材を通して、男子高校生たちが、性暴力が身近なことであり、自分事になるかもしれないと気づいていく過程を見ることができました。そもそも「性教育」は、人と人とが豊かな心と体の関係をつくっていくため、お互いを大切にするための「人権教育」と言われています。今回の授業は、中谷先生が行っている性教育の中でも、性犯罪防止に特化した内容でしたが、この授業でも、人の尊厳について学び考える時間になっていることが分かりました。一方、こうした内容を日常の中で考える機会はなかなかないのも実情です。性暴力を減らしていくスタートラインに立つためには、女性だけでなく、いろんな立場の人たちが性暴力について想像し、考える時間をもつことが、まず必要なことだと感じました。\n\nみなさんは、性暴力の被害を減らしていくために、どんな性教育が必要だと思いますか？ 「学校でこんなことを教えてほしい」など、あなたのアイデアや考えを、下に「コメントする」か、ご意見募集ページにお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年12月18日",
            "content": "皆さん、コメントありがとうございます。性教育は家庭でも学校でも、それぞれ行っていくことが大事だと考えられますが、学校で行う利点は、どのような家庭環境の子どもたちにも知識が届くという点だと思います。また学校という社会の中で性について真面目に考える経験は、将来的に社会の文化にも影響してくると考える専門家もいます。これからも性教育について取材を続けていきますので、こんな授業をしている学校がある、先生がいる、といった情報もお待ちしています。"
        },
        {
            "type": null,
            "name": "愛知県",
            "age": null,
            "gender": null,
            "date": "2020年8月25日",
            "content": "男子校でも性暴力がある場合もあります。女性教員に性的なからかいをする、同級生に性的なからかいをする、レイプをするなど…。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年3月22日",
            "content": "ずいぶん前になりますがあるアーティストが村上春樹さんの作品を読んでセックスはしてもしなくてもいいものなんだ、と思ったとおっしゃっていて私もそうだなと思ったことを思い出しました。"
        },
        {
            "type": null,
            "name": "たくみ",
            "age": "20代",
            "gender": "男性",
            "date": "2020年3月5日",
            "content": "講師の警察官は現状を分析した上で『男性と女性の意識は全然違います。』と言っています。確かに現状はそうだと思いますが、ジェンダー意識差を再生産しないように、もっと早い時期から加害と被害対策の両方を同じ分量で教えた方がいいと思います。小学生でも、加害する人も被害に遭う人もいます。"
        },
        {
            "type": null,
            "name": "アンチの子",
            "age": null,
            "gender": null,
            "date": "2019年12月14日",
            "content": "日本の社会には、女性の身体を娯楽やストレス解消の道具として性的消費する事に抵抗を感じずに済むよう、上司がおごってまで部下を風俗に誘うなどして連帯させ麻痺させてきた文化があります。女性の身体は商品なのだと刷り込んでくる風俗求人トラックも規制されません。後から金銭を支払えば合意を取り付けた事になると考えた俳優が逮捕される事件があったように、レイプ正当化の下地に何があるのかを考えてもらう機会が必要では。"
        },
        {
            "type": null,
            "name": "モモ",
            "age": null,
            "gender": "女性",
            "date": "2019年12月3日",
            "content": "男兄弟しかいなくて、家族の女性も祖母、母親しかいなくて、普段の人間関係も男性しかいなくて、被害に遭ったことがなければ性犯罪は他人事になるだろう。手に入りやすい性の情報も偏っているし。数値や体験を紹介するのは考えるきっかけになるだろうし、若いうちにやってほしい。"
        },
        {
            "type": null,
            "name": "縁",
            "age": "40代",
            "gender": "女性",
            "date": "2019年11月30日",
            "content": "家庭での虐待に耐えている子供がいる事を忘れないで欲しいです。親から被害を受けているのに、その親に性教育を任せるなんてありえない。子供達に身を守る方法を教えてください。どなたかがコメントされていたように性教育＝性行為と思っている大人も大勢います。大人達に学び直してもらうことも重要なはずです。"
        }
    ]
}