{
    "title": "三浦瑠麗さんが語る 性暴力被害と“その後”",
    "date": "2019年7月9日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic008.html",
    "content": "性的暴行に及ぶ目的で睡眠薬などが悪用される、レイプドラッグによる犯罪。取材を通して分かったのは、安易に犯行が繰り返されている一方で、深刻な被害が生まれている実態でした。私たちはこうした卑劣な犯罪と、どう向き合えばよいのでしょうか。ことし5月にみずからの性暴力被害を公表した国際政治学者の三浦瑠麗さんに話を聞きました。（「クローズアップ現代＋」ディレクター 菊地 啓）\n\n\n## 発覚しづらい レイプドラッグによる犯行\n\n\n2019年7月3日に放送したクローズアップ現代＋「気づかぬうちに被害者に･･･ 広がるレイプドラッグ」では、悪質な性犯罪の手口の1つ「レイプドラッグ」について取り上げました。\n\n「レイプドラッグによる犯罪は、いきなり相手に包丁を突きつけなくても事におよぶことができるという意味で、犯行におよぶ敷居を低くしていると思うんですね。それから被害者側が、何が起きたかを把握できていないという意味で、露見しにくくしている側面もあると思うんです。たいてい、そういう薬を盛るというのはお酒が絡んでいて、飲食の席でこっそり投入されることが多いと思うので、そのお酒を飲んだという行為自体を自分のせいだったんじゃないかと思ってしまい、責任をなすりつけやすい。だから犯罪が発覚しにくいというのはあると思うんですね」\n\n警察庁の調査によると、レイプドラッグの被害が事件化されたのは去年1年間で47件。表面化しているのは氷山の一角ともいわれています。こうした犯罪は、なぜ起きてしまうのでしょうか。\n\n「性的行為に関する同意原則は、日本にはまだまだ根付いていません。見れば分かるほど顔にアザあったりする場合でないと、性的同意がなかったことを証明できないので女性に不利な現状があります。だからレイプドラッグというのは日本の今の常識を利用しているというか、今の日本の常識があるからこそ蔓延する土壌があるんだと思いますね。\n\n社会の側がどういうふうに（被害の事実を）見るかっていうと、そんなこと本当にあったのとか、殴られたわけじゃないんだから損害はなかったんじゃないかとか、たいした問題じゃないんじゃないかとか、落ち度があったんじゃないかとか、わざわざ（被害者を）否定してしまっている。そこに性犯罪の闇を感じるんですよね。\n\n高級時計を盗まれたというのは誰にでも想像がつくんですけど、性犯罪の場合は自分が当事者になった経験がないと本当に分からないものなんですよ。それは家族だったり友人だったり、あるいは夫であったとしても、どこか最後まで分からないことがあるっていうことなんですよね。たとえば、いじめを受けたことがある人は世の中にいっぱいいるわけで、いじめも性暴力と同じように侵襲性というか身体や精神に対する暴力的な侵害がある。それで、いじめを受けたことある人が性暴力をその延長線上で捉えることは本来ならできるはずなんですけど、性（暴力）というのは別物で、暗くて触れちゃいけない何かで、秘め事というか当事者間の問題だよねっていう常識に邪魔されてしまうんだと思うんですよね」\n\n\n## 周囲が不条理を避けようとすると 被害者は声を上げられない\n\n\n5月に自伝を出版し、その著書の中で自らの性暴力被害をつづった三浦さん。被害に遭ったのは14歳のときでした。中学校からの帰宅途中、バンに乗った男の集団に性的暴行を受けたといいます。\n\n\n三浦さんの自伝より「あとはあまり覚えていない。覚えているのは痛みと、死ぬのだろうな、という非常にリアルな感覚だけだ。私の頸に手をかけたそのうちの一人ののっぺりとした眼つきが醜くて気持ち悪く、せめてもっと楽な死に方をさせてもらいたかった。少なくとも一人は知っている顔だったと思う。・・・（略）・・・殺風景な新幹線の高架下で、ほらよ、と放り出されて、私はバッグとスカーフを胸に抱えて家までよろよろと歩いた」\n\n\nしかし、このとき三浦さんは、身近な存在である母親にその事実を伝えることができませんでした。その理由について、こう綴っています。\n\n\n三浦さんの自伝より「なぜ母に正直に言わなかったのだろうか。ああ、台無しになってしまって！と言われるのではないかと怖かった。・・・（略）・・・服や髪を気にすることや、おそらく歩き方や身振り手振りさえ持ち出しあげつらい、私の責任にされるのではないか、そんな気がしたのだ」\n\n\n「被害者が声を上げにくいのは、やっぱり最初は周囲の無理解があります。知りもしないのに、すぐに解決策を押しつける人たちがいるんですね。よかれと思ってとか、あるいは分からないことへのいらだちから、事実そのものをなかったことにしようとしたり、警察に行かない方がいいんじゃないかと言ってみたり、その人を傷物扱いしたりする。不条理を避けようとすると人間は、とかく目先の小さな解決策を探してしまったり、その不条理が起こらないように振る舞ったりしがちなんですね」\n\n被害に遭ったのに身近な人に理解してもらえない。そんなときどうしたらいいのか。三浦さんは自分と同じような経験をした人たちに対して伝えたいことがあるといいます。\n\n「自分を受け入れてくれない家族に対しては、まずは恨んだらいいと思います。恨んだり悲しんだりする中で、でも世の中のどこかに理解してくれる人はいるっていう希望は持っていてほしい。私自身は実在の人物ではなくて、数十年前に亡くなった女流作家のヴァージニア・ウルフだとか、そういう（性暴力被害の）経験をした作家の作品に救われた部分も大きいんですね。対話というのは必ずしも生身の人間である必要はないし、本を通じて救われる場合だって私の場合あったわけですよね。なので人々の無理解をまず恨んだ次には、怖かったんだということが分かる過程が来ることを伝えたいんですよ。母親は怖かったんだと。あなたに寄り添えなかった友人や恋人は怖かったんだということが分かれば、自分に対する悪意だけではなくて人間が一般的に抱く恐れとか、死にたくないとか、自分の大切な人の尊厳を奪われたくないっていう気持ちから、極端な反応をしてしまったんだなってことが分かると思うんですね。でも被害に遭って、冷たい言葉や心ない言葉を浴びせられた直後にそのようなことを理解することは無理ですから、時を経てさまざまな物の見方ができるようになるよと。あなたは被害を受けた側なんだから、自分を責めたりとかくよくよしたりとか、母親に気を遣う必要はないっていうのは一番必要なメッセージなんですよね」\n\n\n## “これからの人生はいかようにでも形作れる”\n\n\n\n「自分の積み上げてきたことを一瞬で全部崩されました。一人の人間としてそのときに見られていなかったんじゃないかなと思います」\n\n\nこれは、私たちが取材したレイプドラッグ被害者の方の言葉です。性暴力の被害者たちは、経験したことがない者には想像できないような傷を抱えて、今を生きています。被害に遭った人はその事実とどう向き合い、その後の人生をどのように生きていったらよいのでしょうか。\n\n「（性暴力が深刻なのは）人間のいちばん自我に関わるところでの、自己決定権の最たるものを害するからなんですね。性犯罪と異質ないじめや拷問を比較したときに、レイプより拷問の方がひどいっていうのは言えないと思うんですね。どれも同じように、人間の生存したいという欲望に訴えて、生きていたいならば根源的な自己決定権を放棄しろというふうに迫る犯罪なので。性犯罪だけを特殊に扱ってしまうと、かえって性被害にあった女性の価値を低く見るようなことにつながりかねない。だから拷問だと思ってくれればいい。いつかある日、いきなり皆さんがテロリスト扱いされて、特殊部隊に拉致されて拷問されたとしたらしんどいだろうなって、その程度でいいんですよ。性っていうものが、その人に属する自己決定権の重要なひとつだってことを忘れないでくれればいいっていうことですね。 自己決定権に関しては、たとえば自分の人生には人を愛する選択肢もあるし、自分を愛する選択肢もあるし、どんな職業につく選択肢もあるってことですよね。被害に遭ってすぐは、もう自分の人生は終わってしまったんじゃないかって思う人は結構多いと思うんですね。そう思ってしまった人に対しては、日々の決定を重ねていくことで、自分のこれからの人生をいかようにでも形作れるんだっていうことをお示ししたいんですよ。それはすごくつまらないことも含めてなんですよ。きょうどこかのカフェに行ってベーグル食べるだとか。そういうことでもいいんですね。一番つらい時期に、朝起きあがってベッドから出られなかったときに、じゃあ午後に掃除をしてみるかとか、そういう小さなことでもいいんですよ。そういうことが自分が自己決定をするということなので。自分にできるペースで、自分の人生は自分にしか作れないんだってことを分かりつつ、日々を前に進めてほしいなって思います」\n\n「自分自身が被害を乗り越えているとか、ロールモデルだとか、そういう気はさらさらなくてですね。ただいろんなことを経験してきたことは事実だから、客観的に学者として語るんじゃなくて、当事者として自分のストーリーを提供できたらいいなとは思ったんですよ。いままで、とても勇気のある告発が何件かありましたけども、なかなかみんなのものにならなかったんですよね。みんなのものになるためには、決定的なその人のストーリーである必要があるんですよ。私っていう個の、飾らずさらけ出した人生の総体である必要があったと思うんですよね。たとえば抽象的に性的被害を受けた人間の客観的な特徴とか症状を叙述しても、なんら共感は得られなかったと思うんですよ。それが一人の人間として立ち現れたことによって、はじめて経験してない人も考えてくれたってことがあると思って。 本来の#MeTooってそういう運動だったはずなんですよね、私という人生の中にはこんなことがありましたっていうことを、たとえばハリウッドの女優さんのように、みんなからすればそんなに幸せでなんの苦労もなかったんでしょっていうような人間が、実はあの人もそうだったんだっていう、そういう運動だったと思うんですよ。\n\nもちろん、心ない声はありますよ。だけど圧倒的多数はいままで本を読もうとか、性的被害について大文字で考えようみたいなことをまるで思わなかった人たちが発してくれている、自分の人生に事寄せた共感なので、そこがすごくうれしいですよね。自分の人生に事寄せないと本当の共感にはなりえないんですよね。それを通じて、私以外の過去を持ってる他の人たちに対して、彼らの社会へのまなざしがより暖かなものになっていたらいいなと思いますね」\n\n卑劣な加害行為から大切な人を守ることのできる社会にするため、私たちには何ができるのでしょうか。最後にお聞きしました。\n\n「人間の暴力性が消えない限り、性暴力はなくなりません。ただその代わり、そういう不幸に見舞われてしまった人間が、声をあげるとか、その人が完全に受容される社会であるとか、あるいは加害者が罰せられる社会であるとかはつくることができると思うんですね。\n\nたとえば性的なコンテンツを見たときに、それに実際に興奮してしまう、でもそのシチュエーションは無理やりだったっていうことはままあることなので。ただ、そのファンタジーと現実の犯罪って違うんですよね。だから、わたしがその犯罪になったものと、そうならないものを厳しく区別するのは、結局のところ、そういう行為に出たか出ないかの差でしかないってことなんですよ。それで、結局なにがそういう行為に駆り立てない要素として働くかというと、愛なんですよ。まず、男女を超えて仲間である認識を育てるって大事だと思うんですよ。男性と女性を分けて、別々の集団でお互いの集団内での愛を育てると、たとえば男性の集団内での愛は育っても、女性に対して共感しなくなりますよね。同じ人間であるってことを示す機会は多くあった方が良いですよね。 人権意識っていうのはルールですよね。ルールを教えるっていうのはマストですよ。ルールに感情が伴うためには、共感を教えなきゃいけないし、愛されることの素晴らしさを教えなきゃいけないんですよね。それにこれは、実は被害者にも効果があるんですよね。被害者も自分が愛される存在であることを通じて楽になったりもする。\n\nその次にくることが、被害を打ち明けられた周りの人がどういうふうに行動するかってことで。共感ってすごく伝わりにくい言葉なので。一緒に苦しむしかないですよね」\n\n\n## みんなのコメント（17件）",
    "comments": [
        {
            "type": null,
            "name": "消しゴム",
            "age": "20代",
            "gender": "女性",
            "date": "2019年12月11日",
            "content": "私が初めて被害に遭ってから10年が経ち、声を上げたのか去年の冬。親にも友達にも近所の人にもバレないように、いつも通りを振舞ってた。自分が悪いと責め続けてた。でも、どうして私なの？という疑問は解けない。女だから？女だから性的対象に見られるの？小学生だった私はなにか悪いことをした？わからない。わからないの。ずっと、何度も何度も考えてもわからないの。だから、打ち明けることを決意した。"
        },
        {
            "type": null,
            "name": "めい",
            "age": "50代",
            "gender": "女性",
            "date": "2019年12月11日",
            "content": "性暴力や性虐待は、被害者を何年も何十年も苦しめる。一生涯、その傷から立ち直れないかも知れない凶悪犯罪。未成年だから、家族だから簡単に許されるのは、性暴力被害の後遺症の重さを知らないから。加害者よりも、被害者の回復治療費に対する公費負担制度を早急に整備してほしい。"
        },
        {
            "type": null,
            "name": "りんご",
            "age": "30代",
            "gender": "女性",
            "date": "2019年11月2日",
            "content": "綾瀬コンクリート殺人事件の時代、集団レイプがあちこちで起こっていたと、ある記事で読みました。また、あの頃、10代だった男性が、40代の今になって「昔はやんちゃしててさー」と過去に集団レイプ、あるいはレイプをしたことがあると職場で自慢していて、性被害経験のある女性は聞いててフラッシュバックを起こしたと。「赤信号みんなで渡れば怖くない」のつもりでしょうか。犯人たちに天罰が下りますように。"
        },
        {
            "type": null,
            "name": "arumu",
            "age": "50代",
            "gender": "女性",
            "date": "2019年10月10日",
            "content": "私は、小学生低学年から、中学生まで父親から週に数回性虐待されていました。初めての時は何が何だか分からずでした。。日々、色々な事をされドンドンエスカレートしていきました。今でも、その事がフラッシュバックし忘れたいのに記憶が鮮明になって苦しくてツライです。自分はかわいそうで惨めで汚れている。ずっとそう思って生きてきました。"
        },
        {
            "type": null,
            "name": "いちご大福",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月17日",
            "content": "学校に性的暴行する教師がいました。ただ表に出ず、他の教師が黙認していた。４０年前、小学校の職員室にいた見た目５０歳くらいの男性教師は、人差し指で女子児童の胸をつんつんと触りまくっていたから「えろがっぱ」とあだ名がついてました。その後都立高校で、テスト中に盗撮する教師がいて、大きなカメラで堂々と特定の生徒を撮っていました。「気持ちが悪い」と担任に訴えても、「先生の趣味だから」と。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年7月19日",
            "content": "たくさんのご意見、ありがとうございます。投稿していただいたご意見を読みながら、一つ一つの被害の声に向き合うことの重要さを感じています。三浦さんの「いろんなことを経験してきたことは事実だから、客観的に学者として語るんじゃなくて、当事者として自分のストーリーを提供できたらいいなとは思った」という言葉を聞いて、考えさせられました。いまの日本社会は、当事者としてのストーリーが十分に語られているだろうか。私たちはストーリーを共有しあえているだろうか。まずは善悪の価値判断をしないで、当事者のストーリーに耳を傾ける。そこから始めたいとあらためて感じました。"
        },
        {
            "type": null,
            "name": "フェリデー",
            "age": "40代",
            "gender": "女性",
            "date": "2019年7月13日",
            "content": "7月10日付のコメントに掲載していただいたフェリデーです。載せて下さった方々、有難うございました。閉塞的と言われる日本で性犯罪の問題をメディアが取り上げているのを見ると生きる勇気が湧いてくるようです。性犯罪をなくしたいという意識が沢山広まることを祈っています。"
        },
        {
            "type": null,
            "name": "コガネ丸",
            "age": "30代",
            "gender": "男性",
            "date": "2019年7月11日",
            "content": "直接の性暴力以外に怖いのは、睡眠薬で眠らされた女性がハダカの写真を撮られることだと思います。スマホや携帯で簡単に写真が撮れるから、被害者はヌード写真を撮られてしまうと思います。"
        },
        {
            "type": null,
            "name": "…",
            "age": null,
            "gender": null,
            "date": "2019年7月11日",
            "content": "性犯罪を許してはならない。やるやつは生きてる価値なし。"
        },
        {
            "type": null,
            "name": "NHK",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月11日",
            "content": "某有名店で、ずっと購入しようか迷っていた品物。ウェブサイトで探そうとしたら、偶然その会社で性暴力が あったとの報道が出ていた。どんなに素晴らしい品でも、そういう人達が作る物を購入する気にはなれない。"
        },
        {
            "type": null,
            "name": "みなもと",
            "age": "20代",
            "gender": "女性",
            "date": "2019年7月11日",
            "content": "私は小学生の時に兄にレイプされました。私は性暴力を受けている間、なぜかぼんやりしていましたが、パンツとズボンをサッと上げると、兄は退散しました。これを警察に言ったら「証拠がないからどうしようもない」と言われる可能性が高いですし、兄との仲が悪くなりそうで怖いです。"
        },
        {
            "type": null,
            "name": "風",
            "age": "30代",
            "gender": "男性",
            "date": "2019年7月10日",
            "content": "男女を言う垣根を越えて人は人です。人が人を大切にする気持ち。人間が人間であるという気持ち。そうした人が人を尊重する気持ち。そうした気持ちを常に心掛けていくべきと思いました。"
        },
        {
            "type": null,
            "name": "M",
            "age": "40代",
            "gender": "男性",
            "date": "2019年7月10日",
            "content": "私の妻は性犯罪被害者です。未だに犯人は捕まっておらず、時効が成立しています。レイプ時、膣内に酷い怪我を負ってしまい、子どもを産めない体になっています。PTSDの苦悩もあり、いつも後ろ向きな考え方をしてしまう傾向にあります。何とか笑顔になってもらおうと思っておりますが、このような行為は人間として許せないと思っています。"
        },
        {
            "type": null,
            "name": "ミリオン",
            "age": "20代",
            "gender": "女性",
            "date": "2019年7月10日",
            "content": "私もレイプされた経験があり、親に相談したら怒られたこともあるので、共有し辛いのがよく分かります。また、レイプって異性間ではなく、同性でもあるので、驚きです。"
        },
        {
            "type": null,
            "name": "フェリデー",
            "age": "40代",
            "gender": "女性",
            "date": "2019年7月10日",
            "content": "性犯罪被害者です。都立高の進学校と呼ばれる学校で入学直後、同級生男子の集団に襲われました。全員顔も名前もろくに知らない別のクラスの男子でしたがその中の一人は同じ中学校の顔見知りですが会話したことはない人でした。その男子が主犯で他の男子に命令していました。「女はレイプされたら転校か不登校になるからやったって平気だ」と自信満々でした。はっきり言って日本は性犯罪大国と考えて暮らさないと危険だと思います。"
        },
        {
            "type": null,
            "name": "まゆみ",
            "age": "40代",
            "gender": "女性",
            "date": "2019年7月9日",
            "content": "私は性犯罪被害者です。常習犯でありすぐ逮捕されましたが3回の刑務所の経験から懲役を少しでも短くする手段を取られました。逮捕時は犯行を認め、公判前整理手続き直前になって無罪主張、12月の裁判員裁判がまず延期。3月の裁判員裁判、実刑8年の判決に高裁へ控訴し、7月に裁判があり控訴棄却。実刑からその間の拘留期間を差し引かれました。440万円の損害賠償支払い命令があっても本人のみ。日本の法律は遅れています。"
        },
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年7月9日",
            "content": "じっくり読んでみて共感できる部分が、全く否定の部分でもあり、複雑な思いで読みました。例えば「自分を受け入れてくれない家族に対しては、まずは恨んだら良いと思います。恨んだり悲しんだりする中で、でも、世の中のどこかに理解してくれる人はいるっていう希望は持っていてほしい。」その通りだと思います。しかし、家族が加害者なら、恨んだらよいぐらいの単純なものではないですし、理解してくれるか否か？の次元でもない。又、世の中のどこかの理解者にも、理解してもらうには数十年単位で 私の場合は時間がかかりました。"
        }
    ]
}