{
    "title": "性暴力・無罪判決の波紋　スタジオゲスト山本潤さん 宮田桂子さんに聞く",
    "date": "2019年6月21日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic004.html",
    "content": "2019年5月16日放送のクローズアップ現代＋「 “魂の殺人”　性暴力・無罪判決の波紋」では、実父からの性暴力被害者の山本潤さん、弁護士で「性犯罪の罰則に関する検討会」の委員を務めた宮田桂子さんをお招きし、お話を伺いました。\n\n※放送内容はこちらからhttps://www.nhk.or.jp/gendai/articles/4281/\n\n刑法改正に対する意見は違うものの、「性暴力はあってはならない」という考えは同じお二人。ご出演を終えて、スタジオで記念撮影をされている姿が印象的でした。今回お二人から「30分という短い時間の生放送では語りきれなかったこと」、「ご出演を経て改めて感じたこと」などをお寄せ頂きました。\n\n（山本 潤さん 一般社団法人Spring代表理事。1974年生まれ。13歳から20歳まで父親からの性暴力を受けた。SANE(性暴力被害者支援看護師)として活動）\n\n（山本 潤さん 一般社団法人Spring代表理事。1974年生まれ。13歳から20歳まで父親からの性暴力を受けた。SANE(性暴力被害者支援看護師)として活動）\n\n私は「19歳だった娘へ性交した父親に対して、裁判所が同意がなかったことは認めながら無罪」としたことは大きな問題だと思っています。 それ以上に驚くのは、番組で実施された前回の刑法改正時に議論した法律家などから得られたアンケートの結果です。6人より回答があり、そのうち4人は「抗拒不能」の要件は「存続すべき」との回答でした。 法律家は「裁判所は『抗拒不能』という言葉の意味を広く解釈しており、そうした運用に任せるべきだ」つまり、裁判官が適切に判断していると言いますが、今回のような無罪判決が出る可能性があるにも関わらず、なぜ適切に判断していると言えるのか、全く理解できません。 番組を見た多くの方も同じように感じられたのか、私が番組の中で発言した「父から娘へのこのような判決（娘への性暴行無罪判決）が出たにもかかわらずこのままでいいと法律家が仰っていることが理解できない」は500回以上リツイートされました。 法律家は抗拒不能を検察側が立証できなかったからと言いますが、今回「同意がない」ことを裁判所が認めているわけですから、イギリスやドイツ、アメリカやカナダ、インドのように「同意がない性交」「意思に反した性交」をしたことで罪に問える規定を作ることが早急に求められていると思います。 同意の有無で判断すると言うと内心の問題を裁けないと言われますが、「同意のない性交を犯罪」としているイギリスの司法運用では、「飲食店で口論していた」「彼女は嫌そうだったが連れて行かれた」などの証言から被害を受けるに至ったプロセス、被害後の法医学的証拠採取などから丁寧に同意について判断していきます。\n\n番組では、父からの性被害を経験した2人の方が「抵抗する意思すら示すことができなかった」つらい経験を語ってくださいました。 弱い立場の人に性暴力を振るい、自分の欲求を満たす加害者の行動を私は許せないと思っていますし、その罪を問うことができない社会の現状を変えたいと思っています。 「性暴力は許さない」というルールを社会でつくっていくために何が必要なのか、法律家だけではなく、この社会に生きる私たちが一緒に考えることが大切です。 法律によって裁かれるのも、裁かれないことによって苦しむのも私たち市民なのですから。\n\n番組終了後、一緒に登壇させていただいた宮田弁護士とメール交換を行っています。更生保護に情熱をもって取り組まれていることがよくわかりました。立ち位置は異なりますが、対立ではなく、対話を持ってこの問題をどう解決できるか、共に考えていきたいです。これからもよろしくお願いいたします！\n\n（このコメントは番組放送後、2019年6月12日に頂きました）\n\n(宮田 桂子さん　弁護士。1961年生まれ。駒沢大学法科大学院特任教授。2015～2016年、法制審刑事法部会（性犯罪関係）委員をつとめた)\n\n(宮田 桂子さん　弁護士。1961年生まれ。駒沢大学法科大学院特任教授。2015～2016年、法制審刑事法部会（性犯罪関係）委員をつとめた)\n\n連休明けに番組スタッフ女性4人の取材を受けた。後日番組出演の打診があり、お断りしたかったが「女性であるあなたの説明だから納得できた」という言葉に心が動いた。男性が改正反対意見を言えば「男性だから･･･」と言われかねない。\n\n暴行脅迫や抗拒不能要件を無くし、「同意なき性交」を処罰要件とする運動が起きている。そう変えても、被害者が「同意がなかった」と言うだけでは済まない。検察官は「誰が見ても同意のない状況」を主張・立証する必要があり、加害者が争えば被害者への尋問がされるし、裏付証拠が必ずいる。その点の被害者の負担は減らないし、検察官の力量で有罪・無罪が左右されかねない。また、海外の同意なき性交罪の刑は軽い。例えば、ドイツは自由刑6月以上5年以下。刑法改正で、我が国の強制性交罪・準強制性交罪は懲役5年以上20年以下。「刑は重く、要件は広く」は不合理だ。\n\n私は刑法改正に反対した。「性犯罪は魂の殺人」だが、命が失われた殺人罪が懲役5年以上、傷害致死罪は懲役3年以上だ。裁判官は、無罪を出すのは勇気がいるので、本当は無罪だと思っても執行猶予※1 や勾留期間を全算入した短期刑※2 という妥協的有罪判決を出すことがあるが、今、強制性交罪・準強制性交罪ではそれができない※3。\n\n刑事裁判では救われない被害者は多い。被害者の治療費、働けないときの生活費等の補償、安全で快適な避難場所の確保など、被害者全員に係わる支援を充実させるべきだ。刑事裁判の関係では、被害者への対応にスキルがある捜査官を増やす必要があるし、裁判官は、一般的な男性の認識がどの程度か考えて同意の有無を判断するのだから、国民全体の意識を変えなければ同意のハードルは下がらない。それを変えるための教育や報道こそが大切だ。\n\nさらに、性犯罪加害者は家族に見離され、被害者の反対で仮釈放されず※4、出所後に入れる施設もなく※5、再就職も極めて困難だ。支援や行き場のない彼らは、たとえ性犯罪を繰り返さなくても貧困や孤立で追い詰められる。加害者の更生を考えることは、加害者のためであるだけでなく、犯罪防止にも重要ということが国民の共通理解になって欲しい。\n\nなお番組後、山本さんからメールを頂戴し、その後メール交換した。勇気をもって発言し、異なる考えを尊重する彼女に心からエールを送りたい。山本さん、私も私の意見を臆さず言いますから！\n\n※1　執行猶予付判決は、懲役3年以下を言い渡すときにできる\n\n※2　判決まで勾留されている場合、その期間を刑務所に行かさないことができる\n\n※3　犯行の動機等に情状酌量の余地があれば懲役5年を半分にできる。殺人ならそういう事件があり得るが、強制性交・準強制性交は酌量の余地がない\n\n※4　仮釈放を決めるときには必ず被害者の意見聴取をする。仮釈放期間には、保護観察官や保護司の指導を受けるが、満期出所だと誰の指導も受けない\n\n※5　刑務所出所後に行き場のない人のための更生保護施設の多くが、近隣住民と性犯罪者を受け入れない約束をしている\n\n（このコメントは番組放送後、2019年5月30日に頂きました）\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": null,
            "name": "紫ぐれ　麻衣",
            "age": "50代",
            "gender": "女性",
            "date": "2019年6月22日",
            "content": "他人は有罪無罪の正義だけで語る事は簡単だと思う。でも、宮田さんがおっしゃる「刑事裁判では救われない被害者は多い。被害者の治療費、働けないときの生活費等の補償、安全で快適な避難場所の確保など、被害者全員に係わる支援を充実させるべきだ。」はその通りだと思う。今回の事例「近親姦被害者」が未成年時に訴える事はそれまでの居場所を根底から壊す事でもある。昨今の虐待家庭をみても、千葉の例でいえば、母親までも洗脳され、虐待に加担せざる得ない環境がある。誰も守ってくれないなら、守る環境の充実を私も願う。壊すだけでは解決にはならない。 又、宮田さんの言う、「加害者の更生を考えることは、加害者のためであるだけでなく、 犯罪防止にも重要ということが国民の共通理解になって欲しい。」も共感できる。 父親からの被害経験者としては、その加害者との心の対峙を突き進めて言った先の願いがここにある。 本当の意味での更生は死ぬほどの後悔や苦しみををもたらすものでなければならない。そのうえで改心してくれればどれだけ被害者の心の重さが減るか？それが出来ないから、出来事の意味づけを変えて心の回復をさせるために被害者は後にも苦労する。 又その部分の重さが他人からの被害と大きく違うところでもある。 加害者の大半はその罪を大きさ重さをまったく気づいていない。私の父もそうだ。 気づかせる事が重要だと思う。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年7月2日",
            "content": "紫ぐれ 麻衣さん、いつも私たちの記事にコメントを寄せていただき、ありがとうございます。 いただくコメントすべてに、深く強い思いが込められていて、私たち取材班も気づかされることが多いです。私たち自身、性暴力に関する取材を進めるなかで、「もしかすると加害者の側は、自分の犯した行為と向き合ってさえいないのでは？」と感じることがあります。これからも、あらゆるケースを取材し、当事者の方々にお話を聞かせていただき、伝え続けることで、社会全体で性暴力に対する認識を深めていくことにつながれば幸いです。"
        }
    ]
}