{
    "title": "男性の性被害① 職場上司からのセクハラ 男性たちの苦悩",
    "date": "2019年11月17日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic030.html",
    "content": "性被害は、誰の身にも起こり得ます。それは男性であっても同じです。女性の被害に比べて軽視されがちで、だからこそ被害者が声を上げにくい“男性の性被害”について3回シリーズで特集します。第1回は、職場でのセクハラの実態です。（報道局社会番組部ディレクター　竹前麻里子）\n\n男性の性被害②性的虐待、レイプドラッグ…　寄せられる悲痛な声男性の性被害③被害に遭った男性のみなさん そばにいるみなさんへ“体を触られた。周りに相談したが、取り合ってもらえなかった”今年、日本労働組合総連合会が行ったアンケート調査では、職場でハラスメントを受けたことがある男性のうち14％が「セクハラを受けたことがある」と答えました。また、「就職活動中にセクハラを受けた」という20代男性は21％にも上り、20代女性の12.5％よりも多いことが分かりました。被害者の一人を取材しました。関東の企業に勤める男性（30代）は、2011年10月、温泉巡りという共通の趣味をもつ男性上司（当時50代）から、日帰り温泉旅行に誘われました。その帰りの車の中で、股間を何度も もまれるといった被害に遭ったと言います。\n\n温泉旅行の数日後、男性はその上司と一緒に仕事をするのが苦痛になり、社内のセクハラ相談窓口の管理職に被害を相談します。しかし返ってきたのは思わぬ言葉でした。「『あいつはお酒飲むと、いつもそういうことをするんだ。だから、気にするな。いつまでも気にしていると仕事に支障をきたす』と言われてしまって。真剣に取り合ってもらえず、ショックでした。」男性はその後、温泉旅行に一緒に行った上司から、職場でも乳首をつままれる、股間を触られるといったセクハラを受けるようになったと言います。「仕事でお世話になっている上司なので、面と向かって反抗しづらかったです。押しのけて逃げたことはあったのですが、相手が怒ったりするので、怖かったです。」\n\n男性は、勤務シフトを管理している直属の課長に、この上司と異なる時間帯に働きたいと要望。しかし、2か月ほど、一緒に仕事をせざるを得ない状況が続きました。男性は適応障害を発症し、1年以上休職することになりました。「いろんな人に相談したのですが、まともに取り合ってもらえなくて。周りから孤立してしまった絶望感というか、精神的な負荷がものすごく大きくなって、仕事が手につかなくなってしまいました。」当時の企業側の対応について、広報担当者は次のように話しています。「男性が訴えたセクハラ被害に対しては、それなりの配慮をしたと考えています。2011年10月に、男性からセクハラ相談窓口に相談があった翌日、セクハラをしたとされる男性に事実確認をして、注意を行いました。また、シフトを配慮してほしいという申し出についても、可能な限り、2人のシフトをずらしました。同じ時間帯に同じ業務につけたことは、12月は１日しかありません。」しかし、男性によると、シフトが入れ替わるときの引き継ぎの際などに、この上司と2人で作業しなければならない日が複数あり、体を触られるなどの被害を半年近くにわたって繰り返し受けたと言います。男性が休職せざるをえなくなったあと、上司は転勤。その後1年ほどたって男性は職場に復帰し、現在も同じ会社で働き続けています。裁判では「セクハラ」と認められず2015年、男性は労災認定を求めて提訴しましたが、2018年の東京高裁の判決では、セクハラによる労災は認められませんでした。裁判所は、上司が日常的に男性の尻をたたいていた事実は認めたものの、「スキンシップの一環である」として、セクハラ行為には認定しませんでした。また男性の乳首や股間を触ったという訴えは、目撃者がいないなどの理由で認められませんでした。男性の当時の弁護士、穂積匡史（ほづみ・まさし）さんは、この判決について次のように批判しています。 「厚生労働省が定めた労災認定の基準では、腰などへの継続的な接触は、心理的負荷が強いセクハラ行為だとして、原則、労災として認定されます。男性の高裁判決では、尻を日常的に触られていた事実は認められているので、もしも被害者が女性だったら、労災は認定されていたでしょう。『被害者が男だから、たいしたことはないだろう』という偏見が、判決の背景にあると感じています。」女性から男性へのセクハラも女性から男性へのセクハラも、男性から女性へのセクハラに比べ、軽視されがちだと指摘する専門家がいます。弁護士の戸塚美砂さんです。戸塚さんは2011年、女性から男性へのセクハラについてインターネット上でアンケートを行いました。女性管理職の増加に伴い、潜在的な被害があるのではないかと感じたことがきっかけでした。\n\nアンケートは、全国の22歳から39歳までの男性を対象に行われました。回答者2539人のうち、女性の上司や先輩から「不快な思いをさせられた」と答えた人は4人に1人に上りました。\n\n戸塚弁護士は、アンケートに答えてくれた複数の男性に聞き取り調査も行いました。「“あの人、オカマっぽいよね”と言われた」、「女性社長が男性社員をデパートに連れていき、水着を次々と試着して感想を言わせた」などの事例があったと言います。\n\nまた、「不快だと感じる行為を女性から受けたときに、オープンに話せる社会環境か？」という質問に対しては、75％の人が「そうは思わない」と回答しており、男性が周囲に被害を打ち明けにくい実態がうかがえます。戸塚弁護士は、表面化している男性被害は氷山の一角に過ぎないと考えています。「『女性からそんな事をされるような弱い男性だと思われたくない』『男の沽券（こけん）に関わる』などの理由で、ほとんどの被害者が、周囲に相談していないことが分かりました。また会社に思い切って被害を申告しても、『男なんだから我慢しなさい』と言われるなど、女性が被害を受けた場合よりも問題が軽く扱われてしまうため、訴えることをあきらめたという人もいました。実際に起こっている被害に比べて、表に出ている件数はかなり少ないという印象を受けました。」今回、取材を通じて感じたのは、女性へのセクハラが社会的にかなり問題視されるようになった一方で、男性へのセクハラについては、「相手が男性なら許されるだろう」という空気が、社会にまだ根強く残っているということです。男性へのセクハラを防止する研修や、男性が相談しやすい窓口を設置するなどの対策が求められているのではないでしょうか。\n\nあなたは男性のセクハラ被害についてどう思いますか？職場でセクハラ被害に遭ったことがある男性の方、無意識に男性にセクハラをしてしまったことがある男性・女性の方、ご自身の経験や記事への感想を、下に「コメントする」か、ご意見募集ページから お寄せください。\n\n※今回、イメージイラストは漫画家の菊池真理子さんに担当していただきました。（菊池さんの主な著書：『酔うと化け物になる父がつらい』『毒親サバイバル』）\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（19件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年6月29日",
            "content": "たくさんのコメントありがとうございます。男性もセクハラを受けたら、女性と同じように傷つくことに共感してくださる方が多く、心強いです。また、被害にあった方々の体験談を重く受け止め、男性がSOSを出しやすい社会になるよう、今後も取材を続けたいと思いました。男性看護師のセクハラ被害についても記事を書きました。「あわせて読む」から、ぜひご覧ください。"
        },
        {
            "type": null,
            "name": "なおき",
            "age": "30代",
            "gender": "男性",
            "date": "2021年12月26日",
            "content": "前の会社でのこと。忘年会の席で本部の役員が、売り上げが悪いから各支社の部署の長に罰ゲームだ、と声を荒らげた。自分罰ゲームの対象で呼ばれた。そこでパンツ一枚になれと言われた。同世代が次々とボクサーパンツ姿に。自分は渋ったが、最後はずらされた。白のブリーフが露わになり、隠そうとすると手もどけられた。一日穿いた白ブリーフの前が黄ばんでいるのを指摘され、辱められた。羞恥で顔が真っ赤になりながら逃げた。"
        },
        {
            "type": null,
            "name": "るるま11",
            "age": "50代",
            "gender": "女性",
            "date": "2021年6月18日",
            "content": "既婚、息子二人が成人しましたが、三人とも被害を受けずに過ごしてこれたのか？家族として聞くこともできないのが現実です。聞くことがセクハラになりそうですし、もし被害にあっていたら二次被害に遭う事になるからです…。全ての被害者が助けを求められる社会に変わるべきで、性的な優位性を示す行為は家庭内も含めて特に法律で厳しく罰するなど徹底的に禁じられるべきです！武道で自らを守る習慣を身につけて欲しい！祈"
        },
        {
            "type": null,
            "name": "kuma",
            "age": "50代",
            "gender": "女性",
            "date": "2021年6月15日",
            "content": "男性に対しても女性に対しても絶対にあってはならない事です。加害する人間は人の事を一体何だと思っているのか…怒りが湧いてきます。被害にあわれた方の気持ちを思うと胸が痛みます。男性にも被害にあっている人がいるという事がもっと広く社会に周知されてこう言う犯罪が少しでもなくなる事を願います。"
        },
        {
            "type": null,
            "name": "ともみ",
            "age": "40代",
            "gender": null,
            "date": "2021年6月12日",
            "content": "男尊女卑という言葉が昔から大嫌いです。言葉自体がハラスメントというか。また、男性側も強い女性から逆の扱い、または『被害者』として認識させられることが取りだたされる時代になり、ひとつの安堵とこの先の被害露呈の拡大で『絶望感』があります。セクハラも性被害も軽被害ではありましたが、心の傷は残ります。それは人として同じ事です。Y世代より上の方の認識が変わることを願います。"
        },
        {
            "type": null,
            "name": "あきらくん",
            "age": null,
            "gender": "男性",
            "date": "2021年6月4日",
            "content": "俺は男からも女からもセクハラを受けずまもなく49回目の誕生日を迎える。"
        },
        {
            "type": null,
            "name": "メンズナース",
            "age": "50代",
            "gender": "男性",
            "date": "2021年1月16日",
            "content": "男性看護師です。看護師の世界は女性が多い職場です。昔からセクハラ、パワハラなど、日常茶飯事です。男性は訴えにくいです。今の基準ならば、訴えたら全部勝訴ですよ。"
        },
        {
            "type": null,
            "name": "めめ",
            "age": "20代",
            "gender": "女性",
            "date": "2020年10月15日",
            "content": "私の女友達が楽しそうに職場の新入社員の男性に肉体的セクハラをしたらその男性が困っていて可愛かったという内容を話してきたとき、彼女はセクハラの自覚がなかった。私は当時、若干セクハラという言葉が頭に浮かびつつ彼女を肉食系だなぁとしか思わなかった。もし男女逆だったらセクハラではなく、性犯罪だった。友人を注意しなかった私は男性への性犯罪に加担していたのだと今になって思う。"
        },
        {
            "type": null,
            "name": "ニート",
            "age": "30代",
            "gender": "女性",
            "date": "2020年5月26日",
            "content": "女性であっても、被害を認められにくいです(証拠があっても)男性は本当に訴えづらいと思います。"
        },
        {
            "type": null,
            "name": "いか",
            "age": "50代",
            "gender": "男性",
            "date": "2020年3月18日",
            "content": "恋愛が出来なくなってしまった"
        },
        {
            "type": null,
            "name": "たくみ",
            "age": "20代",
            "gender": "男性",
            "date": "2020年3月5日",
            "content": "セクハラ指針には「同性に対するものも」「性的志向又は性自認にかかわらず」と明記されているにもかかわらず、使用者でさえ男性へのセクハラを軽く見ています。使用者に対しても労働者に対しても研修が必要です。研修実施を義務にすべきです。"
        },
        {
            "type": null,
            "name": "ゆるくま",
            "age": "20代",
            "gender": "男性",
            "date": "2019年12月17日",
            "content": "私は学生の頃に女性教師から性的被害を受けました。その後も何度か女性からのセクハラ被害を受け更には加害者扱いまでされてきました。男性だけを性犯罪者予備軍だと決めつける世の中に嫌悪感を抱きます。性犯罪の多くは性欲ではなく怒りからくるもので怒りによって性犯罪へと走る人がいると言うのは事実。男性の性被害に嫌悪感を抱いたり批判したり軽く見るのも性被害者の気持ちを考えていないし男性へのセカンドレイプでしょう。"
        },
        {
            "type": null,
            "name": "Ｓ",
            "age": "40代",
            "gender": "男性",
            "date": "2019年12月4日",
            "content": "女性上司から性的な発言をされて、不快ですと拒否したところ、「空気が読めない奴」として無能扱いされた。査定にも響くし仕事自体もやる気が減退するし、その上、嫌味・嫌がらせ等パワハラもうけるようになりました。もううんざりしていまして、コンプライアンス委員会に報告したところ「証拠が必要」と言われ、証拠集め・証人集めに半年間もかかりました。女子職員だとそんな手間はいらず、すぐに介入するようです。"
        },
        {
            "type": null,
            "name": "yama",
            "age": "30代",
            "gender": "男性",
            "date": "2019年12月1日",
            "content": "私も昔からずっと、男だろ、そのぐらい我慢しろと言われて育ってきました。周りに相談できずにうつ病予備軍と診断されたこともあります。被害男性の声が通る社会になってくれればいいと思います。"
        },
        {
            "type": null,
            "name": "メーカー勤務匿名希望",
            "age": "40代",
            "gender": "男性",
            "date": "2019年11月18日",
            "content": "40代女性上司が「残業は男性がするもの/女性は定時で帰すもの」という前提で、そう受け取られる発言で残業を指示したり、自主的残業を男性に促す行為を行ってくる。「あなた（男性）たちが残業しないと、女性たちにしわ寄せが行くことになる」という女性=弱者・被害者であるという言い方で。（女性だから男性に守られるべき、優しくされるべき、という意識・思想が強い）男女平等の意識がなく、若い男女社員から敬遠される。"
        },
        {
            "type": null,
            "name": "さくらつばめ",
            "age": "40代",
            "gender": "男性",
            "date": "2019年11月18日",
            "content": "同性から性被害に遭い、同性に恐怖心を持つようになってしまった場合、社会の中にシェルター、逃げ場はない。被害を訴えたところで、それを認めてもらえない二次被害は当たり前。別の加害者により同じことをされる三次被害だって、普通に起きる。理解されなくてもいいし、同情もいらない。ただ、こういう現実があることは、広く知られてほしい。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年11月22日",
            "content": "皆さん、コメントありがとうございます。コメントを読んで、潜在的な男性のセクハラ被害は、まだまだたくさんあるということを改めて感じました。取材の中で、男性が勇気を出して被害を打ち明けても、笑い話にされてしまったり、冗談だと思われてしまった、という話を何度も耳にしました。男性の被害者も女性の被害者と同じくらい傷ついているということを社会が認識し、男性の被害に真摯に向き合っていくことが求められていると感じます。"
        },
        {
            "type": null,
            "name": "名無し",
            "age": "40代",
            "gender": "男性",
            "date": "2019年11月17日",
            "content": "20代の頃に複数の会社で女性の同僚や先輩からよくありました。周囲に他の人がいる状況で卑猥な言葉を投げ掛けて反応を見る、酒癖の悪い女性から酒席に誘われて断るとその後の対応が極端に冷淡になり、あることないこと言いふらして貶める等。忘年会で同僚の服を脱がして裸にしようとするのを止めにはいると、飛びかかってきて馬乗りになって首を絞められたこともあります。"
        },
        {
            "type": null,
            "name": "いちご大福",
            "age": "50代",
            "gender": "女性",
            "date": "2019年11月16日",
            "content": "大人がハラスメント天国やってたら、子どものいじめも減らないわけだ。人間として、誰かを困らせたり、辛い思いをさせるのって恥ずかしくないか？自分がされたら嫌だと思う事なら、他の人もされたら嫌だと何故分からないのか？日本は昔から加害者天国。色々残念な国。"
        }
    ]
}