{
    "title": "性犯罪 加害者に直接伝えたい “被害者の思い”",
    "date": "2019年6月28日",
    "url": "https://www.nhk.or.jp/minplus/0006/topic005.html",
    "content": "みずからも性暴力の被害に遭いながら、性犯罪の加害者たちと対話を続けている女性がいます。写真家の、にのみやさをりさん（49）です。25年前、職場の上司から無理やり性交される被害に遭いました。「人生が木っ端みじんになった」というにのみやさんは、今も病院に通い、何種類もの薬を飲み続けています。それでも、多くの性犯罪の加害者と向き合い、直接伝えたい思いとはどんなものなのか。対話を重ねる日々を見つめました。（報道局 科学文化部 記者　信藤 敦子）※この記事では、性暴力の実態について伝えるため、被害の詳細や加害者のことばなども掲載しています。フラッシュバックなど症状のある方は十分にご留意ください。\n\n\n## 信頼していた上司から被害に\n\n\nにのみやさんは24歳の冬、出版社の新入社員だったときに、職場の上司からレイプされました。就職氷河期の中、ようやく入社した会社でした。仕事を教えてもらうことと引き替えに、数か月にわたり性的関係を強いられたといいます。\n\n「信頼している相手からの被害だからこそ、自分が悪いという構図になっていった」\n\n被害を告白しても信じてもらえず、周囲から嘘つき呼ばわりされるなど、2次被害も深刻でした。自分を責め、被害を被害だと思えるまでに20年ほどかかったといいます。その間、PTSD（心的外傷後ストレス障害）や解離性障害に悩まされ、25年がたった今も病院に通い、複数の薬が手放せません。私がにのみやさんと会ったのは2016年。鋭い目つきで、“誰も信用できない”という空気を全身から感じました。“あなたは、どこまで性暴力被害と向き合う覚悟があるのか”と、突きつけられた思いでした。取材が初めて放送に結びついたあと、定期的に会うようになり、2017年に「加害者と対話するので、つきあってほしい」という連絡が届きました。\n\n\n## 加害者更生プログラムに被害者の視点を\n\n\n加害者と対話するとは、どういうことなのか。私が同行したのは、東京都内で、常習性のある性犯罪加害者らが通う民間の精神科クリニック。にのみやさんは、そこで行われている「加害者更生プログラム」の中で加害者たちと向き合い、自身の被害経験を話すというのです。クリニックでこのプログラムを担当するソーシャルワーカーの斉藤章佳さん（39）は、性暴力の実態を描いた映画「月光」の小澤雅人監督を通じてクリニックを訪れたにのみやさんのことを「どうしても加害者と直接対話したいという、強い思いを感じた」と振り返ります。実は斉藤さんも、約10年前からプログラムに被害者の視点を取り入れられないか模索していたのです。クリニックに通う加害者たちの多くに、被害者の存在が抜け落ちていると感じていたからです。\n\n「加害者に犯罪をやめて得たものは何か聞くと、仕事や家族を失わないですむとか、周囲に迷惑をかけないですむという答えが多く、『被害者を出さない』という視点はほぼない。自分の加害行為によって傷ついた人がいるという事実は消せないので、被害の実態を知ることと、自分のしたことにどう責任をとっていくかという視点は欠かせない」\n\n法務総合研究所の報告(2016年)によると、性犯罪で有罪が確定してからの5年間で、再び性犯罪を犯して有罪が確定した人の割合はおよそ14%。斉藤さんは明るみになっていない事案も相当数にのぼると見ていて、被害者を少しでも減らすためにも、にのみやさんの提案は重要だったと指摘しています。※データの引用に誤りがあり、訂正しました。（2023年10月26日追記）にのみやさんは、なぜ加害者と対話するのか。その理由の1つは、“なかったことにしたくない”という強い思いです。被害者は、四六時中被害と向き合わざるをえません。なぜ自分だったのか、なぜ逃げられなかったのか、なぜもっと強く抵抗できなかったのかー。自分を責め続けながら、さまざまな症状にも襲われます。\n\n「周りから“忘れなさい”と言われるが、忘れたいのはこっちなんです。でもすべてが崩れているから、忘れようにも忘れられない」\n\nさらに大きなきっかけは、被害から5年後に加害者から謝罪を受けたときに感じた強烈な違和感だと語ります。加害者にとって、行為は一瞬のできごと。にのみやさんは、“その一瞬のことに対してだけ”謝っているように感じたといいます。\n\n「体を当たり前のようにくの字に曲げて、“すみませんでした”というだけで、私が答えてほしいことは何ひとつ返ってこなかった。加害者は被害者のその後の人生を知らない。それでは、本当の意味での反省も謝罪も生まれないのではないか」\n\n\n## 「加害者は被害者の顔を覚えていない」\n\n\nにのみやさんは、2年前から月に1度、クリニックに集まった30人程度の加害者たちの前に立ち、語り始めました。痴漢、盗撮、強制わいせつ、レイプ－。さまざまな犯罪歴の加害者の前で、自分の被害のことや、その後に起きたさまざまな後遺症について話しているのです。プログラムを担当する斉藤さんは、それを聞く加害者たちの表情の変化に驚いたといいます。\n\n「にのみやさんの話を聞くことは彼らにとってしんどいことだが、被害者の体験や気持ちを、自分の加害行為と重ねながら理解しようという姿勢が見られた。われわれの言葉ではそこまでは届かない」\n\nあるとき、にのみやさんは対話を続ける中で気づいたことを話してくれました。\n\n「加害者は、被害者の顔を覚えていないんです」\n\n暗がりでの犯行や見知らぬ相手ならもちろん、たとえ知り合いでも、犯行時の被害者の顔は思い出せないのだといいます。そんな人たちにとって、自分の加害行為と向き合うことは、つらい作業です。しかし、にのみやさんが目の前に表れることで、多くの加害者は、被害者がどんな人生を歩んできたか初めて知るといいます。\n\n「私が向き合うことで、被害者はモノじゃないんだということを気づいてもらいたい。顔があり、人格もある1人の人間だと。そうして初めて、自分がしたことの重さに気づくのではないか。1日に1分でいいから、被害者のことを思ってほしい」\n\n\n## 痴漢を30年続けた男性との対話\n\n\n2019年4月、にのみやさんは、50代の元加害者の男性と会うことになりました。男性は痴漢行為を30年間続け、3度の逮捕歴もありましたが、民間のクリニックに通って精神保健福祉士の資格を取得。10年間再犯せず、今では治療にきた人たちの相談にものっているといいます。にのみやさんは「再犯率が高い性犯罪で、再犯をしていない人の言葉は貴重。やめたいと悩む人たちへのヒントがほしい」と話し、私も対話に同行させてもらいました。\n\nにのみやさんが「やめようと思ったきっかけは、何だったのですか？」と尋ねると、男性は「（痴漢行為を）できない環境を作ったのが一番大きかった」と答えました。男性は電車には乗らず、移動はすべて自動車。物理的に痴漢ができない環境に身を置き、何とか再犯をしないように努めているのだというのです。30分あまり向き合い、にのみやさんが最後に1つだけと質問をしました。\n\n「自分の加害者性や加害行為を自分の中で受け止められるようになるまで、何が必要でしたか？」\n\n「まだきちんとは受け止め切れていないと思う。そのためには、自分は加害を加えた人間だということを具体的にイメージできるようになることだと思う。それで、自分がどれだけひどいことをしたのか分かってくると思う。それも分からないのに、謝罪も反省もないと思う」\n\n10年間再犯していなくても、自分の加害行為を受け止めきれないという元加害者。対話が終わったあと、にのみやさんは「加害者も葛藤している。葛藤しながら、再犯をやめ続けることの大事さと難しさを感じた」と話しました。\n\n\n## 性暴力の被害者も加害者も出さない社会へ\n\n\n対話を重ねるにつれ、にのみやさんは加害者と被害者のある共通点も感じてきたといいます。さまざまなPTSD症状に悩まされ、周囲から孤立していく被害者。そして加害者もまた、同じように社会から阻害され、再犯を繰り返してさらに孤立していく…。にのみやさんは、こうした悪循環を断ち切ることが、これ以上被害者を出さないことにつながると信じているといいます。その姿は、被害者である前に1人の人間として加害者と向き合っているようでした。そしてにのみやさんは、いつか刑務所で加害者たちと対話することを強く望んでいると話しました。\n\n「再挑戦が認められる社会で、それぞれが孤立して生きている。私は人によってどん底になったけど、人によって救われた。そこに光があると信じたい。1人で何か起こせるとは思ってはいないけど、続けられる限りは続けたい」\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（8件）",
    "comments": [
        {
            "type": null,
            "name": "あみの",
            "age": "30代",
            "gender": "女性",
            "date": "2019年7月13日",
            "content": "性風俗店に従事していた者です。あの業界から避難して5年経ちました。日々回復はしてますが、まだまだPTSD、抑鬱、解離の為、体や脳のコントロールが出来ず、1ヶ月3万稼ぐのもやっとです。お客さんの半分くらいは、怒号、暴力、等で強引に求めてきました。加害者は普通のサラリーマン。今ものうのうと生きています。もう少し、人を人と思う心を学んで欲しいです。加害者から感じたのは、性欲ではなく、現実世界に対する憎しみ。彼らが自らのトラウマと向き合い、穏やかな心を得ることで、被害が減ると思います。彼らには、幸せになってもらいたい。幸せになれば、どんな酷いことをしたか認識できるから。"
        },
        {
            "type": null,
            "name": "くまのぬいぐるみとピアノ",
            "age": "30代",
            "gender": "女性",
            "date": "2019年7月5日",
            "content": "幼少期の被害のようですが、解離性同一性障害のため体験としての記憶はありません。ずっと感じていることは、自分の身体への嫌悪感。人というもの全てに向かう、過度の緊張と恐怖。ひたすら、生き続けることが、まだ耐え続けなければならないことがつらく、毎朝目が覚めるたびに生きている恐怖で泣くことから一日が始まります。けれど、自殺が周りの人達の人生を狂わせることも知っているので生き続けています。"
        },
        {
            "type": null,
            "name": "U1A90",
            "age": "40代",
            "gender": "男性",
            "date": "2019年7月3日",
            "content": "被害者家族の者です。小学校教諭による強制わいせつ事件。法廷にも私自身が参加いたしました。本日7月3日のレイプドラッグの放送。高校や大学等でも男女問わず見て学んで欲しい内容でした。幼保等の性被害、学校教諭の性暴力も含め、被害防止教育を授業として義務化すべき。残念ながら上記の件の要求を京都府教育委員会に求めて面談希望しましたが、未だ実現せず。寧ろ、一府民の意見と、教育局より一蹴される始末です。"
        },
        {
            "type": null,
            "name": "N.N.",
            "age": "20代",
            "gender": "女性",
            "date": "2019年6月30日",
            "content": "18~19歳にかけて2度レイプされました。PTSDや解離性健忘のため、顔や容姿ははっきり覚えていません。レイプも家族が「何これ」と見せてきた緊急避妊薬の領収書と診療明細書が2組出てきて、それで自覚しました。生活では40代以上の男性が傍にいると知らない人なのに怖く感じ、それに罪悪感を覚えます。主治医に対人恐怖が出てしまい「そんなにおじさんじゃないんだけど」と言われてしまったことも大きいです。ちょっと厳しめです。"
        },
        {
            "type": null,
            "name": "アカリ",
            "age": "30代",
            "gender": "女性",
            "date": "2019年6月28日",
            "content": "私も29歳の時、信頼していた上司からわいせつ行為を受けました。最悪の精神状況で考えていたことは、どうやったら相手に復讐できるかでした。抵抗できない状態で性的暴行を与えられると自覚した瞬間を与えたい。あるいは母親、妻、娘に同じ目を合わせたいと思いました。加害者に被害者の気持ちを味わわせたかったのです。紹介された活動は、とても衝撃的でした。しかし、そんな方法もあるのだと、目が覚めるような気分でした。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2019年7月2日",
            "content": "N.N.さん、アカリさん、コメントありがとうございます。つらいご経験を打ち明けてくださり、心から感謝申し上げます。誰にも言えない思いがあふれそうなときなど、いつでも、またお話を聞かせてください。性暴力の被害を受けた方々の中には、「被害を受けたときのことは詳しく覚えていない（記憶から抜け落ちてしまっている）」という方がとても多いです。お話を聞かせてもらうたびに、それほど恐ろしい体験だったのだと胸が痛みます。性暴力そのもののおぞましさに苦しめられるだけでは済まず、その後の生活にさまざまな影響を受けている方も少なくないと思います。コメントを拝読して、どうかN.N.さんのこれからの毎日が、少しでも心穏やかなものになっていきますようにと強く感じました。「加害者やそのまわりの人たちを自分と同じ目に遭わせたい」と思うほどのつらいご経験。被害を受けてから長い間、しんどい思いをたくさんされてきたことと思います。今回の記事でご紹介したお話が、少しでもアカリさんのこれからを照らすものになりますように…。私たちは、おふたりと同じような経験を持つ方々のために、これからもこのテーマについて取材を続けていきます。"
        },
        {
            "type": "体験談",
            "name": "emi",
            "age": "50代",
            "gender": "女性",
            "date": "2022年9月27日",
            "content": "1986年6月3日午後７時過ぎ、高校からの帰宅途中で被害に合いました。あまり車や人の通りが少ない草木が生い茂る暗い道を自転車で走ってると向かいから人が歩いてきて、通り過ぎた瞬間、私の後ろから自転車を引っ張り抑え、長い棒のような物で何度も殴り気絶させて茂みに引きずり服を脱がせ犯行におよんだようです。犯人の顔は街灯の逆光で見えなかった。他もほとんど何も覚えていません。気がつき、頭にすごい裂傷と大量の出血で朦朧となりながら歩き、近所の家に助けを求め、病院に連れて行ってもらった事ぐらいです。後の供述で知ったのは、「車で通り過ぎ、停めて棒のような物を持ち向かった」「性行為をしようとしたが勃起しなかった」らしく、途中で放置して帰ったらしい。くだらなすぎる。私はＰＴＳＤで未だに暗い道や、街頭の下に人がいると怖く辛いです。精神的な治療もしてません。就寝する時は電気を消せません。"
        },
        {
            "type": "体験談",
            "name": "ものくろちゃん",
            "age": "30代",
            "gender": "女性",
            "date": "2022年9月25日",
            "content": "私自身、強制わいせつ致傷の被害者です。加害者は懲役８年を終えて出所後すぐに不審死しました。今は思いをSNSで発信しています。私を襲った加害者も私の顔を覚えてはいたかもしれないが、思い出すことはしなかったと思う。被害者の置かれている状況と言うものに加害者は被害者の悲惨さを連想させることはないだろうと思います、自身の犯行によって失った信用や未来を憂いているだけで、被害者のことを心から思い、反省を深めているようにはとても思えません。私の加害者は死亡してしまいました、加害者と対話することの大切さと言うことを考えさせられる、とても良い記事でした。"
        }
    ]
}