{
    "title": "\"性的DV\"で妊娠 母と息子の26年",
    "date": "2022年2月18日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic047.html",
    "content": "※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。「私の長男は26年前、当時の夫から“殺人プレイ”と言って首を絞められ、意識のないときにできた子です」これは、6年間に渡り、夫から殴る、蹴るなどの暴力や性行為の強要など“性的DV”を繰り返し受けてきたという女性から、私たちに届いたメールです。家庭内で起きる暴力の深刻さと“その後”の人生に及ぼす影響を知ってほしいと声を寄せてくれました。望まない性的な行為は、相手との関係性にかかわらず すべて性暴力です。しかし、相手が交際相手や配偶者という場合は、周囲の人も “被害”を“被害”と気づけないことのほうが多いのが現実です。被害を受けている本人でさえ、「自分が耐えていれば…」と 長い間ひとりで我慢してしまうことが少なくありません。性的DVによって妊娠し、苦しみと葛藤の連続のなか、ひとりで子育てしてきた女性。息子が成人を迎えるころ、出生の経緯を打ち明けることにしました。（“性暴力”を考える 取材班　飛田陽子 村山世奈）\n\n\n## “私の息子は 性暴力被害でできた子ども”\n\n\n2021年11月、「“性暴力”を考える」取材班のもとに届いた1通のメール。\n\n「私の長男は26年前、当時の夫から“殺人プレイ“と言って首を絞められ、意識のないときにできた子です。\n\n当時は、警察でも『夫からの強姦はない！』とハッキリ言われ、中絶ができるギリギリまで悩んでいました。 しかし、あるとき夢を見たのです。それは目がぱっちりで可愛い男の子の赤ちゃんの夢でした。中絶するかどうか返事をするその日、『この子は“私の子”として育てる』と思い、現在に至ります。\n\n性暴力は、心の殺人です。私はあのとき心が死にました。取り戻せません。しかし、違った生を生きているのも事実です。」\n\nメールを寄せてくれたのは、関西地方で看護師として働くマイコさん（52歳・仮名）。現在27歳の長男はすでに独立し、中学生の次男と二人で暮らしています。マイコさんは今回、強い覚悟で投稿を決意したと語り始めました。\n\n「自分がどんなふうに生き延びてきたのか、一度しっかりと向き合いたいと感じていました。それから今、性被害に遭った女性たちが次々に声を上げ始めている中で、自分も黙ったままではいられない、私も自分の体験を語ることで、“あなたはひとりじゃないよ”と伝えたい、と思ったのです」\n\n\n## 逃れられなかった　元夫からの暴力\n\n\n金びょうぶの前でほほ笑む、まだあどけなさの残る男女。1989年、マイコさんは19歳で結婚しました。相手は 中学時代の同級生でした。新婚生活が始まり、約1年がたったころ、マイコさんは自分の弟を一時的に預かり、3人で暮らすようになりました。弟は当時思春期で、実家の両親と不和になっていたことから、マイコさんが様子を心配して一時的な同居を提案したのです。しかし、その共同生活が始まったころから、夫から暴力を振るわれるように…。夫は、マイコさんが勝手に弟を預かることにしたと不満を持ち、日常のささいなことに対しても「お前は勝手な女だ」とどなるようになったといいます。あざができるまで殴られたり、首を絞められたりするようになったマイコさん。逃れようと抵抗を試みても、髪の毛をつかまれ、強い力で引きずり戻されてはまた殴られ…という生活が続きました。夫はマイコさんの弟に対しても、「うちの飯をタダ喰いしやがって」と冷たい態度を取り続けたといいます。精神的な苦しみやストレスが募り、マイコさんは円形脱毛症に。美容室で髪の毛をとかしてもらうとき、美容師の手が止まって心配そうな顔を向けられても、“家で夫に殴られている”とは言い出せませんでした。実家の家族には暴力のことを打ち明けましたが、母親やきょうだいは「旦那に口答えするあんたが悪い」と、味方にはなってくれませんでした。\n\n「当時はみんなが言う通り、私が悪いから殴られてもしかたがないんだ、と思っていました。私が弟を預かったのが気にくわないんだな、と。彼は一時的に荒れているだけで、いつか元に戻るだろうと期待する気持ちのほうが強かったです」\n\nしかし、夫がマイコさんの期待に応えることはありませんでした。身体的な暴力はさらにエスカレートし、“性的DV”へと様相を変えていきました。マイコさんは首を絞められ、意識のないうちに避妊なしの性行為をされたり、わざと弟が家にいるときに、目の前で無理やり性行為をさせられたりするようになったのです。弟は言葉もなく、じっとマイコさんの目を見つめていたといいます。そして弟は、高校に上がるタイミングで実家に戻りました。再び夫婦だけの生活に戻った2人。夫は家に生活費を入れず、マイコさんのパート代を賭博に使い込むようになりました。夜になると「お前は便所なんや。俺が好きなときにやりたいようにできるんや」と繰り返しののしられ、辱められる日々。それでも当時のマイコさんは 離婚を切り出すことができずにいました。\n\n「今なら自分でも“早く離婚したらええやん”と思えますが、平成の始めの当時は、“結婚イコール添い遂げなければならないもの”という社会のルールがあるような気がしていました。一度夫婦になったら、それは何があっても支える、守るべきものなんだって。だからどれだけボコボコに殴られても、自分を“被害者”とは思っていなかった。おかしいし、痛いし苦しいけど、“結婚生活ってこんなもんなんや”と言い聞かせて、誰かに相談するという発想は持ちえませんでした」\n\nマイコさんが語った通り、当時の日本では、配偶者からの暴力は“家庭内で解決すべきトラブル”とみなすような風潮がありました。配偶者による暴力、ドメスティック・バイオレンス（DV）の被害者が、保護命令制度などで守られるようになったのは2001年、「DV防止法」が制定されてからのことです。\n\n\n## “この子は私が育てる”　二人三脚で歩んだ息子との日々\n\n\n“生活に暴力があることが『日常』になっていた“というマイコさん。“この人との間に子どもができてしまったら、いよいよ逃げられなくなる、生き地獄だ”と恐れていました。しかし1993年、妊娠が発覚します。首を絞められ、意識を失っているときのことでした。“おめでとうございます”と声をかけてきた産婦人科の主治医。マイコさんは思いきって「いつまでだったら中絶できますか」と尋ねました。事情を知った主治医は、しばらくの沈黙の末「出産するのはあなただから、望まぬ妊娠なら中絶という選択肢もあります。よく考えて、1か月後までに決めて下さい」と答えました。産むか、産まないか…。ひとりで悩み続ける中で、マイコさんはある夢を見ました。ぱっちりとした大きな目で笑う、男の赤ちゃんを抱いている夢でした。これをきっかけに、つらい気持ちでいっぱいだったマイコさんの心に変化があらわれます。“この子は夫との子どもではなく、私だけの子どもとして育てよう。決して人に暴力を振るわないような、優しい子に育てる”そう決意し1994年、出産しました。夢で見た通りの、黒目が大きな男の子でした。\n\n長男を出産した後、マイコさんは夫と離れて生活することを決意します。しかし、簡単には別れることができず、離婚を切り出してははぐらかされることが続きました。\n\n「元夫は私だけでなく生まれたばかりの長男にも暴力的で、夜泣きすると“俺の睡眠を邪魔するな”とベランダに出して逆さづりにするような、ひどいことがありました。そんな光景を見て、打ちのめされそうでした。でも、もう、この子を守れるのは母親の私しかいないと別れる覚悟を決めていたんです」\n\nあるとき、ささいな言い争いで激高した元夫から「出て行けや」と言われたマイコさん。 “その言葉を待っていた”とばかりに、離婚届を突き出します。やっと判を押させることができたその翌日に、マイコさんは公共職業安定所に駆け込み、これから長男と2人で生きていくための仕事を探しました。見つけたのは、元夫の家から遠く離れた地域の病院の医療補助の求人。寮や託児所があることにも魅力を感じ、飛びついたといいます。\n\n生後7か月の長男を連れ、新生活を始めたマイコさん。昼は長男を病院内の託児所に預け、医療補助として働きました。さらに通信教育で大卒資格を取得して、夜間は看護学校へ。医療補助よりも給料のよい、看護師になる目標を立てました。当時はまだ“シングルマザー”という言葉さえ耳慣れない時代。幼い子どもを抱えながら寝る間もなく働き、勉強に没頭するマイコさんは、職場の同僚から「あの人は“ワケあり”らしいよ」と後ろ指をさされることもあり、常にどこか“後ろめたさ”がつきまとう生活だったといいます。それでも、マイコさんはやっと自由に自分の人生を歩んでいけると喜びを覚え、長男の存在を生きる支えと感じていました。\n\n「私が勉強している横で、長男がすやすや寝ている姿を見て、ああ、かわいいなあ、と思って。この子と一緒に生きているなあ、この子のために私があるんだ・・・とかみしめていました。ずっと“自分”がないような生活だったから、生きることに必死になれて、それだけでうれしかった」\n\n\n## 生活が変わっても残る トラウマの影響\n\n\nマイコさんは努力を積み重ね 看護師免許を取得します。離婚に踏み切り、自らのキャリアアップも実現させ、“回復”の一途を進んでいるようにみえますが、度重なる暴力によって刻みつけられたトラウマは、マイコさんの心身をむしばみ続けていました。たとえば、同じ女性の看護師であっても、背後に立たれると強烈な恐怖感を覚え、肩をポンとたたかれるだけで全身が震えてしまうことがよく起こりました。他人からちょっとしたアドバイスを受けると、それが自分をすべて否定しているような言葉に聞こえてしまい、周囲とコミュニケーションが取りにくかったり、人間関係をうまく築けなかったりすることも…。ずっと体をこわばらせて緊張状態でいるうちに、体調も不安定になりがちに…。看護師として、夜勤をこなすのがやっとだったといいます。\n\nさらに、マイコさんは想像もしなかった苦しみに襲われることになります。最愛の長男が子どもから“男性”へと成長していく姿に、どうしようもない“嫌悪感”を抱くようになったのです。\n\n「彼が声変わりを迎えるころから、言葉にならない緊張を覚える対象になりました。かわいくてたまらない、私の生きがいのはずの長男なのに。すね毛が生えてくる、男性らしい筋肉がついていくる…本来なら親として喜ぶべき成長が、本当にムカムカして。近くで見ていると吐き気がしてしまう。でもそんなこと息子に言えないから、我慢して…。こんな感覚って、親としておかしいんちゃうかって 何度も何度も自分を責めていました」\n\n\n## よみがえった“最初の性被害”の記憶\n\n\nさらに、長男の成長は、マイコさんがこれまで封じ込めていたある記憶までよみがえらせることになります。それは、高校生になった長男が、髪をセットするために男性用のヘアワックスを使っていたときのことでした。洗面台から漂ってくる香りをかいだ瞬間、目の前に5歳のころの自分の映像が流れてくるような感覚がありました。ずっと“なかったこと”にしてきた性被害の“フラッシュバック”でした。\n\n実はそのころ、マイコさんは家の近所に住んでいた父親の友人から、性的な漫画や写真集を読まされたり、下着を脱がされて性器を触られたり、さらには“おしっこをしておいで”と言われてトイレの様子をのぞかれたりする被害に遭っていたのです。長男が使っていたヘアワックスの香りが、加害者が使っていた整髪料に酷似していたことから、当時の記憶がよみがえってきました。幼いマイコさんは、両親に“おっちゃんに触られる”と打ち明けたものの、両親はマイコさんの傷ついた心を受けとめ、思いやるような対応は取ってくれませんでした。\n\n「当時、何か気持ち悪くて嫌なことをされたとは分かっていたけれど、子どもだったから逃げられなかった。だれも味方じゃない感じがして、寝たら忘れよう、寝たら忘れようと、自分に言い聞かせて耐えていたんです。そんな記憶が一気によみがえりました。ああ、私は元夫に出会うよりもずっと前から、こんな目に遭っていたんだ、だから元夫にも抵抗できなかったんだと思い出して…。長男に“悪いけどそのヘアワックスは捨てて。ママ、5歳のころに近所のおっちゃんから変なことされてん。その臭いと同じなんや”と泣きながら訴えました」\n\n突然 取り乱したマイコさん。しかし長男の反応は意外なものでした。しばらくの沈黙のあと、詳しいことは聞かず、「…分かった。捨てるわな」とだけ言ってくれたのです。\n\n「ただ、聞いてくれた。何も言わずに、“どういうことや？”と問い詰めもせず、ただ、“捨てるわ”と返してくれました。受け止めてもらえた、と感じました。ああ、この子は暴力的な男性なんかじゃない。人の気持ちの分かる、よい子に育ってくれたんだ…と思いました。それから、息子に感じていた嫌悪感は、波が引くように消えていきました」\n\n\n## “オカン、よう産んでくれたね”\n\n\nこの出来事をきっかけに、マイコさんの中に“長男には何でも打ち明けよう”という思いが芽生えます。それまで、元夫からの被害や妊娠の経緯は自分だけの秘密として墓場まで持って行くつもりでしたが、“いつか長男が、突然知ってしまうことがあるかもしれない。そうなる前に、自分の言葉で直接伝えたい”と思うようになっていました。そして 長男が成人を迎えるころ、マイコさんは妊娠の経緯を告白することにしました。「あなたを授かったとき、私は首を絞められていて意識がなかった」「当時は産みたくなかった」…伝えるのにはかなりの勇気が必要でしたが、“この子なら受け入れてくれる”と信じていたといいます。そして最後に、「ママは、アンタのことが大好き。アンタに厳しくあたるようなこともあったかもしれないけど、アンタがいたから生きてこられたんよ」と添えました。長男は、このときはただ沈黙するだけでした。後日、ふいに「オカン、すごいな。俺のことよう産んでくれたね。ありがとう」と言ってくれたといいます。\n\n27歳になったマイコさんの長男です。ヘアワックスのこと、そして妊娠の経緯を打ち明けられたときのことを聞かせてくれました。\n\n「（ヘアワックスは）たぶん“オカンが嫌だって言うてるから捨てるか～”程度にしか考えていなかったと思います。だから僕が母のつらい過去を受けとめ切れているかどうか 正直分からないですけど、僕を授かったときのこと、父親について聞いたときの驚きは忘れられません。僕は生まれてきてよかったのだろうか、と考えました。・・・でも、僕が今ここまで生きてこれたっていうことは、オカンがすごかったからだと思うんです。オカン、すげえなって。僕にはその気持ちしかありません」\n\n「話してよかったと思っています。彼が聞いてくれて、私の歩みを認めてもらえたような気がした。散々な人生だったし、今でも体調が不安定になるときがありますが、“死なずに生きてきてよかった”と、やっと自分で自分に対して思えるようになりました。私は誰にも大切にされないから、せめて息子を守りたい一心で走ってきましたが、いつの間にか、息子のほうからたくさんの愛情を注がれていたことに気付いたんです」\n\n父親の姿を知らずに育った長男。自分の父親が母親にしたことを知り、怒りは湧かないのかと尋ねると、「暴力的な人に憎しみや怒りを返すことより、母と仲よく過ごせている今の日々のほうが大事です」と答えました。\n\n「僕が小さいころから、母は勉強にしろ仕事にしろ、家のことにせよ、とにかく何でも真剣に打ち込む人でした。家にひとりで留守番することも多かったけれど、たまにオカンは、近所の中華料理屋に連れて行ってくれたんですよね。そこで2人でふかひれスープを分け合って食べる時間が、僕は大好きでした。頑張り屋さんのオカンは、僕の守りたい人です。これからも、そういう時間を作っていきたいと思っています」\n\n\n## 苦しみの果てに見出した “最後の使命”\n\n\nマイコさんは新たなパートナーと結婚。過去の被害やトラウマによる苦しみを打ち明けても動揺せず、一緒にいたいと言ってくれる人でした。現在は月2回ほどカウンセリングに通い、幼いころの被害や元夫からの被害について心理士に話を聞いてもらいながら、たまに長男と会う穏やかな暮らしを送っています。男の子と女の子、2人の孫もいます。相変わらず頭痛や寒気、記憶の健忘などのトラウマがもたらす症状に襲われることもありますが、少しずつ“こんな私も好き”と ありのままの自分を認められるようになってきているといいます。そして、これからの人生で叶えたいという、2つの夢を教えてくれました。1つは、看護師のなかでも、性被害に遭った人に特化したケアやサポートの専門資格であるSANE（性暴力被害者支援看護職）を取得すること。もう1つは、かつての自分と同じような被害に遭った女性や子どもたちが暮らせるシェルターを作ることです。\n\n「実は、元夫に殴られながら、“私みたいな子が、逃げる場所があったらええのに”と思って “いつかこんな経験してる人たちが集まって暮らす家を作ろう”って目標を持ったんです。当時お金なんてほとんどなかったけれど、少しずつ貯金して、もうすぐ中古の一軒家ぐらいなら買える額になります。子どもも自立してしっかり成長してくれたので、50代の私の“最後の使命”は、ほかの被害者と共にあり、一緒に生きていくことだと思っています。そうすることで、つらい経験をした過去の自分も癒やしてあげられるような気がする。なにより、いま苦しんでいる人たちに、“私も生き延びたのよ。だからどうかあなたも”って声をかけられる存在になりたいです」\n\n\n## 取材を通して\n\n\n今回の記事をまとめているとき、マイコさんから「やっと職場の同僚の女性にも、“実は性被害のトラウマ治療をしているんだ”と打ち明けることができました」と教えてもらうことがありました。看護師として働き続けてきたマイコさんは、心のケアが必要な人と接する機会も多いはずです。しかしそれでも、自分が性被害の傷を長年 抱え続けているのだと他人に打ち明けるには 捨てきれぬためらいがあったといいます。勇気を出して打ち明けたマイコさんを前に、同僚の女性は 特別に騒ぎ立てることもなく、ただ「そうだったのね…」と聞いてくれ、マイコさんはそれがとても嬉しかったそうです。自分の家族や友人など、大切な人から性暴力の被害を打ち明けられたとき、その卑劣さや、計り知れない“その後”の苦しみに触れれば触れるほど、動揺して感情的になってしまったり、“どうにかしなければ”と解決を焦ったりしてしまうことがあると思います。しかし、マイコさんの話をありのまま受け入れた長男や、職場の同僚の女性は、そのように振る舞うことはありませんでした。かれらの静かな反応に穏やかな表情を浮かべるマイコさんの姿を見ると、「疑わずにただ聴く」という姿勢にこそ、実は大きな意味があるのではないかと気付かされます。そしてそれは、“そばにいる人”だからこそ、できることなのです。\n\nこの記事について、皆さんの感想や思いを聞かせてください。画面の下に表示されている「この記事にコメントする」か、ご意見募集ページから ご意見をお寄せください。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（8件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年3月1日",
            "content": "皆さん、たくさんのコメントをありがとうございます。性暴力被害による妊娠は、社会が思っているよりも多く起きているのではと思います。そんな出生の経緯を、長男に打ち明けるべきか、打ち明けないべきか。打ち明けたあと、長男は、どんな思いや傷つきを背負うことになるのだろうか…。マイコさんは何度も何度も悩み、葛藤しながらも 告白する道を選びました。この選択も、被害の“その後”のひとつの形です。記事が公開された後、長男から「めっちゃ よかったで！おかんがおるから 俺がおるからな！ありがとう！」というメッセージが届いたそうです。その言葉に、マイコさんは生き延びてきたことの喜びと癒やしを感じたと教えてくれました。"
        },
        {
            "type": "体験談",
            "name": "Misa",
            "age": "40代",
            "gender": "女性",
            "date": "2022年9月4日",
            "content": "私もマイコさんと同じような状況でした。私の場合は、知り合いの外国人女性に頼まれ、彼女の外国人男友達が日本に住んでるから、友達になってヘルプをしてあげて欲しいって頼まれました。会った当日にレイプされました。その女性には相談できず、それから、心理的、精神的支配され、妊娠しました。未婚で妊娠を母から兄に知らされ、産むなら一切家族からの助けを借りない条件付きと言われ、海外で産むと伝え、養子縁組に頼むか悩んだ末、出産後に1人で子育てし、今は13歳です。本当に、中絶せずに出産できたことに感謝しております。私も同じように、7歳と18歳の時に性暴力に遭い、息子が7歳の時にかなりフラッシュバックが来ました。私だけじゃないんだとわかり、とても共感し、勇気づけられました！本当にありがとうございます！"
        },
        {
            "type": "感想",
            "name": "bonb",
            "age": "60代",
            "gender": "男性",
            "date": "2022年9月1日",
            "content": "私の友達だった女性も、次女は元夫のレイプで生まれました。2年間同棲をして何もなかったので結婚したら暴力や賭け事を始めたそうです。その方は幾つかの難病を患っていてもなんとか2人の女の子を育て上げました。同棲は大事だと若い未婚の女性が話しているのを聞く機会が有りますが、全く意味はありません！少しでも不安なら結婚をやめて他の男性を探してください?????"
        },
        {
            "type": null,
            "name": "ぴんくろぉず",
            "age": "40代",
            "gender": "女性",
            "date": "2022年2月20日",
            "content": "私も二度目の結婚のとき、DVにあい、１５年たった今もフラッシュバック過呼吸、動悸、息切れ、記憶解離などに悩まされています。精神科に通い心理士によるカウンセリングを受けました。そこで幼い頃からの性的虐待に初めて気付き話すことが出来ました。小さい頃は変だなーと思ったり、気持ち悪いと思ったりしていましたが、言ったらダメだよと言う言葉を素直に聞いていました。いえば母を悲しませることになる思ったからです。思い返せば母からも虐待を受けていたんだと思います。数日家を空けて帰ってこないこともあったし、夜はほとんど家にいることもなかったし、着替えもなく、部屋は散らかり放題、毎日空腹で、学校で食べる給食が唯一の食事、お風呂も週に一度入れるかどうかのそんな生活。当たり前と思っていたことが、実は当たり前じゃなかったっという事実。ずっと誰にも言えずに何度死にたいと思った事か。9人の子供に救われたからいまがある。"
        },
        {
            "type": null,
            "name": "こなつ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年2月20日",
            "content": "読むのもヘビーな内容だったので、当時を思い出しながら話されたマイコさん、そしてありのままに受け止められた息子さん、取材された方々に計り知れない敬意を表します。私も8年前に職場の上司から性被害を受けました。その際に6歳の頃に友人の自宅に行った際に部屋に閉じ込められ好きだなど言われて陰部を見せられたトラウマも思い出しとても似ていることから本当に勇気づけられました。私は23歳の時に当時付き合っていた彼に性的暴力を受け妊娠しましたが誰にも相談せずに中絶しました。今でも当時の感情に整理はついていません。だからなおさらマイコさんの選択と、今を尊敬します。それがどれだけ簡単ではなかったかこんな私ですが少しわかるからです。どうかこれからも使命を果たすべくたくさんの女性に勇気を送ってください。今、私がもらえたように。ありがとうございました。私も今は海外で幸せに暮らしています。"
        },
        {
            "type": null,
            "name": "まま",
            "age": "50代",
            "gender": "女性",
            "date": "2022年2月19日",
            "content": "私の父は酒乱でした。小さい頃、よく母に暴力を振るっていました。私が大きくなると私にも暴力を振るう様になりました。トラウマとして何か怖いことがあると耳は塞ぐけれど目はしっかり開けている様になりました。お酒は匂いも嫌いです。男の人が大声で話していると怖いし、テレビの討論番組も喧嘩している様で観られません。小さい頃台所に立つ母のエプロンの紐をしっかり握っていたのを思い出します。"
        },
        {
            "type": null,
            "name": "大根",
            "age": "20代",
            "gender": "男性",
            "date": "2022年2月19日",
            "content": "「疑わずにただ聴く」ただその人の言葉を受け容れる事が誰かの救いになる。子供の頃、悲しくて泣いた時は親に泣いている理由を聞かれるよりも、ただ抱きしめられる方が嬉しかったことを思い出しました。"
        },
        {
            "type": null,
            "name": "南の国のくろねこ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年2月18日",
            "content": "どれだけツラい思いをしてきたか…他の人には想像も出来ない人生を送って来られたのですね…。沢山の事を考えさせられました。この記事を読んで良かったです。お子さん…お孫さん達との時間を大切になさってください。男性も勿論被害に合われてる方もいるかもしれませんが…未だにやはり女性の方が 言い出せず苦しい思いを抱えてる人は沢山いるのではないかと思います。自分の人生を悲観はしたくないし、これで良かったとも思っているけど…家族を持つことが出来なかった50目前の今……。母に…孫の顔を見せられなかった事が…きっと一生の後悔になるのだろうな…と思ってしまう…。"
        }
    ]
}