{
    "title": "「逃げてもいい、まず生きのびて」 10代で性被害に遭った男性 やっと語れた思い",
    "date": "2023年1月27日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic094.html",
    "content": "「いま思うと あれは性被害だったのですが、当時はよく分からず、つらかった経験として残っています。少しだけ 話してみようと思います」取材班に届いた、30歳の男性からの投稿です。男性は高校2年生の夏、修学旅行で泊まった宿で、“悪ふざけ”で絡んできた同級生の要求を強く断れずに服を脱ぎ、同意なく性器の写真を撮影されたといいます。その後 人間不信となり、常に壁を作って人と接するようになりましたが、誰にも打ち明けずに生きてきました。なぜ、いまになって話してみようと決意したのか。そこには「自分と同じように苦しんでいる子どもたちに、なんとか生きのびてほしい」という切実な思いがありました。※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。\n\n\n## 修学旅行の夜、男子部屋で同級生から･･･\n\n\n投稿を寄せてくれたのは、関東地方に住む現在30歳のタケシさんです。スーパーで品出しや商品管理の仕事をしています。メールでのやり取りを経て、直接話を聞かせていただくことになりました。取材の日。早朝からの仕事を終え、待ち合わせの喫茶店にやって来たタケシさん。これまで被害の詳細は家族や友人にも話したことがなく、体をこわばらせ 緊張した様子でした。しかし投稿のきっかけを尋ねると、しっかりと前を見据えて語り始めました。\n\n「このサイト（みんなでプラス・性暴力を考える）に掲載されていた男性の性被害者へのアンケート記事を読んで、自分だけじゃないんだと思ったんです。記事の末尾に“あなたの声を聴かせて下さい”というバナーがあったので、こういう被害をなくすために自分に何ができるか分からないけれど、もう誰にも似たような経験をしてほしくないので 自分の話が誰かの役に立てばいいなと思って投稿しました」\n\n【関連記事】男性たちが明かした性被害　「無理やり挿入“させられた”」「誰にも信じてもらえない」\n\nそれからタケシさんは、ゆっくりとことばを選びながら、10年以上ひとりで抱えてきた思いを打ち明けてくれました。\n\n高校時代、タケシさんはクラスの中で誰とでも波長を合わせて話すことができる “ノリのよい、いじられキャラ”のような存在だったといいます。修学旅行で向かったのは沖縄県。各地を観光し、旅館に宿泊。同じ部屋になったメンバーは、好きなアニメや漫画の話で盛り上がることができる 気の置けない3人の同級生でした。しかし布団に入り、しばらくすると･･･。\n\n「自分が横になって寝ていたら、隣で寝ていた同級生が、足で自分の股間をつついてきたんです。突然だったのでびっくりして『え、何すんだよ』という感じでした。彼は何度も何度も刺激してきたので、そのうちに自分の性器が反応してしまって･･･。同級生はそのことを笑って、からかってきました」\n\nその同級生は日ごろから人に絡んでふざけることが多い性格。いつもの軽いいたずらの延長のような感じだったといいます。さすがに嫌悪感を覚えたタケシさんは精いっぱい「違うよ」と反論しましたが、からかう態度を変えようとしなかったといいます。それどころか「そうなっていない（勃起していない）って言うなら、証拠を見せろよ」と、タケシさんに向かって下着を脱ぐようにしつこく迫ってきたといいます。騒ぎを察したほかの2人も、おもしろがるように「何やってんだよ」と声をかけてきました。制止してくれる様子ではなかったといいます。このままでは、きりがないかもしれない･･･。なんとか穏便にこの場を切り抜けたかったタケシさんは、強い口調で「やめろ」と拒否することもできず、嫌々ながらも起き上がって 下着を脱ぎました。\n\n「同級生は『証拠写真だ』と言って、携帯電話のカメラで写真を撮りました。さすがにこれは ほかの2人も『やめとけよ』と言ってくれましたが、全体的に悪ノリに合わせて盛り上がるようなムードだったので、画像を消してもらうとか 真剣に謝ってもらうというようなことにはなりませんでした。いま振り返ると何のためにそんなことをするのか理解できないし、性被害だと思うんですが、当時の自分はその場をやり過ごすことだけで いっぱいいっぱいでした。場の空気に流されてしまったんです」\n\n翌日。嫌な気分で過ごしていたタケシさんを、さらなる衝撃が襲います。別の部屋の同級生が「お前これ、何やってんだよ」と笑いながら携帯を見せてきたのです。画面に映っていたのは、下半身をあらわにしたタケシさんの画像。撮影した同級生は、ほかの生徒たちにも画像を転送していたのです。楽しい思い出になるはずだった修学旅行は、タケシさんにとって絶望的な時間になってしまいました。\n\n\n## 同級生の連絡先を“全消去”　強い人間不信に･･･\n\n\n同級生は “悪ふざけ” のつもりでやったのかもしれない行為。しかし、タケシさんの人生は大きく狂っていくことになります。修学旅行から戻ってきてからも、タケシさんのもんもんとした思いが晴れることはありませんでした。しかし自分に起きたことが“性被害”だとも認識できず、誰かに相談する気にはなれなかったといいます。\n\n「性的なことで嫌な思いをした。･･･そんなことを打ち明けてもよいと思える人が、当時自分の周りにいなかったんです。どうせ『よくあることじゃん』みたいに言われるだろうなと思っていましたし。そもそも自分から脱いでしまったので、とんでもないことをしてしまったなと･･･。要求に応じてしまった自分を責める気持ちばかり湧いてきました。これは自分のせいだから、つらい気持ちは墓場まで持って行かなければならないのだと感じていました」\n\n“誰にも語らない”と決意したタケシさん。大学に入って環境が変われば 画像のことを知る人たちから離れられるだろうと期待し、受験勉強に没頭することにしました。しかしあの画像が頭に焼き付き、忘れるどころか 何気ない瞬間にもよみがえってくるように･･･。次第に、人間は全員信じられないものだという気持ちが強く湧き起こるようになりました。\n\n「人と深く関わるのが苦痛になりました。常に “バリアー” を張って、口数を減らして･･･“勉強に打ち込んでいるから話しかけないでほしい人” みたいな感じを出すようになったんです。これまでの人間関係を全部消してしまいたくなって、大学に進学するタイミングで、電話帳のデータを全部消して 携帯電話も解約してしまいました」\n\n消去した連絡先の中には、“唯一の親友” と呼べるほど 仲の良かった友人の電話番号やメールアドレスも含まれていました。しかし当時のタケシさんは、とにかく全ての関係を「リセット」しなければ つらい気持ちから脱却することはできないと感じるほど、追いつめられていたのです。そして性被害がもたらしたつらい気持ちは、10年以上たったいまも消えることがないといいます。\n\n「時間がたてば忘れられるかなとか、環境が変われば気が紛れるかもと思っていましたが、そんなことはなかったです。むしろ後からどんどんつらい気持ちが湧いてきて、まとわりついてくるような感じです。やった側には全く性暴力というつもりはないでしょうし、“悪ふざけの延長で笑いを取る” みたいな、時代の空気感のようなものもあったと思います。だから加害者を訴えようとか、いまからどうにかしてやりたいという気持ちはないんです。ただ、やった側には “悪ふざけの延長” でも、やられた方はずっとつらい気持ちを抱え続ける。軽いことだと捉えないでほしいと思います」\n\n\n## 性暴力 被害時の平均年齢は15.1歳\n\n\nタケシさんが被害に遭ったのは高校2年生のとき。多くの10代が、同じように苦しんでいる実態も明らかになっています。\n\nこれは、3万8千件を超える回答が寄せられた NHKによる性暴力の実態調査アンケート（2022年）の結果です。\n\n【関連記事】性暴力アンケート 38,383件の「傷みの声」\n\n被害に遭ったときの平均年齢は15.1歳。多くの人が、10代以下の子どものころに被害に遭っていることが浮き彫りになりました。その中には、大人から子どもへの性暴力だけでなく、同級生間や同じ部活の部員間など、近い年齢の子どもどうしで起きる性被害も多く含まれていました。加害した側は「これは加害行為だ」などと思わず、周囲にいる大人たちが気付いたとしても「ふざけただけ」「軽いいたずら」などと捉えてしまうケースも。タケシさんのように、被害直後には自分の身に何が起きたのかよく分からず、被害を被害として認識できなかったという子どもも珍しくありません。しかし、相手が望んでいないのに性的な部分に接触したり、性的なことばを使ってからかったりすることは れっきとした性暴力です。\n\n\n## いま苦しんでいる君へ “どうか生きのびて”\n\n\n消えない被害の記憶をひとりで抱え続け、大切にしていた人づきあいまで壊されてしまったタケシさん。なぜ、10年以上たったいまになって話してみようと決意したのか。改めて尋ねると、「自分が話すことで、なにか、いま苦しい思いをしている子どもたちのためになればと思うようになって･･･」という答えが返ってきました。大学に進学してからも、タケシさんは人と積極的に関わることを避け続けてきたといいます。アルバイト先で人間関係に苦しむこともあり、精神疾患を発症。3年生のとき大学を中退しました。一時は精神科に入院せざるをえないほど、症状が悪化していたといいます。しかし就労支援を行う作業所に通い、現在の職場に就職。自分と同じように長く心の病に苦しんでいる仲間とも出会いました。無理することなくつきあえる関係性もある、自分のことを傷つけず気にかけてくれる人もいるのだと知っていく中で、少しずつもう一度 人間を信じて生きていくことができるようになってきたのです。そうした中、あるニュースに接します。2021年、北海道旭川市の公園で、当時中学2年生だった女子生徒が 凍死体となって発見された事件です。女子生徒は生前、同じ学校の生徒などから 自慰行為の強要やわいせつ画像の拡散など「性的いじめ」の被害に遭い、苦しみ続けていました。\n\n「子どもたちの間でこんなことが起きていたなんて･･･。いてもたってもいられない気持ちになりました。自分たちの学生時代と違って、いまはスマートフォンが当たり前で SNSなどもどんどん増えているので、自分が経験してきたことよりもっと壮絶なことが起きているだろうと思うと、心配になって。それで、いつまでも同じ苦しみを味わう人が増え続けないように、“なかったこと” にせずに経験を語りたいと考えるようになりました」\n\nそして最後にタケシさんは、被害に遭い、いまつらい気持ちになっている子どもたちに伝えたい思いがあると、ことばを探しながら とつとつと語りました。\n\n「とにかく逃げても何でもいいから、まずは生きのびてほしいと伝えたいです。自分も嫌な思いをして何度も逃げたくなったし、実際、連絡先を消してしまうようなこともしてきました。ただその一方で、年を重ねていく中で “別に悪ふざけに無理してつきあわなくてもいいんだな” と思い直すことができるようになったり “嫌だったことは、嫌だったと感じていいんだな” と捉え直すことが少しずつできるようになったりもしています。どれだけ苦しくて、つらかったか。自分も同じなので分かります。忘れていないし、生きのびるって大変だと思います。でもやっぱり、だからこそ生きのびてほしいとしか言いようがないというか･･･。自分も人のつながりの中で生きていけるようにありたいと思うし、みんなにも、ちょっとずつでも 楽になれる居場所がどこかにある。自分で探すのはしんどいかもしれない。でもきっと見つけられるはずだから、一緒にがんばろうよと言いたいんです」\n\n\n## 取材を通して\n\n\n高校時代に知り合った人たちすべての連絡先を消去したタケシさん。「あのときはそうせざるを得ないぐらい追いつめられていましたが、仲が良かった友だちの連絡先まで消してしまったことはいまでも心残りなんです」と無念そうに語っていたのが印象的でした。何の説明もなく、一方的に関係を絶ってしまった友だちに対して、嫌な思いをさせただろうと申し訳なく思っているのです。SNSなどで検索すればたどり着くことができるかもしれませんが、いまさらどう連絡していいのかも分からず、気後れしてしまうのだと聞かせてくれました。性暴力がタケシさんから奪ったものの大きさを突きつけられ、胸がつぶれそうな思いになりました。加害行為を “悪ふざけ” の延長と捉える人たちは、行為そのものは “大したことがなく”、“もう終わった話” なのに、どうして被害に遭った側は長い間忘れることなく、いつまでもつらい気持ちでいるのだろう、と感じることがあるかもしれません。しかし被害に遭った方にとって、行為そのものの終わりは、性暴力被害の終わりを意味しません。むしろその後も続いていく長い人生の中で 忘れたくても忘れられないつらい記憶に日常生活を脅かされ、幾重にも傷つきを深めていくのです。“悪ふざけの延長” の先には何が起こるのか。大人も子どもも関係なく、もっと想像すること理解しようとすることが必要だと感じます。どんな人も加害者にも被害者にもしないために、私たちはこれからも取材と発信を続けていきます。引き続き、皆さんの声を聴かせてください。\n\n記事へのご感想は「この記事にコメントする」からお寄せください。こちらのページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "提言",
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2023年2月25日",
            "content": "永岡桂子文部科学大臣が否定した「はどめ規定の撤廃」と「包括的性教育」、性犯罪防止教育を義務化すべきです。教育は社会の根幹であり礎です。痴漢天国日本にしたのは政治の責任です。命の安全教育では全くぬるい内容ですし、個人の尊厳や人権を確立する根本的な教育を年齢と段階に応じて実施すべきです。明確に性犯罪、性暴力を悪と断じる教育が生徒間児童間性暴力、教員性暴力に対する抑止力になるし、行為に対して明確に悪と位置付けられるのです。それを教育として明確に位置付ける事こそ、社会規範の礎として明示できる。文部科学大臣と文科省の考えは、間違っています。その事を社会は厳しく非難すべきです。犯罪を抑止するのは教育です。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年2月14日",
            "content": "皆さん、コメントをありがとうございます。匿名のメールフォームにも 「男性 性被害」などのキーワードでこの記事にたどり着いてくださったというかたの声が寄せられており 声を届けて下さったことに感謝しながらも、多くのかたが つらい被害の記憶を抱え続けていることに胸が痛みます。勇気を出して被害を語ってくださったかたがたの声がちゃんと社会に届くよう、これからも取材と発信を続けていきます。"
        },
        {
            "type": "感想",
            "name": "はち",
            "age": null,
            "gender": "女性",
            "date": "2023年1月29日",
            "content": "つらい経験を勇気をだして共有してくださっだタケシさんに拍手を送ります。タケシさんの想いが報われ、これ以上つらい思いをする子どもたちがいないよう、タケシさんのような被害を受けた方々の苦しみが少しでも癒えるよう切に願います。「悪ふざけ」のつもりがどれだけ深刻な被害をもたらすか、1人でも多くの方に知っていただけたらと思います。これ以上、被害者も加害者も生まないために、やはりプライベートゾーンに関する教育と意識の醸成が大切なのだと、つくづく感じました。"
        },
        {
            "type": "体験談",
            "name": "けんちゃん",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2023年1月29日",
            "content": "私の体験です。16歳の時､九州の片田舎から、同じく九州の大都会に、一家で引越ししてきました｡何かの用事で、駅前で信号待ちか何かで佇んでいた時､隣の中年男性が手を伸ばして来て､服の上から股間を触って来たのです｡その男は､その後すぐに市電に乗車して、一番後ろから少しニヤニヤ笑いながら､手を振っていたのです｡一瞬のことで､しかも片田舎から出て来たばかりの少年には､何が起こったのかが分かりませんでした｡現代では､スマホを使ったりで､それ以上の犯罪が起こっています。私の事例は､まだまだささやかなことかもしれませんが､60年の歳月を経ても忘れられません｡(76歳.男性)"
        },
        {
            "type": "感想",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2023年1月27日",
            "content": "タケシさんこそ、今までよく頑張ってきたのですね。辛いお話を出してくださってありがとうございます。現在、未成年者の外性器を撮影することは、年齢や性別に関わらず、「児童ポルノの製造」として取り締まりの対象ですが、「対象は女性器だけ」と勘違いしている人も少なくありません。被害を訴えられない、声を上げられない男性被害者は、多いと思います。男性の性被害を信じてくれる、対策を考えてくれる社会になってほしいです。"
        }
    ]
}