{
    "title": "痴漢被害者の半数　初めての被害は中高生のとき　周囲の大人ができることは",
    "date": "2024年4月10日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic124.html",
    "content": "昨年末、東京都が鉄道施設における痴漢被害に関する調査を行いました。痴漢被害者と一般の利用者あわせて約3500人を対象にした初めての大規模調査です。調査では被害経験のある人のうち「初めて被害を受けたのは中学・高校生のとき」という回答が約半数にのぼり、改めて子ども・若者を狙う痴漢の卑劣さが浮き彫りになりました。これを受けて都は“第三者である周囲の大人を含めた行動・対策が必要”というメッセージを強く打ち出しました。そこで今回は、痴漢をなくすために周囲の大人ができること、必要なことについて、痴漢被害をはじめ、性暴力被害者支援などに取り組む上谷さくら弁護士の意見を交え考えます。（「あさイチ」取材班）\n\n【関連番組】あさイチ・特集「子どもの痴漢被害　大人ができること」2024年4月11日（木）午前8:15～放送※NHKプラスで4/18（木）午前9:54まで見逃し配信\n\n\n## 最初の痴漢被害 半数以上が小中高生のとき\n\n\n調査のうち「初めて痴漢被害を受けた年代」についての回答です。\n\n被害に遭った人のうち、多くが「中学生あるいは高校生のとき」と回答。なかには「小学生のとき」という人もいて、全体の半数以上が小中高生のときに初めて被害を受けたという回答でした。番組には子どものときに実際に痴漢に遭ったという人からの声が寄せられました。\n\n中学生の頃、もっとも痴漢に遭っていました。お尻、胸、手を触られたり、下着にまで手をかけられたりしました。友達は体を押し付けられ体液までかけられました。怖くて声がでませんでした。\n\n高校、専門学校の通学時、満員電車で前から堂々と触られたり、後ろからお尻を触られ、何が起こっているのかわからず混乱し、恐怖で声が出ませんでした。気持ち悪さで友達にもすぐには言えませんでした。\n\n自分は男ですが、21歳の時飲み会の帰りに、激混みの終電に近い時間帯に股間を段々と触られる痴漢(女性ではなく老年に近い中年の男性に)されたことがあり、戦慄が走って気持ち悪いし、痴漢に遭う女性の気持ちを身をもって知った経験があります。勝手に触られる感覚というのは、言葉では表せない不快感です。\n\n中には小学生の時に被害に遭ったという声も。\n\n小学5年生の時、通塾の電車の中で被害に遭いました。最初はお尻をなでるだけだったのが、怖くて抵抗しなかったからか抱きしめてお尻を両手でわしづかみにされました。それ以来、男性が怖いです。小さい頃だったので、最初何が起こってるのかわかりませんでした。でも、触られるのはすごく不快で、頑張って声を出そうとしたのですが、恐怖からか喉から声が出てこず、必死で周りを見渡したのですが皆見て見ぬふりでした。\n\n多くの人が恐怖やパニックで声を上げられなかったと答えています。性暴力被害者の支援を続ける弁護士の上谷さくらさんはこう訴えます。\n\n大人でも痴漢被害に遭うと恐怖やパニックで声が出なくなることも珍しくありません。そのうえで、加害者は子どもをはじめとした、より声を上げなさそうな対象を狙って犯行を繰り返します。改めて、痴漢がきわめて卑劣で悪質な犯罪であることを繰り返し伝えたいです。\n\nまた、新年度や新学期で遅刻しづらい、つまり被害に遭っても我慢せざるをえない人が増える春のこの時期はとくに被害が増えます。被害を少しでも減らすためには被害者の自衛ではなく、乗客ひとりひとりが「痴漢を許さない」という行動をとっていくほかありません。\n\n\n## 痴漢被害 なくすヒント\n\n\n大規模調査では痴漢撲滅につながるヒントも見つかりました。痴漢を受けた際、被害者自身が声を上げたり、車両を移動したりなど何らかの行動をした場合、「被害が止まった」ケースは7割。一方で、近くで被害を目撃した人がアクションを起こした場合では、実に9割超のケースで被害が止んだといいます。被害者自身が勇気を出して行動するよりも、周りの人の行動が痴漢を止める効果が高いことがわかったのです。\n\nしかし番組には、痴漢の疑いのある現場に遭遇したとしても第三者が介入するのが難しいという声も･･･。\n\n本当に痴漢かどうか自信が持てず動けなかった。\n\n目の前で目撃したが、何と声を掛ければいいのか思い付かなかった。\n\nたしかに「自分の勘違いかもしれない…」などの不安もある中、どのように行動すればいいのか？今回の大規模調査ではそのヒントもわかりました。それは…周囲のさりげない行動です。東京都では「周囲のさりげない行動」として例えば以下のような行動をすすめています。\n\n実際に痴漢が行われているか確証が持てないときや、加害者や被害者自身に「痴漢ですか？」と聞くのが難しい場合は、以下のような行動でも効果が見込めます。\n\n●何気ない声掛け\n\n被害者に対して「具合が悪そうですが大丈夫ですか？」や、知り合いを装って「いま何時かわかる？」といった、被害と直接関係のない声掛け\n\n●加害者に視線を送る\n\n加害者に「周囲の人に気づかれたかも？」と思わせるために視線を合わせる\n\n●加害者と被害者との間を物理的に離す\n\n加害者と被害者との間に割り込んだり、荷物を差し入れる　　など\n\n東京都 痴漢撲滅プロジェクトHPより\n\n専門家の上谷さんも、「痴漢」という言葉を使わないこの「周囲のさりげない行動」は有効な手段だといいます。\n\n加害者は、いかにバレずに騒ぎにならずに犯行できるかということを考えています。そのため「第三者が犯行に気づいたかもしれない」あるいは「車内の様子がなんだかおかしい」と思わせるだけで犯行の手を止めることは期待できます。\n\nこの「周囲のさりげない行動」によって「痴漢」という言葉を使わなくても加害行為を止めることができるのです。\n\n第三者による具体的な行動例を挙げながら、同時に都は被害に遭った人に対しても、周囲の人の注意を引いたり、アクションを促すことにつながるこんな行動をすすめています。\n\n直接声を上げたり助けを求めるのが難しい場合や、実際に痴漢が行われているか確証が持てないときは、以下のような行動で周囲の声掛けをうながしてみてください。\n\n●持ち物を落とす\n\nスマホなど持ち物を足元に落とす。物音で周囲の注目を集めたり、拾いなおそうとする動きで加害者と距離をとることが期待できます。\n\n●持ち物を光らせる・音を鳴らす\n\nスマホのライトをわざと光らせたり、音を鳴らす。周囲の注目を集め、「スマホのライトがついていますよ」などといった声掛けをうながすことができます。\n\n●その場にしゃがむ\n\n体調が悪いふりをしてその場にしゃがみこむ。加害者と物理的に距離を取ることができ、周りも「大丈夫ですか？」と声を掛けやすくなります。\n\nその他、咳ばらいを繰り返したり、周囲の注目を集めることが有効です。\n\nただし、紹介したような行動ができなかったとしても、自分を責めないでください。\n\n被害に遭ったとき恐怖から声が出なかったり体が動かなくなったりするのは自然な反応です。\n\n悪いのは加害者です。\n\n東京都 痴漢撲滅プロジェクトHPより\n\n\n## 現行犯と思われる現場に遭遇した場合…\n\n\nここまで「さりげない行動」についてお伝えしてきましたが、被害者が直接「痴漢です！」と訴え出たり、加害者の手を直接つかんだりした場面を目撃した際には、周囲の人と協力しながら速やかに駅員や警察官に引き渡してほしいと都は推奨しています。では実際にその場面に遭遇した場合に、私たちはどのように動けばいいのでしょうか。\n\nまずは被害に遭った子どもをひとりにしないでください。できれば3人以上の協力が望ましいです。加害者のそばにいる人、駅員や警察官を呼び通報する人、被害者のそばにいる人。その上で被害者と加害者とは目を合わせないようにしてあげてほしいです。「あなたは被害者のそばにいてください」、「あなたは110番してください」など人と役割を指定してお願いした方がいいです。また、その状況を動画撮影すると、後で役立つことがあります。\n\nなお、無理やり加害者を押さえつけたり、いわゆる「私人逮捕」のようなことをすると加害者を逆上させたり、さらなるトラブルを招く可能性もあるため、控えるべきと上谷さんは語ります。加害者が逃走した場合も、無理に追いかけなくても駅構内の防犯カメラやその場で撮影した動画での追跡が可能だそうです。\n\n大規模調査では、痴漢被害を訴えなかった理由として「急いでいるから」という回答が目立ちました。しかし、被害者が急いでいるなどの理由で警察の取り調べに協力できない場合、証拠不十分で加害者が即日釈放となってしまうことも多く、また再犯率も高いことから結果的に痴漢という犯罪がなくならない原因にもなっています。こうした状況を受け文部科学省は昨年、被害に遭った学生などが警察へ通報する過程で遅刻や欠席した場合は「欠席日数に含めない」とすることや、入試の場合にも対応を求めるよう教育委員会へ要請しました。\n\n。残念なことではありますが、電車に乗ったら痴漢はある程度避けられないものだとして、警察に相談したり、ケアのために学校を休んだりしやすいよう、学校や会社にも「痴漢被害を前提」とした仕組みづくりが必要だと思います。\n\n\n## もしも、子どもが被害に遭ったら…\n\n\nもし、自分の子どもや身近な人から被害に遭ったと相談を受けたときに、どうした対応をすべきか。これまで多くの被害相談に乗ってきた上谷さんに聞きました。\n\n一番はまず「よく話してくれたね」という言葉が大事です。被害に遭ったことを自分の落ち度だと感じて自分を責めたり、言い出せないという子どもは想像以上に多いんです。まずは、「被害に遭ったことを言っても怒られない」という空気が大前提あることと、万が一の時には遠慮なく「相談できる」家庭の空気づくりが大事です。\n\nそのほか、上谷さんによると、ふだんから家族仲がいいからこそ「親を悲しませたくない」という思いから子どもが被害を打ち明けられないケースもあるそうです。「うちは何でも話せる間柄だから」と油断しすぎず子どもの口数が少なかったり、あるいは空元気を装ったりしている場合には「落ち着いたらでいいから何かあったのなら聞くよ」などといった声掛けをしてほしいということです。痴漢は、そのものの悪質性に加え、痴漢をきっかけに加害がエスカレートしてストーカーや、不同意わいせつにつながるという点でも危険で悪質な犯罪だと上谷さんはいいます。このように、相談できずにいることで通学時に繰り返し被害を受けたり、さらなる性犯罪に発展したりする可能性もあるため、何よりもまず家族で相談しやすい環境づくりが大事だといいます。\n\n\n## “痴漢罪”という刑法は存在しない…本気で取り組まなければならない理由\n\n\n例えば、典型的な電車内の痴漢の手口のひとつ「衣服の上から触る」という行為ですが、あくまでも電車内の風紀を乱したという理屈で、各都道府県が定めた「迷惑防止条例違反」となることがほとんどです。路上でいきなり服の上から胸を触ったりすれば「不同意わいせつ罪」が成立する可能性が高く、なぜ同じことをされても場所によって刑罰が違うのか？という疑問はあります。場所等の問題ではなく、被害者の性的な領域を同意なく侵害されたかどうか、という観点から検討し直す必要がある、と上谷さんは訴えています。\n\nそもそも、服の上からだろうと、他人の身体に許可なく触れるのはれっきとした性暴力です。条例ではなく痴漢そのものを取り締まる刑法、被害者の権益を守る法律が必要だと思いますし、社会全体でもっと痴漢を許さないという姿勢をつくっていかなければいけないと思っています。\n\n\n## 万が一、こんなケースに遭遇したら…「示談」の際の注意点\n\n\n上谷さんは、痴漢が現行犯逮捕された場合、被害者はその後の手続きに注意が必要だと言います。それは、加害者が弁護士を通じて安い示談金を提示してくるケースです。痴漢で逮捕された場合、多くが迷惑防止条例違反となり、同種の前科がなければ正式裁判にはならず、略式で50万円程度の罰金を支払うケースが一般的です。「罰金を払うよりは被害者に被害弁償したい」と、加害者やその弁護士側から示談を持ちかけられることはとても多いです。しかし、被害者はどのくらいの慰謝料が妥当なのかわかりませんし、「裁判で証言しなければいけなくなるよ」等と言われると、怖くなってしまいます。そのようなところにつけ込み、10万円程の慰謝料を提示し、その上でさらに「示談金を受け取るかわりに犯人の処罰を求めません」という内容に同意してほしい、と持ち掛けてくるケースもあるといいます。これに同意してしまうと加害者に前科がつくことはありません。加害者は本来よりも低い金額の「出費」で済み、また痴漢を繰り返す、というパターンも考えられるそうです。\n\n被害者は弁護士から言われると示談金を受け取るのと同時に「許さなければいけない」と思ってしまうことが多いのですが、必ずしも犯人を許さなければいけないということはありません。被害弁済として受け取るべきものは受け取っていいし、もちろん罪に問うてもらっても問題はありません。このあたりの判断は難しいので、加害者側から示談を持ちかけられたら、遠慮なく弁護士に相談してもらいたいです。\n\nなお、被害者が弁護士に依頼する際、「委託援助制度」というものがあり、預貯金などが300万円以下であれば、弁護士費用を負担せずに弁護士を依頼できます（ただし例外はあります）。自治体によっては、無料で相談できる制度もありますので、警察や自治体のワンストップ支援センターに尋ねてみてください。\n\n\n## 取材を通して\n\n\n過去に痴漢を取り締まる警視庁鉄道警察隊を取材する機会がありました。私が見たのは、自身の通勤ルートから外れて痴漢をするためだけに混雑する路線に早朝からやってくる常習犯でした。混雑するホームで、男は声を上げなさそうな人、特に制服を着た子どもをじっと探していました。時には、驚くほど幼い子どもにその視線が向くこともありました。私自身が被害に遭った経験はありませんが、幼い子どもが狙われる実態を目にしたことで、痴漢の加害者と向き合い、防ぐのは被害者ではなく周囲の大人たちでなければならないと実感しました。一方で、もしも痴漢と思われる場面を目撃したときに、「痴漢ですか？」とストレートに声をかけられるだろうかといえば、正直難しいかもしれないと思ったことも事実です。「もし自分の勘違いだったらどうしよう」「疑われた人が怒るのでは？」と思ったからです。しかし、今回調査を受けて提案された「周囲のさりげない行動」のように「どうかしましたか？」「大丈夫ですか？」といった声掛けならきょうからでもできるように思います。痴漢は周囲の目を何よりも恐れています。私もまずは自分にできることから実践していこうと思いました。\n\n\n## 相談窓口など\n\n\n痴漢は被害者だけが抱え込む問題ではありません。また、家族が被害に遭った、といった場合の相談を受け付ける窓口もあります。迷わず相談してください。\n\n\n## 痴漢被害に関する問い合わせ先\n\n\n警視庁　痴漢被害相談のページ\n\n\n## 各都道府県の「ワンストップ支援センター」\n\n\n【相談窓口】性犯罪・性暴力は“ワンストップ支援センター”へ！ - 性暴力を考える - NHK みんなでプラス\n\n\n## みんなのコメント（44件）",
    "comments": [
        {
            "type": "提言",
            "name": "ninn",
            "age": "50代",
            "gender": "男性",
            "date": "2025年2月27日",
            "content": "表現の自由の名の下に繰り広げられるアダルト映像にも規制が必要です。痴漢電車、強姦、近親相姦等は特に規制すべきです。児童ポルノが規制の対象ならこちらもそうです。視る者は実行に移したくなります。想像が膨らみうまくいくと思います。また、アダルトビデオのように被害女性の本心は気持ちがっていると勘違いする者もいます。以前TVで、自分の娘に性暴力をした父親はそのようなアダルトビデオを視て犯行に及んだ。と語り、犯行に及んだ小児愛者もそのような映像をネットで視ていました。また電車内広告には痴漢は性犯罪であること、心に傷を負ってしまうこと、人権を侵害することであることを記す広告を１車両に3個はつけることを提案します。また、この記事に書かれていること、痴漢にあった時の対処、目撃した時の対処、職場、学校に遅れても大丈夫であることを学校や職場にもっとPRしてほしいです。私も知りませんでした。"
        },
        {
            "type": "提言",
            "name": "なな",
            "age": null,
            "gender": null,
            "date": "2025年1月18日",
            "content": "痴漢があるのは避けられない、痴漢被害を前提にという言葉は、痴漢に遭うことを諦めなさい許しなさいと言ってるように捉えることもできます。痴漢の被害に遭って心に傷を負った被害者がこの記事を読んで悲しくなるとしたらこの吹き出しに書いてあるコメントでしょうね。あぁやっぱり痴漢が起きる世界で生きていかないといけないんだ、それは被害者のわたしたちが我慢することなんだ、そんな錯覚と失望に襲われるでしょうね。そんな社会のほうが間違っているのに。デリケートな内容なのにうっかりが過ぎます。言いたいことはわかります。痴漢被害に遭ったあとのケアが十分にできる環境を整えることは必須です。そのために痴漢被害を我慢する受け入れる前提が必要ですか？そんな前提はいりません。痴漢絶対許さない！って思いながら作っていけばいいんです。私は痴漢被害者ではありませんが性犯罪被害者です。"
        },
        {
            "type": "提言",
            "name": "なな",
            "age": null,
            "gender": null,
            "date": "2025年1月18日",
            "content": "残念ですが痴漢があるのは前提で……って本気で言ってます？なぜ誰も疑問に思わないんです？性犯罪は日々起こりますがそれをしょうがないと受け入れたらダメなんですよ！許したらダメなんです。こんなんだから、こんな精神だから、日本は性犯罪に関していつまで経っても未成熟なんです。痴漢をなくすためにはどうしたらいいんだろう？ぜひ被害者だけじゃなく社会のみんなで考えてください。前提になんかしちゃダメです。痴漢痴漢っていいますけどこれは性暴力であり性犯罪です。痴漢をするものは犯罪者です。"
        },
        {
            "type": "提言",
            "name": "匿名",
            "age": "50代",
            "gender": "女性",
            "date": "2024年9月18日",
            "content": "痴漢、盗撮されるのを防ぐために大きめの鞄を持っています。痴漢されているかはっきりとは分からなくても、相手に対する注意勧告のために、混んでいても、周りの人を押してでも、怪しい人間と自分の間に鞄を無理矢理挟んで被害を食い止めます。押された人も、何故混んでいる中、わざわざ鞄の位置を変えるのか怪訝そうな顔をするので、周りの人にも気付いてもらいやすくなります。"
        },
        {
            "type": "感想",
            "name": "ろん",
            "age": null,
            "gender": null,
            "date": "2024年5月9日",
            "content": "検挙されてほしい。逮捕とか罰金だけじゃなくて、再犯防止矯正プログラムを受けてほしい。それでも再犯するなら入院して治療を受けてほしい。犯罪する側が防止措置を取ってほしい。"
        },
        {
            "type": "体験談",
            "name": "りういち",
            "age": "50代",
            "gender": "男性",
            "date": "2024年4月16日",
            "content": "僕は11歳の時に、男子中学生から性暴力被害を受けましたが、20代の時、朝の通勤電車の中で痴漢に遭ったこともあります。突然股間をわしづかみにされ、男性の小声で「大きいね」と聞こえました。急に怖くなって、次の駅で降りた直後に、大声で嗚咽していたそうです。当時は「男性が痴漢に遭う」という認識がほとんどなく、打ち明けても信じてもらえない、茶化されたり言いふらされるなどの二次加害が当たり前で、今でも「暗数」がかなり多いと思います。"
        },
        {
            "type": "体験談",
            "name": "藤崎 葵",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月12日",
            "content": "制服のない高校だったので、男性週刊誌の『痴漢を待っている(触らせてくれる)女の子の服装』という記事を読んでは、載っている服装を避けていましたが意味はありませんでした。つり革を握っている手に重ねて来たり、腕を組んでこちらの胸に当てる行為も痴漢です。恐怖に固まっていたら「明日もこの電車に乗れよ。楽しもうぜ」「気持ちいいんだね」と言われたこともあります。ストーカーのように付きまとわれ、泣いて家に帰った時母に「アンタが誘ったんでしょ」と吐き捨てられました。"
        },
        {
            "type": "質問",
            "name": "しゅん",
            "age": "40代",
            "gender": "男性",
            "date": "2024年4月12日",
            "content": "被害者にさりげない声かけ等をしたあとは警察や駅員に通報したほうが良いのでしょうか、その場合は被害者と一緒に行ったほうが良いのか、または被害者と一緒では無くても駅員には言ったほうが良いのか。声かけ等をした後の第三者の行動はどの様にしたら良いのでしょうか。"
        },
        {
            "type": "体験談",
            "name": "まるうちとーこ",
            "age": "30代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "今朝のあさイチをみてコメントしてます。自分だけではないんだと思えることが本当に救いです。取材してくださった皆様に感謝しています。私は小学校5年生の時に2回、18歳の頃に1回、痴漢にあいました。1回目は建物の階段に連れていかれて身体を触られキスされました。年齢を聞かれ答えると「じゃあいいでしょ」と言われたこと、今でも本当に不快です。２回目はピアノのレッスンへ向かう途中、スカートのサイズを教えて、そこの車で脱いでと言われました。(車には乗らず泣きながら逃げました)3回目は昼間の通学路で、突然後ろから胸を掴まれました。近くに交番があったので痴漢にあった旨を伝えましたが、お巡りさんもどう対応したらいいかわからない様子で、泣きながら帰宅。今は、もし痴漢にあったら大声で叫べる自信がありますが、子供の時の私は一生救われません。性被害者がゼロになって欲しいと、心から願います。"
        },
        {
            "type": "感想",
            "name": "さくら",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "十代から四十代まで何十人も痴漢に遭ってきました。痴漢撲滅キャンペーンとかやっても、何十年も変わらないんですね。やはり子供の頃からの性教育が大事だと思います。性犯罪被害は人生を壊します。私は男性恐怖で結婚も通勤もできなくなりました。性犯罪と虐待を無くせば少子化対策にもなるし、経済対策にもなると思います。"
        },
        {
            "type": "提言",
            "name": "jeree0505",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2024年4月11日",
            "content": "I think that adults should be more proactive to see more on their surroundings, including helping them."
        },
        {
            "type": "体験談",
            "name": "肝っ玉かあちゃんは地味な高校生",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "電車で度々。。。。。○小学生低学年の時下半身露出のお爺ちゃん！○高校生の時は膝の上に置いた学生カバンの下がモゾモゾ、会社員の手！○隣にぶつからない様に腕を前に鞄を押さえ、うっかり寝た時には二の腕の下から胸に腕組み会社員の手が！○車掌室の直ぐ隣の角に立った時、車掌室の壁沿いお尻に違和感、隣にいた男子高校生の手でした。私にしてみれば、もう！いい加減にして！と言うか思いが。。どうしたら周りに気付かせること無くガツンと出来るか？！気付いたら抱えていた学生カバンを静かに持ち変えて、撫でてる腕を目がけて鞄のヘリで叩き付けてやりました！男子高校は壁があるので避ける事出来ず。声無き声で『うっ！』と、気まずい顔してました。その瞬間電車の扉が開き降りて次の電車に乗りました。サラリーマンの時は、何も言えず立ち去るだけでしたが、男子高校の時は、こいつもろくな大人ならん！同じ高校生！出来る！と鼓舞してた。"
        },
        {
            "type": "質問",
            "name": "さっちゃん",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "番組を観ました。冒頭の短時間だったのでもう少し取り上げてもらいたかった。わたし自身が制服の時に性被害に何度も遭っているので、年度始めのこの時期にふさわしい内容の放送でした。記事の後半には示談に応じない事にふれられており、一歩踏み込む内容でとても重要だと思います。番組でも取り上げて欲しかったです。また、預貯金などが300万円以下であれば、弁護士費用を負担せずに弁護士を依頼できます。とありますが、子供本人が依頼すれば弁護費用は負担しないで済むのでしょうか。加害者を許したくないけど、費用もかかるなら諦める部分もあります。被害に遭い相談センターにアクセスすれば分かる事ですが、被害に遭う前に知りたいと思いました。弁護士に費用負担少なく相談できるなら動いてみよう。と泣き寝入りしない行動につながると思いますので。"
        },
        {
            "type": "体験談",
            "name": "ピカリン",
            "age": "50代",
            "gender": "男性",
            "date": "2024年4月11日",
            "content": "私は当時１９歳の専門学校に通う学生でした。東武東上線は、成増から池袋までノンストップでした。何度か使い学校え通いました。ある日満員電車の中で、私の股間に触る手が、最初は間違えて当たったのだと思って居ました。次の日も触る手が来ました。東京には、痴女がいるの？次の日から、普通電車に乗り換えて。引越ししました。"
        },
        {
            "type": "感想",
            "name": "ハニちゃんの母さん",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "まだ全部読んでないのですが、痴漢に限らず性犯罪を犯した人間にやり直しの情けが必要でしょうか？痴漢や性的被害を受けた女子、女性は一生その恐怖から普通に生活が出来なくなるのに前科が付いたところで、誰にも犯罪者という事が知られず、また性犯罪を犯すという繰り返しではないでしょうか。何故、力の弱い者が犯されないようにする努力や防犯ばかり考えなければならないのでしょうか。早く性犯罪者にマイクロチップを埋め込み、スマホのアプリを使って現在自分の近くに性犯罪がいる事がわかるようなシステムの法律を迅速に作るべきです。ただ、その法も作るのは大半が男性の政治家ですから成るものもならないのでしょうね。"
        },
        {
            "type": "感想",
            "name": "しゅもまい",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "自分も中高生の時に痴漢にあって怖かったです。娘に同じ目にあわせたくないので、スクールバスのある学校を選びました。スクールバスの停留所までは私が車で送迎しています。過保護だと言われたこともありましたが、痴漢に対応できるくらいになるまではと続けています。取り返しがつかなくならないように。"
        },
        {
            "type": "感想",
            "name": "わんちゃん大好き",
            "age": null,
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "いつも楽しく観させていただいております。痴漢について私は高校生の時にバスの中で痴漢に遭いました。その時、近くにいた中年の女性から思いがけない言葉が。「あなた痴漢にあってるのにわからないの??」と大声で怒鳴られた記憶が、今でもはっきり、鮮明に覚えています。学生だったのでバスはいつも乗り、家に帰るための手段。加害者もその女性も利用していると思うと暫くはバスに乗るのも憂鬱でした。痴漢にあったという意識がなかったため、責められた事の方がどうしたら良かったの？気が付かなかった私が悪いの？その当時の私は理解ができずに苦しみました。今は悪いのは加害者だとはっきり言えます。トラウマになってしまった事、注意をする方にも配慮をお願いしたいです。"
        },
        {
            "type": "体験談",
            "name": "ふきのとう",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "中学生の頃被害に遭いました。当時汽車通学でした。座席に座り眠っているときいたずらされました。気がついてショックでしたが犯人の同僚二人も同じ席でニヤニヤしてるのを見て、ほんとに救いようのない気持ちになりました。犯人はどこに勤めていたかもわかっていますが声が出せませんでした。そもそも日本の法律が性犯罪に甘く、犯人に罪悪感がなく周りにも見逃されているのだと思います。"
        },
        {
            "type": "体験談",
            "name": "ビバローズ",
            "age": "60代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "電車内は通勤ラッシュ時など激混みの時、痴漢にあってからは電車の最後に乗り込みドアの前に居てドアが開く度に降りてまた最後に乗り込むを続けました。（OLで通勤を始めた頃に大阪市内の南の大きな駅で降りて移動中に女性に声を掛けられて体液が付いていたのに気持ち悪さと２度とそのコートが着られなくなった今でも覚えています）"
        },
        {
            "type": "体験談",
            "name": "しゅもまい",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "30年くらい前ですが、中学生になり、バスと地下鉄を使うようになって姉や妹や同級生達は痴漢にあってました。痴漢に遭わない日がないくらい頻繁に誰かが被害に遭ってました。私は下校中の路上を歩いている時に、自転車に乗っていた人からすれ違いざまに触られてビックリしました。一瞬のことで、声もあげられず、悔しいし、気持ち悪いし。両親に言ったら、もう少し端を歩かなきゃね、と、私が悪かったみたいに言われたのが辛かったです。"
        },
        {
            "type": "体験談",
            "name": "な",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "怖くて声が出せない、恥ずかしい、勘違いかもしれない、しかしやめさせたい、怒っている事を分からせたい時に声は出さずとも舌打ちをするように娘達に言っています。加害者だけでなく周囲の人々にも何かに怒っているのが伝わります。ただ舌打ちするだけではなく加害者がいる方向をキッと一瞬でも見ながらの舌打ちがより有効だと思います。日頃からイメトレした方が良いと思います。それから、電車に乗りこむ前に、車内にいる人を目でぐるっと見回して「私は黙ってないからな」という強い目線で見るようにも言ってます。周囲を人々を疑ってかかるのも良くはないですが女性の大半は被害の経験があると思うので。"
        },
        {
            "type": "提言",
            "name": "うし",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "子どもが被害に遭っているとのこと、心が傷みました。対策として、周りの声掛けで痴漢行為を辞めさせることしかできず、その時点で被害を受けていること、また、加害者を捕まえることができないのが大変歯痒く悔しいです。以前から思っていたのですが、痴漢という言葉が、軽く聞こえます。性犯罪と言い換えた方が良いと思いますが、分類上難しいのでしょうか。私は満員電車とは無縁の田舎育ちのため想像もつきませんが、顔を出してインタビューに答えてる学生さんもいらしたので、驚きました。普段から満員電車を使用する人にとって、靴を踏まれることと同じくらいありふれていることなのかもしれないと思い辛くなりました。"
        },
        {
            "type": "提言",
            "name": "胃ーひろ",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2024年4月11日",
            "content": "今は76才の男性ですが、私は中学生１年生ののころ電車で通学している時、女性からズボンの前を触られました。１にちじゆう気分が悪く授業も頭に入らず嫌な思いをしました。女性ばかりでなく男性も同じ様な被害を受けていました。"
        },
        {
            "type": "提言",
            "name": "キントキ",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "痴漢を起こす人はどのような人かを調査する事も大切だと思います、若い頃読んだ整形外科、産婦人科のドクターによる本だったと思うのですが、男の子とお母さんの?関係が良くない子に多い…と記載されてたように思います"
        },
        {
            "type": "提言",
            "name": "安芸太郎",
            "age": "60代",
            "gender": "男性",
            "date": "2024年4月11日",
            "content": "痴漢の被害だけではなく、冤罪の被害もある。痴漢の冤罪についても、やって欲しい。私は、冤罪にあわないように、公共交通機関に乗る時は、満員乗車を避けるとか、戸口に乗るとか、両手を頭の上に上げている。冤罪も恐怖です。"
        },
        {
            "type": "体験談",
            "name": "はなみずき",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "痴漢に会うと、初めは怖いと思います。撃退法で私が良くやったのは、自分のバックをその人の側に回すことです。気付かれたと思って、手を引き下げると思います。私は、多い時は週1回くらい遭遇したことがありました。"
        },
        {
            "type": "提言",
            "name": "まっちゃん",
            "age": null,
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "痴漢防止ワッペン。学校で（中学）話して下さい。説明ながら配布する。出来たら有難いです。今年中学1年の女の子供の祖母です。"
        },
        {
            "type": "質問",
            "name": "をこ！",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "無人駅のベンチでウトウトしていたら、おそらく正面にしゃがまれて「もっと足を開け」と聞こえてきました。周りに誰もいない時はどうしたら良かったのか、今でも分かりません。今春から娘も全く同じ通学ルートで高校に通います。なるべく友人と一緒に、ウトウトなど無防備な姿を見せない、以外にも良い方法があれば教えて欲しいです。"
        },
        {
            "type": "体験談",
            "name": "60代",
            "age": "60代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "私は中学から池袋渋谷間の山手線で通っていました。それで痴漢対策で学んだことは、怪しそうな方の手をじっと見る事でやめてくれる事が多かったので、変だなと思ったらその手をじっと見つめるという事を行っていました。今はもっと痴漢もエスカレートしてると思いますが試してみて下さい。"
        },
        {
            "type": "体験談",
            "name": "マルちゃん",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "私は40年前に一度だけ痴漢にあいました。高校生の時です。満員電車で吊り革を持って乗っていました。いつもと違うのは明らかにお尻に当たっているものが、温かいものでした。毎日電車乗っていてもいろんなものが体に当たりますが、温かいのは、これは。と思って10分の電車ですが降りる時に吊り革の手を下ろして肘でわざとぶつかるようにして、最寄りの駅で降りました。その時、うっ。と声を出したのは男性の声だったことを覚えています。"
        },
        {
            "type": "体験談",
            "name": "マカロン",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "高校入学間もない時にぎゅうぎゅうの満員電車で、痴漢に合いました。電車を降りた時にスカートのお尻の辺りがスースーと冷たい感じがし、見ると何箇所も切られ体液がついていました。その時は何なのか理解できずでしたが、大人になるにつれてそれが如何におおごとだったのかわかり、ゾッとしました。今でも決して許せない出来事です。今、高校生の娘がおりますが、同じような目にあって欲しくないと願うばかりです。"
        },
        {
            "type": "提言",
            "name": "ババちゃん",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "私が20歳のころ秋葉原駅で凄く混んでいましたら、痴漢にあい驚きましたが、回りの方々に「すいません、移動していいですか」と声をだしましたら、その場所から移動出来、痴漢の顔みたら薄笑いをしてましたが、その場所から逃げることが出来ました。"
        },
        {
            "type": "提言",
            "name": "もふもふ",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "痴漢されて困っているのは、女性だけではありません。男子、男性だって痴漢にあっても話ができなくて悩んでいる人はたくさんいます。被害にあう方が女性が大多数なので守らなければならないのは当然ですが、笑い話でも、武勇伝でもありません。男性だって守られて当然です。"
        },
        {
            "type": "体験談",
            "name": "富士さん",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "小学生の頃お父さんと本屋に行ったとき痴漢らしいことがありました。場所から逃げて子供向けの本のところまで行っても背後から立って嫌な気持ちになりお父さんの所まで逃げましたが、気のせいだと言われすごく嫌な気持ちになって帰ってきました。"
        },
        {
            "type": "感想",
            "name": "キヨピー",
            "age": "60代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "高校生の時は、混み合うバス、電車に乗れない時期もありましたが、悔しさと腹立ちの方が勝ってしまった私は、混み合う電車で体を擦り寄せてゴソゴソ手を動かす手を逆ににぎってやったこともありましたし、「痴漢です」って声を出した途端に、それまで混み合っていた電車内がすっかり隙間ができました。友達と一緒の時はきっちり逆襲したり。でも、助けてとか、痴漢！って声を勇気を出して発するべきです。負けるな女子"
        },
        {
            "type": "体験談",
            "name": "白猫ちゃん",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "放課後ディに通っている、発達障がいの男の子がいます。低学年の時に同じ利用者の高学年の男の子にトイレで触られたと母親の私に報告してくれました。うちは軽度なので、何かおかしいと感じたようです。加害者の男の子は息子に口止めもしていましたので、悪いことだとわかっていました。スタッフにお話しましたが、こういったことがあると加害者の男の子の将来のためにもなんらかのリハビリが必要だと思いました。"
        },
        {
            "type": "体験談",
            "name": "ぱんだまま",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "電車内で老年男性に触られそうになった時、こちらから声掛けして止めた経験があります。しかし少しするとまた手を伸ばす、注意するの応酬。周囲も気付き、非難の声が掛けられているのに止まらない…あれはもう病気です。強制治療希望です。"
        },
        {
            "type": "体験談",
            "name": "みか",
            "age": "60代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "20歳位の時山手線のでは私は毎日のように痴漢にあってました。勿論声もあげられず。少しずつ場所を異動してようやくのがれられました。"
        },
        {
            "type": "体験談",
            "name": "こーし",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "去年大阪へ行って衝撃を受けました。それは、電車内の広告がほぼ痴漢撃退関係でした。素晴らしいと思いました。関東ではほぼ見られませんから。あの広告だったら痴漢撲滅出来ると思いました。電車内をそうして欲しい！！背が高かった私は小学生で痴漢にあい、つい最近も車内で具合が悪くてしゃがんでも無視された経験があるので特にお願いしたいです。子供達を守りたい！！"
        },
        {
            "type": "体験談",
            "name": "おいく",
            "age": null,
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "娘から聞いた話しですが、痴漢にあった時「何すんねん??」と言ったら「へ?何もしてないです??」と言われたので「自分の胸にきいてみ??」と言ったら、「次の駅で降りよった??」と。いい方法ではないですが、本人はスッキリしたそうです。"
        },
        {
            "type": "感想",
            "name": "しましま",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "痴漢、ということばや「やめて?」ということばは、外国人にも性的なコンテンツとして知られはじめているらしい。ハッキリ断ったり、ヒールのひとはかかとで踏んづけてOKと思う。(わたしもそうしてた！)あと、「痴漢」という言葉も軽い。「電車内性犯罪」「暴行罪」と名前も変えたほうがよい！"
        },
        {
            "type": "提言",
            "name": "みー",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "加害者は男性であることが多いです。その加害者がどのような成育歴なのかを調べる必要があると思います。加害者の親子関係はどうなんでしょうか？十分に愛されて育てられたんでしょうか？そういう取材をしてほしいです。加害者は何を求めているのか、本当は母親からの愛情ではないでしょうか。"
        },
        {
            "type": "感想",
            "name": "まろん",
            "age": "60代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "痴漢の被害にあっている時、周りの注意を引くといいとのことでしたが、毎日乗る電車だし、後で報復されるのではないかと怖くて、何も出来ないということもあると思います。"
        },
        {
            "type": "提言",
            "name": "にっくん",
            "age": "50代",
            "gender": "男性",
            "date": "2024年4月11日",
            "content": "まず、車内にカメラをつけて、ついている事を分かりやすく開示するべき冤罪を狙ったゆすりなどもあるので、すぐに調べられる様にするのが1番だと思います。"
        }
    ]
}