{
    "title": "“5歳児が4歳児のパンツの中に手を･･･” 深刻な園児どうしの性暴力",
    "date": "2022年1月21日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic044.html",
    "content": "※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。目から大粒の涙をこぼす女の子の絵。これを描いたのは4歳の女の子です。通っていた認定こども園で経験したことを、母親に打ち明けました。「男の子からパンツの中に手を入れられて触られた」同じ園の児童から性暴力被害を受けたのです。それから1年以上、女の子は不眠や感覚過敏などに悩まされています。両親は園や警察に、事実の調査や加害した児童への指導を求めましたが、返ってきたのは思いもよらないことばでした。（報道局 社会番組部ディレクター 村山世奈）\n\n\n## 4歳の突然の告白 “パンツの中に手を･･･”\n\n\n次女が園児どうしの性暴力被害に遭ったという美紀さん（仮名）。被害から1年以上、美紀さん自身もまともに眠れない日が続いているといいます。被害を知ったのは、次女が4歳だった2020年12月、こども園から帰宅して着替えているときのことでした。「先生に怒られた」とつぶやく次女に美紀さんが訳を聞くと、「男の子をぐーっと押したら怒られた」と答えました。どうして押したのか尋ねた美紀さん。すると次女は「お尻を触られたの。パンツの中に手をズボーって入れられたの」と話したのです。口調は淡々としていましたが、美紀さんは次女のジェスチャーがお尻ではなく股間を指していることに気がつきました。「誰にどこを触られたの？1回だけ？」と詳しく聞き取っていくと、次女はぽつりぽつりと衝撃的な事実を口にしていきました。年上の男児3人から園庭で触られたこと･･･。今回が初めてではなく過去にも複数回あったこと･･･。「おけがはありませんか」と体を触られてなめられたり、トイレの個室についてこられて排尿を見られたり触られたりしたこと･･･。\n\n「何かで頭を強く殴られたような衝撃を受けました。数か月前にお風呂で次女の股を洗うと『痛い痛い！』といやがったことを思い出して、その時期から傷つけられていたのではないかと思ってぞっとしました」\n\n\n## 過去に長女も園児どうしの性被害に 長引く影響\n\n\n美紀さんがすぐに次女から詳しく聞き取りを行ったのは、ある後悔があったからだといいます。実は、現在小学生の長女も、同じこども園に通っていたときに男児から性暴力に遭ったのです。当時5歳だった長女が「男の子にお尻を触られた」と打ち明けたとき、美紀さんはスカートめくりのようなものだろうと考え、園や加害男児に強く責任などを追及することはしませんでした。しかしその数年後、思春期にさしかかった長女が「実はあのとき触られたのはお尻じゃなくて前のほう･･･」と下着の上から股間部分を執ように触られていたことを訴えたのです。長女はいまもその感覚が忘れられないと言い、男性と近づくことを極度に怖がり、成長とともに症状は深刻になっていきました。登校が難しい日もあり、精神科でPTSD（心的外傷後ストレス障害）と診断され治療を受けています。そうしたなか起きた次女の被害。長女が被害を訴えたときにすぐに動けなかったことを後悔してきた美紀さんは、今度は絶対にうやむやにしないと決意しました。複数回に及んだ被害を初めて美紀さんに打ち明けた次女。張り詰めていた糸が切れたかのように様子が変わりました。オムツは数か月前に卒業してトイレで排尿できていたにもかかわらず、突然お漏らしをしたのです。次女はみずから「オムツを履く」と言い、排尿コントロールができなくなりました。また、光や音に敏感になり、昼間でもカーテンを閉めたがったり、人混みを怖がったりするようになったのです。\n\n「それまでは人見知りもなく、スーパーでは私の手を離して欲しいものの棚まで行ってしまうような子だったんです。でも、家の中でも外でも私から離れられなくなってしまって。せがまれて赤ちゃんみたいに横抱きすると、目の焦点が合っていなくて、まるでガラス玉のようでした」\n\n性被害の疑いがあることを伝えて病院で緊急の検査を受けると、ASD（急性ストレス障害）と適応障害と診断され、その日から治療が始まりました。\n\n\n## 園は性被害を否定　“娘さんはうそつき”\n\n\n次女の告白を受け、美紀さんは夫とともにこども園の園長と副園長に対面し、起きたことを調査して次女と加害した男児に適切な対応をとるよう求めました。園はすぐに男児たちに聞き取りをしたようでしたが、副園長から返ってきたのは予期せぬことばでした。\n\n「『男児たちに話を聞いても、そんなことはやっていないと言っている』とのことでした。そして、『言いづらいけれど、おたくのお子さんはうそをつく癖があるので信用できない。娘さんからは話を聞く必要は無い』と言われて絶句しました。娘がうそをつくなんてそれまで園から聞いたことがありません。被害者を“うそつき”扱いして終わらせようとしているんだと感じて、あきれると同時に絶対に許せないと怒りがわきました」\n\n園長からも「はっきりさせないほうがいいこともありますよ」と言われ、園は「この件についてはこれ以上聞き取りをしないし、次女に対して特別な配慮も行わない」と告げたといいます。後日、園の弁護士から届いた文書には、「真実が何か明確に認定できない」「問題を解決するためにいろんな方法で聞き出していく方法もあるが、あまり問題に触れずに普通の日常に送り出して、日常生活の中で注意しながら見ていく方法もある」などと書かれていました。“うそ”だとして信用されなかった被害を訴える子どもの声。しかし、園児どうしの性暴力は決して特殊なケースではないと、専門家は指摘します。弁護士で保育士資格を持つ寺町東子さんに聞きました。\n\n「子どもの性加害や被害を信じたくない大人が否認してしまうことは少なくありません。しかし、日本では明るみに出ていませんが、海外の調査だと3歳から8歳の年齢層の性被害の報告が一定数あります。日本でも、大人になって子宮筋腫の手術を受けたら、中から幼稚園時代に膣（ちつ）内に入れられた物が出てきたというケースがありました。大人は『まさかそんなこと』と受け入れたくない気持ちがあるため、子どもの訴えを否認したり、大したことがないように思ったりしますが、まずは子どもどうしの性暴力が存在すると認識することが出発点です」\n\n\n## 児童相談所や警察も　“園児どうしのことには介入できない”\n\n\n次女が園から“うそつき”扱いされ、これ以上対応しないと言われたことに大きなショックを受けた美紀さんは、真相の究明を求めて相談機関を探しました。しかし、そこでも被害を被害と認めてもらう難しさに直面することになります。住んでいる地域の児童相談所からは「園のなかで起きた園児どうしの性被害には介入できない。医療機関もすでに受診しているので児相の診察も不要でしょうから、何もできることは無い」と言われ、警察からも「幼児から話は聞けない。被害届を出したとしても、加害者が園児なので捜査できない」と言われました。\n\n美紀さんがこれまでに相談したのは、自治体やNPO、ワンストップ支援センター、法テラス、弁護士など40か所以上にのぼります。なかには、園に対して「もっと話し合いをすべき」と電話してくれた機関もありました。しかし、多くは園児どうしであることを理由に介入を拒む返事でした。次女の訴えが無視されたまま時間だけが過ぎていくことに美紀さんは焦りを募らせ、何も行動しなかった日は「きょうは何もできなかった」と自分を責めて眠れなくなるといいます。友人に相談しても「男児の親に恨まれるから動くのはやめたほうがいいよ」「あなたの怒りを共有されても困る」などと返され、一緒に悩んでくれる身近な人が誰もいない状況が続いています。\n\n現在5歳の次女はこども園を退園し、一日の大半を家で過ごしています。心療内科に通院していますが、1年以上たったいまも感覚過敏や過食、男性を怖がる症状があり、また夜は怖がって眠れないため昼夜逆転の不規則な生活を送っています。転園先も見つからないままです。絵を描くことが好きだった次女。暗い色を使うことが多くなり、かつてこども園で作ったサンタクロースの作品を真っ黒に塗りつぶしたり、泣き顔の絵を描いたりするようになりました。\n\n美紀さんは、園児どうしであっても性暴力が心にのこす傷の深さを軽視しないでほしいと訴えます。\n\n「なぜ園は次女のことばを信じてくれないのでしょうか。なぜ自治体や警察は園に介入してくれないのでしょうか。これでは、子どもが園内で傷つけられても泣き寝入りするしかないということですよね。性被害の苦しみは大人であっても子どもであっても変わりません。この先、次女が成長して行為の意味を理解したらもっと苦しむかもしれません。簡単に被害者を切り捨てないでほしいです」\n\n\n## 園児どうしの性暴力 周りの大人がすべきことは\n\n\nどうすれば園児どうしの性暴力を防いだり、見過ごされないようにしたりすることができるのか。弁護士の寺町東子さんは、園内で起きる性暴力に対して、園や保護者が備えておくべき3つのポイントがあるといいます。①日常的な予防 ②ビデオカメラの設置 ③実際に被害の訴えがあった場合の対応です。\n\n「①日常的な予防は、性教育ですね。他人に見せたり触らせたりしないプライベートゾーンを教えます。でも、単にプライベートゾーンを教えるだけでは不十分で、「自分の体は自分のものだから、いやなことは『いや』と言っていいんだよ。あなたの『いや』は尊重されるし、ほかの人の『いや』も守ろうね」という双方向のコミュニケーションができるようになることが大切です。最近は、子ども向けに書かれた本もたくさんあるのでおすすめです。\n\n②ビデオカメラの設置は、車にドライブレコーダーを付けるのと同じで、子どもから何か訴えがあったときに映像で確認できるようにしておくためです。子どもは、目の前で起きた情景はクリアに頭に残っていても、時間的感覚の発達が遅いため「いつ？」に答えることが苦手です。子どもから訴えがあったときにビデオでさかのぼって、「ここで取り囲まれて何かされているね」「このときに別室に連れて行かれているね」と確認できます。\n\n実際にビデオカメラを設置している園からは、「事故につながりそうなヒヤリハットが起きたときの振り返り・改善にも使えるし、保護者からクレームがきたときにも映像を見せて安心してもらえた」と好意的な声が多いです。園にビデオカメラがあることが当たり前になってほしいですし、保護者には園を選ぶ基準にしてもらいたいです。\n\n③実際に被害の訴えがあったときは、関係する子どもの話を録画や録音しながら、できるだけ誘導せずに❶誰が、❷誰に、❸どこで、❹何をしたのか、❺前後に何をしていたときか を聞き取ります。子どもの記憶は変容しやすいので何度も根掘り葉掘り聞かない、「いつ」という日時にこだわりすぎないことが大事です。この証言の録画と、園に設置しているカメラの映像をもとに、児童相談所に相談するのがいいでしょう。児童相談所は、刑事責任年齢未満の児童が法に触れる行為をした場合に、指導・援助・治療する機能も有しています」\n\n「指導・援助・治療する機能を有する」という児童相談所。しかし、美紀さんは児童相談所に相談しても、「園内のことには介入できない」と言われました。この点について寺町さんは。\n\n「残念ながら、この児童相談所はある視点が足りていません。加害をした子どもは家庭内などで虐待を受けているおそれがあるという視点に立てば、これは児童相談所の管轄です。年齢にふさわしくない性的問題行動が見られる場合、なんらかのインプットを模倣している可能性が高い。加害した子もそこで救い出されてケアされなければ、また加害を繰り返すかもしれないし、その子自身の将来も心配です。何も起きていないとシャットアウトしてしまう園や児童相談所は、子どもの福祉の実現を担っているという自覚が足りないと思います」\n\n\n## 取材を通して\n\n\n私の母は保育士をしています。多くの子どもの命を預かる仕事です。園児どうしの性暴力に直面した先生たちは動揺して対応が分からなかったのかもしれませんが、どんな事情があっても被害を訴える子を“うそつき”扱いすることは許されません。美紀さんの長女が被害から数年たち思春期にさしかかって苦しみを訴えたように、幼いときの性被害は長く被害者を苦しめます。園も含め周りの大人たちが被害を訴える子の心身のケアと、加害したかもしれない子の背景にあるものの解決に力を合わせて取り組むべきではないでしょうか。今回美紀さんの取材をしているあいだにも、ほかの方から、子どもが幼稚園で被害に遭ったという声が寄せられました。保育士歴30年の母も、園児がほかの子の性器を触ろうとしているところや、押し倒した子に覆いかぶさって腰を振っているのを見つけて対応したことがあるといいます。子どもどうしの性暴力は存在しています。私たち大人がそこから目を背けてはいけません。\n\n園児どうしの性暴力について、どう感じられましたか。皆さんのご意見をお寄せください。この記事に「コメントする」か、ご意見募集ページから 意見をお寄せください。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（38件）",
    "comments": [
        {
            "type": "感想",
            "name": "こころ",
            "age": "20代",
            "gender": "女性",
            "date": "2024年4月25日",
            "content": "乳幼児期からの性教育の必要性に改めて、危機感を覚えました。子どもの心理状態に大きく影響するし、大人を信じられなくなるしで、悪循環でしかない！！！"
        },
        {
            "type": "感想",
            "name": "ジャンゴ",
            "age": "30代",
            "gender": "男性",
            "date": "2024年2月10日",
            "content": "読んでいてとても悲しい気持ちになりました。今の日本は、被害者を平気で見捨て、更に苦しめる社会に成り下がってしまったと言わざるを得ないでしょう。僕もこの記事の被害者の女の子と同じく、誰にも悩みを打ち明けられないまま時だけが過ぎていく苦しみを抱えていて、とても他人事には思えませんでした。政府は、もっと被害者を救うための機関やサポートのために税金を使うべきです。今の日本はその点でまだまだ甘い。"
        },
        {
            "type": "体験談",
            "name": "すずネコ",
            "age": "50代",
            "gender": "男性",
            "date": "2023年11月11日",
            "content": "【性暴力表現あり】私自身も中学生の時に男子同級生からズボンと下着を無理やり脱がされる性暴力の被害に遭いました同級生も気付いたはずですが誰からも助けてもらえませんでした加害者からの報告が怖くて担任にも相談できないどころか担任からの聴取りにも応じることができませんでした同級生加害者も同級生傍観者も一生許せませんなので同窓会の案内は無視せざるを得ませんでした私のような被害者を二度と産んではいけないと痛切に感じます"
        },
        {
            "type": "感想",
            "name": "Noe",
            "age": "20代",
            "gender": "女性",
            "date": "2023年10月19日",
            "content": "私自身、家族から深刻な虐待を受けて育ち、もちろんその中には性的な虐待もありました。父親に殺されないか今でも不安です。私は、数ヶ月前まで保育園に勤務していましたが、あまりにも過酷な勤務で、体調を壊し辞めざるをえませんでした。そう言う方が多く、感染症の問題も激しく、休む職員がかなりいました。子どもたちはそれでも、親といたい、愛されたい、少数の職員で、沢山の子どもたちのニーズを答えなければなりませんから、大変な環境です。職員さんたちは子どもに鬼のように起こりますし、それを見ている私は親を思い出し、たまったものではありません。そんな中で誰も子どものことを真剣に考えて行動は出来ません。口先だけです。そう言う環境では、子ども同士の虐待はきっと起こりますよね。型にハマって子どものことがおざなりになっている危険な社会です。私は警告しつづけたい。"
        },
        {
            "type": "感想",
            "name": "みく",
            "age": "50代",
            "gender": "男性",
            "date": "2023年10月10日",
            "content": "娘を持つ父です学校の先生が話を聞いてくれないとか普通にあります。教師ですら生徒に何かする人さえいます。子供にもマセた男子がいますし、徹底的に注意すべきと思います。昭和の時代ならすぐ誰か制裁したのですが今の時代甘いと思う。女性を守る世の中にならなければならない。"
        },
        {
            "type": "感想",
            "name": "雲",
            "age": "40代",
            "gender": "女性",
            "date": "2023年6月8日",
            "content": "5歳の娘が同じクラスの男の子から性被害を受け現在対応中です。パンツの中に手を入れる、トイレに連れていき用を足す姿を眺める等の行為を１年前からされていたと娘から聞かされた時は頭が真っ白になりました。娘は性被害を受けたという自覚はまだありませんが意味がわかる年齢になれば再び傷付く事になると思うと胸が張り裂ける思いです。娘はその子にもう近づいて欲しくないと家では訴えていましたが、幼稚園でお互いごめんなさいして仲直りしたと先生がおっしゃった時、娘の気持ちを考えるととても悲しかったです。このような思いをされる方が少しでも減りますように、市に幼児期からの性教育をと要望させていただきました。この記事が少しでも多くの方の目にとまりますように。そして被害に遭われた方々の心の傷が癒えますように願っています。"
        },
        {
            "type": "体験談",
            "name": "ままも",
            "age": "40代",
            "gender": "女性",
            "date": "2023年5月28日",
            "content": "私も幼稚園のころ近所のガキ大将の男の子に常習的に裸にされ、体を舐めまわされていました。私達が子供の頃は子供の遊び方も基本放置だったので、押入れや子供が出入りできて親が見ていない部屋などでされました。親にも言えず、ようやく大人になり両親打ち明けましたが取り合ってもらったり寄り添ってもらうことないまま、自分が母になってしまいました。娘には自分と同じ思いは決してさせたくありません。子供の成長を見守りながらも、自信の子供の頃の「おかあさん助けて」って想いは救われずにいます。夫は死別してしまい打ち明けることもなく、今はひとり親ですので、このままずっと自分が死ぬまで抱えていく苦しみだと思っています。どうかこのような苦しみを子供達が経験しない世の中であって欲しいし、そんな被害を受けてしまった子供や大人にも優しい社会であって欲しいと思います。"
        },
        {
            "type": "感想",
            "name": "O.Y",
            "age": "20代",
            "gender": "女性",
            "date": "2023年5月16日",
            "content": "5才児が4歳時のパンツの中を…嫌な話ですね子供がやってしまったからと行って性被害の重さが少なくなるわけでもないのに。どうか、その子の後遺症が治りますように"
        },
        {
            "type": "体験談",
            "name": "EDEN",
            "age": "50代",
            "gender": "女性",
            "date": "2023年3月24日",
            "content": "皆さんのコメントの体験談を読んで思い出しました。幼稚園から小学校低学年まではスカートめくりが物凄く流行って私は本気で嫌でしたなぜこんなことを毎日されなければ我慢しなければならないのか母親に言っても「パンツめくられる訳じゃないんでしょ？（それくらいいいじゃない）」ととりあってくれなかった他に男子が椅子の上に手を置いて指を立てて座らせて局部を触る意味がわからなかったのでそのまま座ってましたトイレの個室も上から覗くのが流行ってどうしようもなく嫌だった今思い出しても本当に悔しいです。"
        },
        {
            "type": "感想",
            "name": "ゆき",
            "age": "40代",
            "gender": "女性",
            "date": "2023年3月23日",
            "content": "私も保育園の時に、性的被害とまでは行かないかもしれませんが、ある男の子から執拗にスカート捲りされたり、下着を下ろされたり、キスをされたりしました。相手が体格の良い男の子で抵抗が出来なかったため、毎日保育園に通うのが恐怖でしかありませんでした。母に泣きついて園側からその男の子に指導してもらいましたが、あまり改善はされず、そのうち私が反撃出来るようになり、そのようないたずらが減りました。私は、昨年男児を出産しました。息子には加害者にも被害者にもならないように、幼い頃から性教育をするつもりです。"
        },
        {
            "type": "悩み",
            "name": "カニくいヘビ",
            "age": "30代",
            "gender": "女性",
            "date": "2023年3月23日",
            "content": "来月から年少で入園する娘がいます。性教育を早く始めようと思う反面、過剰な不安を抱かせることにならないか、どこまで情報を伝えるべきか悩んでいます。体を洗うときに「お母さんは今洗うために触ってるけど、お股もお尻もあなたの大事なところだから他の人に触らせちゃいけないよ」程度しか発信できていません。通園しながら教えていこうかとのんびり構えていたのですが、こんな具体的な話を（コメント含め）見てしまうと焦りが出ます。園で過去に園児の性加害があったか、どう対処したかもあらかじめ調べておくべきでした。こんな事で苦悩しなくていい世の中にするためにも、年齢に応じた性教育は家庭、保育園や幼稚園、義務教育とそれぞれにマニュアルがあるといいなと強く思います。"
        },
        {
            "type": "体験談",
            "name": "虎馬",
            "age": "20代",
            "gender": "女性",
            "date": "2023年3月14日",
            "content": "父の実家に盆・正月に帰省した時、中学生のいとこと一緒にお風呂に入り、私の性器を触ったりのぞき込まれ、当時は何をしているのかわからなかったが、オナニーをして射精までしていたことを、後に知り、それ以来、周りの男性不信どころか、父までも不潔に思え、今でも息苦しくなる。"
        },
        {
            "type": "体験談",
            "name": "M",
            "age": "40代",
            "gender": "女性",
            "date": "2023年3月6日",
            "content": "私も小学生2年生の時、教室でクラスの男の子に突然押し倒されパンツに手を入れられたことがある。加害者はクラスでも暴力的な子でした。他のクラスの子達は怖いでのしょう、誰も助けてくれませんでした。その後手のにおいを嗅がれ、、訳がわかりませんでした。恥ずかしさのあまり家族にも言えず。ずっと誰にも言えず、もう私も“おばちゃん”と呼ばれるような歳になりました。娘がおりますので同じような目には合わせたくないと切に願っております。性教育も昔に比べ内容は薄いので家庭では性について話すよう心がけております。どうか男の子にも人を大切にするためにも適切な性教育をやって頂きたいものです。"
        },
        {
            "type": "体験談",
            "name": "らいむ",
            "age": "20代",
            "gender": "男性",
            "date": "2023年1月18日",
            "content": "僕が年長のときの夏、プールが終わったあと、僕は、女性の先生に水着を脱がされて、全裸にされました。すると僕は、女性の先生や女の子に、性器を触られたら痛みつけられたりして、僕は泣いてしまいました。僕は性器を女性の先生や女の子たちに見られたり、触られたことで、号泣してしまっことは一生忘れません。先生たちは園児たちの裸を見たい目的でプールを実施していたのか…僕が7歳で小2のときの夏、学校が終わったあと、当時6年生の女子2人に、隣のとある施設に連れて行かれ、外の水道で全身に水をかけられました。僕はずぶ濡れになったので、パンツ以外全部脱ぎました。すると、1人の女子は僕を押さえつけて、もう1人の女子は僕のパンツを脱がして、性器を触られました。さらに、ペンを使って、僕の性器にゾウの絵を描かれたりもしました。僕は、やめてとも言えず、ただただ号泣しました。"
        },
        {
            "type": "体験談",
            "name": "91872",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2023年1月6日",
            "content": "自分が4歳のときトイレで1人男の子から、性器を見せてや、触らせてと言われたので普通に相手に言われたことをやらせたら、性器を引っ張られたり自分の性器を、無理やり触らせてきたり見せてきたりされました。行為はどんどん悪化していき最終的には、大人のいないタイミングでクラスの全員の前でズボンとパンツを、降ろされました。誰にも言えないでこの件は消えたかのように終わりました今でも、その感覚が忘れらなくてたまにすごく性器がモヤモヤしたりして、なんだかすごく不快な気持ちになります。"
        },
        {
            "type": "提言",
            "name": "おじいちゃん",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2022年12月21日",
            "content": "私は団塊世代の後期高齢者です。現役時代には経済成長が優先され事例のようなことは後回しで来ました。今は個人の主体性を尊重し優先する時代です。その世の中で幼児期に心に深い傷を負ってしまう被害者の存在を表沙汰にしない・出来ない、救えない今の日本社会を壊さなければなりません。事件やテーマとして取り上げてくれるＮＨＫに感謝していますが、他人事に扱う行政役人・政治家を排除し正常な倫理観を持つ人を見つけて改革指導者に据える民間運動を取り上げてください。また幼児期からの性教育人間教育も必須です。"
        },
        {
            "type": "体験談",
            "name": "はな",
            "age": "20代",
            "gender": "女性",
            "date": "2022年12月15日",
            "content": "私も幼稚園の時に男児から性被害を受けていました。隣の席の子が私が席に座ろうとするたび椅子に手を置いて触られたり、複数人に囲まれて下着を見せるように言われたり。園児同士の性加害は絶対にあり得ることです。全ての幼稚園に監視カメラの設置と、性教育の義務化を願います。"
        },
        {
            "type": "体験談",
            "name": "みかん",
            "age": "20代",
            "gender": "女性",
            "date": "2022年11月26日",
            "content": "保育園5~6歳の頃、昼寝の時間にいじめっ子だった男の子の男性器を握らされるのが苦痛でした。昼寝の布団は園児が自分たちで敷いていたのですが、男の子は意図的に私と布団を並べ、毛布の下で性器を触るように強要されていました。一度や二度ではありません。常習的に行われていました。恥ずかしくてこれまで誰にも言えなかったことです。この記事で幼児どうしの性加害は私だけが体験した問題ではないことを知りました。現在わたしはアラサーですが、いまだに男性にどこか不信感や嫌悪感を抱いています。幼児でも性的な欲求を他者に向ける子はいます。幼児どうしの性加害、もっと認知されて防止に努めてほしいです。"
        },
        {
            "type": "提言",
            "name": "女の子のおかあさん",
            "age": null,
            "gender": "女性",
            "date": "2022年10月17日",
            "content": "私が昔通っていた某有名私立幼稚園でも、男の子のグループが、お昼休みになるとターゲットを決めて女の子を囲っていた。リーダーの年長の子が、無理矢理ちゅーをしたりするのだが、私達も子供だから、'○○退治'と名付けて、正義感の強い男勝りな女の子達と数人で友達を助けにいくのが、一つの遊びになっていた。体育の着替えの時に胸を触られる・お尻を触られる・グループにトイレの中を覗かれる…など、よく考えるとなかなかな事をしていたが、当時はお互い子供だからどこまで悪い事かは双方認識してなかったと思う。先生はどこにも登場してないから、この事に気付いていなかったかも…現在、2歳になる娘がいて、私の友人の3歳の男の子が会うとやたら距離が近く(初回もチューする距離で見てきて、2回目はハグして頬を寄せてくる。娘は勿論イヤ。)対応に困っている。男の子の親は、性加害者にさせないため早めの性教育が必要だと感じている。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年2月4日",
            "content": "たくさんのコメントありがとうございます。投稿フォームやSNSのコメントでも、幼いころに同じような経験をした方や子どもが被害に遭ったという方から声が寄せられ、見過ごされてきた被害の多さに驚いています。幼児期の性教育や、もしものときのためのカメラの設置が当たり前になってほしいですし、被害の疑いがある場合に目をそらすことがない社会にしたいと強く思います。そのための取材をこれからも続けます。※コメント欄に関して、入力できる文字の設定が「半角400文字」までとなっていました。説明文に記載されているとおり「全角400文字」まで書き込めるよう修正をしました。ご指摘いただき、ありがとうございました。"
        },
        {
            "type": "悩み",
            "name": "ほほせ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年8月30日",
            "content": "明日の保育園時代の頃、男の子にトイレで性器やおっぱいをさわられて性行為をされていました。男の子複数のかずで大人もいました。"
        },
        {
            "type": "体験談",
            "name": "miho",
            "age": "40代",
            "gender": "女性",
            "date": "2022年8月18日",
            "content": "保育所のお昼寝の時に、隣の布団の男の子が手を伸ばし私の陰部や胸を直に触ってきました。数回あったと思います。私はびっくりして声が出せなかった。先生が気付き寝なさいと言いました。布団を離してもくれましたが私のことを睨みました。あの顔が忘れられない。もう40年近く前のことですが、思い出すたびに今でも恥で心を焼かれるような感覚になります。"
        },
        {
            "type": "体験談",
            "name": "りんご",
            "age": null,
            "gender": null,
            "date": "2022年6月21日",
            "content": "小学生の時にズボンの上からでしたが体を触られました。触ってきたのは１つ上の学年の人でした。当時は何が起きているのか分からず、避けてもついてくる手。声も出ませんでした。今になって、あれは性暴力だったのだと思うようになりました。不幸なことに学校も習い事も一緒。不幸にも程がある、最悪だと常に加害者への軽蔑の思いを抱えていました。狭く薄暗い場所で私と加害者だけ。被害を受けたという証拠もない。誰かに言っても信じてもらえる材料がない。そう思って何年も諦めて生きてきました。この先独りで生きていくのだ、と。そして、日本の後進的な性教育の被害者なのではないかと思うようになりました。こんな思いをする人が出ないでほしい、そう切に願っています。未来を諦めて生きていかなくて良いように。"
        },
        {
            "type": "体験談",
            "name": "りこ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月21日",
            "content": "私の娘も幼稚園のときに被害にあいました。特筆すべきことは、相手が仲良しの一つ年上の女の子だったということです。幼稚園が同じで親子で仲良くしていたので、まさかと思いました。お互いの家にて親子で遊んでいた際、鍵のかかる脱衣所でよく遊んでいました。そこで継続的に被害にあっていたようです。口止めされていたので娘が話してくれたのは被害に遭い始めてから一年以上過ぎてからのことでした。相手のご両親にもお話したところ、元々性的なことに興味がすごくあるのでいけないと言い聞かせます、ととても軽いものでした。加害者のお子さんからの謝罪は結局ありませんでした。色々な機関に相談もしましたが、加害者が女の子なので深刻に捉えてもらえないことが多かったです。でも辛い気持ちに変わりなく、私達親子は精神科に通院しています。こんな事例もあると皆様にも知って頂きたいです。"
        },
        {
            "type": "体験談",
            "name": "まままま",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "うちの娘も、年中さんの頃に「幼稚園でトイレに入っていると、見にくるお友達がいるのが嫌だ」と訴えてきたことがあった。それは男の子だけじゃなくて女の子もいて、覗くだけだったみたい。園に相談したらキチンと対応してくれた。子供なのに有り得ない、おかしい、ではなくて、子供だからこそ興味はあって当然、という前提で相談をしました。"
        },
        {
            "type": "感想",
            "name": "bessie",
            "age": null,
            "gender": null,
            "date": "2022年5月10日",
            "content": "記事、コメント欄、読ませていただきました。加害者側の責任追及と合わせ、加害者である男子の家庭環境も調べるべきですね。昔聞いた話で、「幼稚園の子供がいつも園で裸になろうとするので、よく調べたら両親が子供の前で性行為をしていたので、それを自然にまねていたのがわかった」というのがありました。親の一挙一動は全て子供に影響します。加害者である男子はどのような家庭で育ったのか、男子は何かカウンセリングなどはしなくていいのか、そういうところまで包括的に対策を取らないといけないと感じました。"
        },
        {
            "type": "体験談",
            "name": "子供は天使なんかじゃない",
            "age": "40代",
            "gender": null,
            "date": "2022年4月21日",
            "content": "子供の頃から何度も性被害に合っています。一番最初の被害は、こちらの記事の内容のような、幼稚園で同級生の男の子からお尻を触られる、というものでした。年長の１年間、登園すれば必ず触られるので、幼稚園には週の半分も通えなくなりました。その後、児童期?思春期?大人になっても、男性への恐怖心と、男性不信という以上に男性の性的欲求への軽蔑が続きました。保育園幼稚園の年中くらいから、プライベートゾーンの教育を徹底してほしいです。今、このような記事が表に出るときがチャンスだと思います。私のような経験をする子供が今後現れないよう、保育幼児教育に関する方たちには、子供は決して善ではなく純粋無垢とは限らないことを肝に銘じていていただきたいです。"
        },
        {
            "type": "提言",
            "name": "森団子",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2022年4月19日",
            "content": "幼稚園の時エックスさんがバスで家に帰る時先生は前のほうにいて後の様子が見られません。それでエックスさんが横にいた女の子にそのカバンとかしてと言いました。その後エックスさんはその女の子のスカートをめくり太ももを触っていました。その後僕が何をやっていたの?と聞いたらお尻の上の部分を触っていたと言っていた。なんでそんなことをしたの?と聞いたら触っててきもちよかったから触ってて楽しかったから嫌がる姿が可愛いからと言っていた。その後何回もやっていて全く反省する様子はありませんでした。また女子トイレに入ったりお昼の後の時間にその女の子のスカートをめくってベタベタ触ったりして嫌がらせをしていました。こういうことをなくすにはどうすればいいですか?(エックスさん仮名)"
        },
        {
            "type": "感想",
            "name": "タカ",
            "age": "40代",
            "gender": "男性",
            "date": "2022年4月2日",
            "content": "幼児からの性教育や性被害のサポートを幼児まで拡充する必要性を感じました。今回取材に応じてくれた、ご家族が何処からもサポートを拒否されていて、凄く憤りを感じました。弱者を守るはずの法や行政、警察が無力で、このような被害が無くなる仕組み造りが急務だと思いました。"
        },
        {
            "type": "体験談",
            "name": "運命だと思っている",
            "age": null,
            "gender": null,
            "date": "2022年3月27日",
            "content": "幼稚園から低学年までの間、どこに行っても男の子が取り囲んでいて毎日色んな場所で色んな性暴力をしていた。品行方正に親を欺き家にまでしに入り込んでくるのもいた。障害児も2人いた。性暴力をしない組は別の暴力を振るっていた。家では父親が性暴力をしていた。先生や近所の大人たちに訴えると全員が笑った。母親は男にいたずらされてこいと夜中に外に締め出したり父親をけしかけたりしていた。低学年の頃、刃物を用意した中年男性に誘拐されかけいたずらされたが何とか逃げのびた。先生は嬉しがってその時の話を皆の前で発表させた。その時のクラスメイトが大人になっても方々で言いふらした。笑い話として放置されたのでその後もその中年男性は痴漢し私は逃げた。"
        },
        {
            "type": "体験談",
            "name": "ゆみ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年3月12日",
            "content": "3歳か4歳のとき、保育所のお昼寝の時間に隣で寝ていた男の子から下着の中に手を入れられて性器を触られました。男の子は「赤ちゃんはここから産まれてくるんやで」と言って私の性器を触り続けました。そのときの私にはまだその知識がなく、プライベートゾーンという認識も特になく、男の子の言葉を信じていませんでしたが、されるがままに触られていました。異変に気づいた保育士が私たちの毛布を剥ぎ、何やってるの！と怒りました。私は「○○君が触ってきた」と言いましたが、「なんですぐに言わないの！」と余計に怒られました。そこで私はプライベートゾーンを触られると怒られるんだと、思うようになりました。10歳になって今度は大人から触られましたが、言えば怒られると思い、大人には誰にも言えませんでした。3、4歳の男の子がしたことを思い出すと、彼は一体どんな家庭でどんな育てられ方をしていたのかずっと気にかかっています。"
        },
        {
            "type": null,
            "name": "すみれ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年2月2日",
            "content": "私も幼稚園?小1の頃に同級生の男の子から性被害にあいました。パンツに手をいれられたり、パンツを下ろしてみせてと言われたりして、当時は全く意味がわからず、仲の良い子だったので最初は要求に答えてしまいました。でも何となく嫌だと感じ、拒否するようにして、私はそこまで深い傷にはならずに済みましたが…。記事のように被害者が嘘つき扱いされたり、男の子の加害が認められず野放しになっている状況は大変腹立たしいです。子供だからこそやってしまうことはあるし、言い聞かせればまだやってはいけないことと正せる年齢なのに…。"
        },
        {
            "type": null,
            "name": "かんちゃん",
            "age": null,
            "gender": null,
            "date": "2022年2月1日",
            "content": "私の娘も小3で同級生男子から被害を受けたのを、大学生になってから初めて打ち明けてくれました。この男児からはいじめにもあっていたのですが、いじめの中に性的なものがあったことは当時は言えなかった、と言ってました。なぜ、大学生になってから打ち明けてくれたのか、それは、その男児はその後引越したので、接点がなくなったのですが、大学生になり某スポーツ(本当は伏せたくないけど)で活躍したのがTwitterに載り、同姓同名で「あ！こいつは！」と思ったからだそうです。娘と二人、泣きました。悔しくてたまりません。"
        },
        {
            "type": null,
            "name": "なおこ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年1月25日",
            "content": "記事を読んで、涙が止まりませんでした。私にも5歳の娘がいます。美紀さんの娘さんが通われていたこども園の対応が信じがたく、ショックでした。もし自分の子が通う保育園で同じ事が起きていたら、どのような対応になるのか…とても不安です。この取材を機に、NHKさんの方でこの問題を解決できうる機関を探して頂きたいです。美紀さんとお嬢さんが安心して暮らせるよう、1日も早く笑顔を取り戻せるようお祈りしています。"
        },
        {
            "type": null,
            "name": "オバさん",
            "age": "50代",
            "gender": "女性",
            "date": "2022年1月25日",
            "content": "52歳女性子2人社会人です私自身が幼稚園時代同じような経験をしましたお遊戯会の休憩時、男の子数人に囲まれパンツに手を入れられました怖くて声も出ず涙が出ましたやっと言えた言葉が、「後でね」でしたそこへ先生が通りかかり、男の子たちは逃げていきました後でと言ってしまい、後からまた触られたらどうしようと恐怖でしたその後引っ越し転園いまだに親にも他の人にも言えず恐怖だけは残っています"
        },
        {
            "type": null,
            "name": "舞鶴",
            "age": "30代",
            "gender": null,
            "date": "2022年1月23日",
            "content": "幼稚園の頃、同じ様に性被害を受けました。私の場合は1人の男児に、皆で集まって座ると後からパンツの中を触られ、嫌と言う意思表示が出来なかった。離れたり移動したり、出来るだけ先生の近くに座って気付いてもらえないか試したり、色々な座り方を試したり。加害した男児と同じ小・中学校でそれ以降は被害はありませんでしたが、その男子には近寄れませんでした。地方では進学先も同じ事が多く被害者の心のケアが必要かと。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": null,
            "date": "2022年1月22日",
            "content": "寺町弁護士の指摘にもあるように、いま日本の教育・児童行政や司法関係者、特にその責任者は子供の性被害から逃げ続けています。これだけ被害者が、子供までもが声を上げ苦しみ続けている現状に対し、無知無能を棚に上げ保身隠蔽反故に走るこども園園長はじめ当該行政関係者は断じて許されませんし寧ろ重罪です。また加害児童の親も含めた保護と指導、加害児への虐待等の不適切な教育にも厳しく注視し加害児親を監理すべきです。"
        },
        {
            "type": null,
            "name": "いちご大福",
            "age": "50代",
            "gender": "女性",
            "date": "2022年1月21日",
            "content": "保護者も学校や保育園などでも、小さい幼児のうちから、性教育が必要です。子どもの保護者に性教育の必要性を話すと、「まだ小さいから」や「うちは男の子だから」と、反論する保護者がとても多いです。あと、子どもが小さいからと、同じ空間で、AVを見てしまう大人とかもいるようです。またパートナーが、幼児のいる前で、相手の性的な部分を触るなどの行為もあるかと思います。気をつけるべきだと思います"
        }
    ]
}