{
    "title": "自衛隊で受けた性被害　届かなかった被害の訴え",
    "date": "2022年10月28日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic083.html",
    "content": "元陸上自衛官の女性が、所属していた部隊で性被害を受けた問題。防衛省は先月(9月)、女性に対する複数の“セクハラ”が確認できたとして謝罪するとともに、加害者の隊員も直接謝罪しました。防衛省が事実を認めたのは、女性が退職し、実名で被害を訴えてからでした。女性のもとには、ほかの隊員や元隊員からもセクハラやパワハラ、マタハラなどの被害を受けたという声が複数寄せられています。防衛省・自衛隊内で何が起きているのか、取材しました。（社会部記者　小林さやか）※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。\n\n\n## 遅すぎた謝罪\n\n\n性被害を受けたのは、元陸上自衛官の五ノ井里奈さん(23)。先月下旬、防衛省は、所属していた部隊内で日常的にセクハラが行われ、五ノ井さんに対しても複数のセクハラがあったことを認め、謝罪しました。また、加害者の4人の隊員も今月、五ノ井さんに直接謝罪しました。防衛省の謝罪を受け、五ノ井さんは次のように語りました。\n\n「最初からしっかりと調査をしてもらえたら…。私は、夢を持って陸上自衛隊に入隊したので、今こうやって認められたのは本当に遅いと思っています」\n\n五ノ井さんが自衛隊に入隊したのはおととし(2020年)4月。小学生のときに起きた東日本大震災で、当時暮らしていた宮城県東松島市の被災地で懸命に活動にあたる隊員の姿を目の当たりにし、自衛官を志しました。人の役に立ちたいという夢を持って入った自衛隊。しかし、福島県郡山市の駐屯地に配属されてからおよそ半年後にセクハラが始まったといいます。当初は被害を訴えることができなかったと取材に明かしました。\n\n「廊下を歩いていたら急に先輩の男性隊員が後ろから抱きついてきたり、私が柔道をやっているので、柔道の技をかけるといって、後ろから密着して腰をふられたり。最初はびっくりしましたが、自衛隊に入ってすぐで、相手が先輩ということもあって、やめて下さいと言えなかった。断ったらそのあとの業務に支障が出ることもあるので」\n\n所属していた中隊では、およそ60人の隊員のうち、女性は1割以下。他の女性隊員たちも同様の被害に遭っていたといいます。どうやったら逃れられるか、毎日のように話し合いましたが、解決策は出てきませんでした。日常的なセクハラが続くなか、入隊から1年4か月が過ぎた去年8月、これまでにない被害を受けます。この日、演習場での訓練のあと、宿舎の男性隊員たちの部屋で宴会が開かれました。五ノ井さんは部隊で宴会が開かれると、料理を作ったり、お酌をするよう求められたりしていたといいます。この日の宴会で、男性の上司が部下の隊員に、五ノ井さんに格闘技の技をかけるよう指示し、指示を受けた隊員が、五ノ井さんに技をかけてベッドに押し倒したといいます。\n\n「覆いかぶさってから暴走し始めて、相手の陰部を何度も服の上から押し当てられました。それが終わったら、今度は2人目。私の両手首を押さえつけてそのまま腰を振りました。さらに3人目も続きました。10数人の中で見せびらかされて笑いものにされて、恥ずかしくてすごく抵抗したけど、力が強くて勝てなくて。あきらめて事が終わるのを待とうと横を向いたら、上司が爆笑しているのが見えて、この人たち最低だなと思いました」\n\n終わったあと、最初に五ノ井さんを押し倒した隊員が「誰にも言わないでね」と言ったことも明かしました。（※防衛省は去年8月、演習場の宿泊施設において、隊員が五ノ井さんを押し倒して性的な身体接触を行い、口止めを行ったと認定）\n\n\n## 行われなかった調査\n\n\nこの件で、五ノ井さんの心は限界に達しました。しかし、当時は演習場での訓練期間中。途中で離脱する決断がすぐにできなかったといいます。\n\n「訓練の場所から帰らせてほしいと申し出た時点で、もう自衛隊には戻れないだろうなと感じていました。私には夢があったので、抜け出すという決断に至るにも時間がかかりました」\n\n親が病気だということにして、なんとか演習場を離れることができた五ノ井さん。中隊長に被害を訴えましたが、部隊内で被害の調査が行われることはありませんでした。（※防衛省は、中隊長は上級部隊の大隊長への報告と事実関係の調査を行わなかったと認定）調査が進まないことを受けて、五ノ井さんはことし3月、自衛隊内の捜査機関である警務隊に被害届を提出。3人が強制わいせつの疑いで書類送検されましたが、当事者たちが事実を話さないなか、5月にいずれも不起訴となりました。（※先月、検察審査会が不起訴不当を議決し、検察が再捜査中）このため五ノ井さんは、事実の調査と関係者の処分、それに謝罪を求めて活動していくことを決意し、ことし6月に退職。顔と実名を公開して声をあげた結果、防衛省が事実を認め謝罪したのです。\n\n「自衛隊を辞めて声を上げて世間に出すしかなかった。口裏合わせしているとか隠蔽しているとか、なかったことにするのはありえないことだし、徹底的に戦いたいと思った」\n\n\n## 「上司に妊娠を報告すると謝罪を要求された」\n\n\n五ノ井さんが自身の被害を訴えるのと同時に取り組んだのが、ほかの隊員の被害の把握でした。ことし7月、インターネットで、自衛隊でハラスメントの被害を受けたことはないかと呼びかけたところ、8月末までに現役の隊員などとする146人から回答が寄せられました。\n\n最も多かったのは▽パワハラの101件で、▽次いで、セクハラが87件、▽精神的な嫌がらせなどのモラハラが38件、▽妊娠を理由に不利益な扱いをされるマタハラが17件でした。寄せられた声の一部です。\n\n「宴会の場で先輩から『野球拳に参加しろ』と言われて服を脱がされ、拒否すると平手でほおをたたかれた」\n\n「上司に妊娠を報告したとき、喫煙所に呼ばれて長時間指導され、『旦那を呼んで土下座して謝れ』と意味不明なことを言われた」\n\n「男性隊員の前でわざと腕立て伏せをさせ、シャツの胸元をはだけさせるようにしむける。女性隊員のレントゲン写真をみんなでまわして眺める」\n\n「荷物をあさられ、下着の盗難にあった。曹長に報告すると、黙っているよう密室で長時間圧力をかけられ、上に報告することなく握りつぶした」\n\n「新隊員のときに班長から性器にマジックで顔を描かれて写真を撮られた」\n\nなかには、性的暴行の被害を受けたという声も複数ありました。また、回答した146人のうち、自衛隊内や外部に相談をしたという人は115人いましたが、ハラスメントの有無について判断されなかったとする例が51件ありました。さらに、相談したことを理由に降格や配置転換など不利益な取り扱いをされたとする例が12件ありました。\n\n寄せられた匿名の声から、防衛省・自衛隊内で多くの人たちがハラスメントを受け、被害を訴えても、適切に対応されないばかりか、不利益な扱いを受けた人もいる可能性が浮かび上がったのです。五ノ井さんは防衛省にハラスメントの根絶に向けた対策の実施を要望。防衛省は内部の窓口にもハラスメントに関する相談が増えていることも踏まえて、すべての組織を対象に実態の把握に向けた特別防衛監察を行っています。\n\n\n## 届かぬ被害の訴え\n\n\n五ノ井さんが所属していた部隊以外でもハラスメントはあるのか。今回、私たちは五ノ井さんに声を寄せた元隊員の20代の女性に匿名を条件で取材することができました。この女性は、所属していた西日本の部隊で、上司や先輩の女性隊員からパワハラやマタハラを受けたとして、ことし退職を余儀なくされました。入隊してすぐに、上司から作成した書類がないと叱責されたり、男性隊員と業務の話をしているだけで「異性と仲が良すぎる」などと言われたりするなど、ささいなことで個室に呼び出されてはどなられることが続いていたと明かしました。ほかの上司に相談しても「大げさだ」などと言われ、対処されることはなかったことなどをメモに残しています。\n\n妊娠すると、マタハラも始まったといいます。女性が所属していた部隊では、若手の隊員などは敷地内の宿舎に住んでいて、休日以外は自由に外出することができませんでした。女性が妊婦健診を受けるために、外出したいと先輩の男性隊員に訴えても、産婦人科が開いていない日に休日を設定されるなどの扱いを受けたほか、上司の女性隊員からは、大声で「なぜ避妊しなかったのか」と繰り返し言われたといいます。男性の上司に被害を訴えると、さらに執ようなハラスメントを受けたと明かしました。\n\n「上司に相談したら『俺が話し付けてくるよ』と言ってくれたのですが、その後、先輩の女性隊員から『なんで自分のことなのに上司を使うの。その手汚くない？』って個室に呼び出されて。ストレスでおなかが痛くなって早退したりすると、別の先輩の女性隊員が自席まで来て、『辞めたらいい』『仕事を続けられるかどうか決めるのはあなたではない』などと言われた」\n\n結局、女性は退職に追い込まれました。\n\n「被害を受けて、続けたくても辞めなければいけなかった人が、私や五ノ井さん以外にもいると思うんです。ハラスメントをした人が職場に残って今も仕事を続けているということは腹立たしい。特別防衛監察をするのであれば、ハラスメントをした人の処分をしてくれたら意味があると思うんですけど、それがなかったら今回の監査も意味がないと思っています」\n\n\n## 取材を通して\n\n\n今回の取材で五ノ井さんは、「被害を受けた人が少しでも声を上げやすくなるよう、これからは被害者としてだけではなく、1人の人間として自分の人生を生きる姿を見せていきたい」と語っていました。防衛省・自衛隊の中でどこまで被害が広がっているのかは、まだ全容が見えていません。性暴力やハラスメントを根絶するために何が必要なのか、これからも取材を続けていきたいと思います。この記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（18件）",
    "comments": [
        {
            "type": "感想",
            "name": "おっとっと",
            "age": "60代",
            "gender": "女性",
            "date": "2024年3月2日",
            "content": "どこにでもいる卑怯な奴らの根絶は、難しいでしょうが、抑止力でその数を減らすしか無いのかもしれません。教育、倫理観、道徳観、コミュニケーション等総合的に駆使し、皆が豊かで充実した環境で社会の為に仕事が出来る環境を作って頂きたいです。"
        },
        {
            "type": "体験談",
            "name": "たまこ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年10月13日",
            "content": "私も元地方公務員ですが、業務上トイレに長時間いけないこともあり、ストレスもあり、ひどい膀胱炎になりました。療養のため病気休暇届を出したら、病名を貼った診断書を回覧され、ある女性上司には「そんなの新婚さんしかならないから笑」とセクハラを受け。(入籍したばかりでした)そんなことばかりで鬱になり退職しました。今はわかりませんが、当時の田舎の地方自治体というところは閉鎖的で、よそ者(自分は(結婚してその地方に来た)には冷たく、噂や陰湿ないじめもありました。都合の悪いことに蓋をしてきた時代も変わってきましたね。悪いことをした者が公正に裁かれ、勇気を出して声を上げた人が報われる世の中であるように願います。"
        },
        {
            "type": "体験談",
            "name": "ゾル",
            "age": null,
            "gender": "男性",
            "date": "2023年10月5日",
            "content": "自分も五ノ井さんのように元自で今回防衛省が開設した特別防衛監察にパワハラの被害を申し立てた者です。しかし、五ノ井さんのように報道されている方に対しても、組織の隠蔽体質や加害者擁護が顕著なほど、残念ながら災害派遣や防衛訓練等で見かけるイメージの自衛隊組織とは著しくかけ離れた劣悪な組織に成り下がっています。私自身も特別防衛監察部へパワハラの被害を申し立てるも、内部組織の在籍部隊による聞き取りと称した調査では「事実を確認する事は出来なかった」とするだけの電話による口頭での簡易説明のみ。余りにも誠意のない杜撰な内容の報告に対して、再度詳細な調査と報告、そして謝罪を求めるも、肝心の防衛省特別監察本部の担当者が、「既に調査が行われ、結果報告も実施されたと認識しております。再調査の要望について、新しい証拠が提出出来るのであれば、検討も出来ますが…」という被害者の心情を無視した回答には失望しました。"
        },
        {
            "type": "感想",
            "name": "だんりくす",
            "age": "40代",
            "gender": "男性",
            "date": "2023年8月14日",
            "content": "当初謝罪した加害隊員が賠償の段で不服とし裁判する中、加害隊員の反論の中で再び五ノ井さんの尊厳傷つける状況、体調崩されて倒れられてここに至るまでにも様々に耐えてきて、被害者がなお苦しまないといけないのかと苦しい気持ちになる自衛隊という男性縦社会の象徴、国家権力相手にここまでされたのはこの方が余程の覚悟と行動力あったからであって他の誰もができるわけでは決してなく、多くの人は泣き寝入りさせられてきた見て見ぬ振りは共犯者なのだと思う学校職場で自分の家族や大切な人が同じ目にあって加害者がかばわれて被害者をさらに虐げる様な事があったならそんな社会はごめんだ自分の周りでも起きているかもしれない見て見ぬ振りしない、まず何か感じたら声かける、それを当たり前にしていかないとと思う"
        },
        {
            "type": "感想",
            "name": "なるち",
            "age": "50代",
            "gender": "女性",
            "date": "2023年7月31日",
            "content": "彼女の勇気ある発言・行動が、報われますように、切に願い祈ります。この国が、本当に良い国でありますように。正しく裁かれますように。"
        },
        {
            "type": "体験談",
            "name": "まる",
            "age": null,
            "gender": "女性",
            "date": "2023年3月18日",
            "content": "いとこと二人でいとこの部屋にいたときに急に押し倒されて服を脱がされ陰部を触られ、キスをされました。その後誰にも言うなと脅されました。それからいとこの家に行ったときはふたりきりにならないようにしています。"
        },
        {
            "type": "感想",
            "name": "さくら",
            "age": "30代",
            "gender": "女性",
            "date": "2023年3月17日",
            "content": "縦社会だから、階級社会だからでは済まされない問題だと思う。弱い立場のものをいたぶって楽しんでいたということに背筋が凍りついた。善悪を判断できない人に国民を守ったり国際貢献ができるのだろうかと疑問がわく。"
        },
        {
            "type": "提言",
            "name": "南雲　力三",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2023年3月17日",
            "content": "国家の事業の中での事件であり、日本人として恥ずかしい。リーダーは何をしてるのか？人権こそ最重要な事ではないか！しっかりして下さい。模範的な組織を期待します。"
        },
        {
            "type": "体験談",
            "name": "Wenzuday",
            "age": null,
            "gender": "女性",
            "date": "2023年2月9日",
            "content": "署名活動をします。わたしも、今は若い望まない妊娠に乳児院・警報・広報活動をしています。赤ちゃんと、お母さんは傷ついてます。内部でおきた、セクハラ・パワハラを虐待を隠蔽するのが日本の悪い癖です。アメリカなら、皆が尊重や差別をやめないなら出ていくのは上司です。士官の内部の教育・性的虐待・妊娠は犯罪です。それを権力にすがる上司もおかしいでしょう。正義のために、人を救うためになるのが自衛隊です。わたしも、たくさん自衛隊知人や士官知ってますが悪質すぎます。だから、署名活動集めて上にきちんと提出する。隠蔽しても必ず最後は暴かれます。なにかできることは、ありますか？わたしも、あなたに似た経験を、16歳で複数犯人に、誘拐・性的虐待・監禁をされました。こんな、犯人は、たくさんいます。時間は要りますが、楽しみに待ちましょう。今は我慢です。"
        },
        {
            "type": "感想",
            "name": "おかず",
            "age": null,
            "gender": "女性",
            "date": "2022年12月31日",
            "content": "こちらの前の10/25の記事に回線が悪いのか感想を送れなかったためまことに勝手ながらこちらに書かせていただきます。下に続きます。やはりどうしても性暴力などそういった面をよく知らない方々にとっては、その被害者だけに目を向けていがちなのかな…と感じます。自分の周りの人々が被害にあっていないか不安になることはあっても、加害者であるかもしれないことは考慮されていない…まず被害者がいるなら、加害者もいます。難しいですが、これからもっともっとこういった問題が社会全体で解決していくべきものとして扱われていってほしい…そして、被害者側はもちろんですが、加害者側のことにも目を向けていってほしい…そう感じました。"
        },
        {
            "type": "感想",
            "name": "おかず",
            "age": null,
            "gender": "女性",
            "date": "2022年12月31日",
            "content": "ありえないことだと思います。あまり知りませんが、国の軍隊か防衛かとか、そういうことしか取り上げられず、こういったことは表沙汰にされない。今までは国を支えてくれている隊という漠然としたイメージを持っていましたが、今回の訴えでイメージは一気に暗転しました。やはりまだ比率としては男性が多くこういったことは組織的に軽く受け止められてきたのではないでしょうか。最終的に実名まで出さなくてはならなかった…調べてみればざくざく同じような問題が掘り起こされた…どこか裏切られたような気持ちです。日本の社会の性暴力などの問題に対する甘さが見られます。とにかく今は被害に遭われた方の救済を心から求めます。"
        },
        {
            "type": "提言",
            "name": "ぽん",
            "age": "40代",
            "gender": "女性",
            "date": "2022年12月16日",
            "content": "彼女を復職させ、自衛隊のパワハラ、モラハラ根絶のための養成、管理をさせたらいいと思います。彼女はそれらをよく知っており、被害者の側を蔑ろにすることのない優しさとそれに闘う強さを兼ねていると思います。本当に自衛隊の幹部が反省し、変わりたいと思うのなら彼女のような人を起用して頂きたいです。"
        },
        {
            "type": "感想",
            "name": "ＭＫ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年12月15日",
            "content": "以前からこの自衛隊の恐ろしいセクハラ事件について記事を読み憤りが止まりません。私自身も過去、上場している民間企業でいろんな屈辱的体験がありますので、被害者のかたがどれほど傷ついたかよく分かるのです。力の強い同僚や上司が、その優位性を悪用したこと　下品極まりない行為を皆で平気で行うことはもちろん、同性までもがやっかみからなのかハラスメントをすることにショックを受けました。夢を奪い、退職に追い込んだことを加害者たちはどう思っているのか。懲戒などではなく、除名処分すべきだと思っています。そんな人間に国民は守ってもらわなくて結構です。ケダモノには崇高な使命を果たせないと思うからです。"
        },
        {
            "type": "感想",
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2022年11月9日",
            "content": "被害を受けた五ノ井さんや元隊員の話を読んでいると、自衛隊内での性被害と学校での性的いじめの手口が似ているのが気になりますし、加害者や防衛省が被害者に直接謝罪して済むレベルではないかもしれないと感じました。性別や立場を利用した嫌がらせだけでなく、被害者から見て一人対多数と感じるような不利な状況が出来やすいことも影響しているのかなというか…。"
        },
        {
            "type": "提言",
            "name": "つぐみ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年11月4日",
            "content": "たくさんの声を拾って特集して下さりありがとうございます。これらの信じられない行為は、風通しの悪さと、人権意識の欠如だと思います。相手を同じ人と認識して尊重する。これができるようにならなければ。尊い仕事をしてるのだから、何をしても許されるという意識なのだろうか。"
        },
        {
            "type": "感想",
            "name": "かきつばた",
            "age": "40代",
            "gender": "女性",
            "date": "2022年11月3日",
            "content": "職場教育、研修等、人が育つ為の学びの時間は取られているのか疑問です。その為の採用試験だとしても、人間性が育つには、まだその先にも教養が本当に身に付いているか確認して欲しい。幼児期より、愛情を受けて育っていれば目の前に苦しんでいる人がいて取るべき行動が必然と養われないのか？どこかで、孤立孤独がそうさせていないか環境を整えてあげて欲しい。"
        },
        {
            "type": "提言",
            "name": "マリーナ",
            "age": null,
            "gender": "女性",
            "date": "2022年10月30日",
            "content": "加害者が複数であれば、被害の数から言って、自衛隊のかなりの割合になるのでは！？それらが全員解雇処分になったら相当な人員不足になる位だと…もし自衛隊を志願する人がそれに足りる程でなくても、余りにもタチの悪い場合は解雇処分、減給や返納し、その分を慰謝料として支払って頂きたい。加害者が多い理由は環境が悪いせいだと思う。ストレスケアが充分にできる環境、モラルや倫理教育を整えられれば、上司も必要以上に部下に辛く当たる事がなくなるのではないか。一般企業でも同じ事が言えるけれども。見ていて辛くなる事件は終わりにしてほしい。"
        },
        {
            "type": "感想",
            "name": "うさひ",
            "age": "60代",
            "gender": "女性",
            "date": "2022年10月30日",
            "content": "若い女性が、自衛隊という巨大組織相手によく戦った！女性に対する誹謗中傷もかなりあったのではないか、と思われてならない。勇気を讃えたい！"
        }
    ]
}