{
    "title": "夫が盗撮で逮捕　妻の自責の念　“私が止められていれば･･･”",
    "date": "2022年7月22日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic070.html",
    "content": "「これ以上被害者を出さないために、私がなんとかして、この人を止めなくちゃというのは、ずっと思っていました」これは夫が盗撮を繰り返して逮捕された、妻のことばです。その後、離婚しましたが、元夫によって被害に遭った人たちへの申し訳なさ、そして行為を止められなかったことへの自責の念が消えることはないといいます。元夫から「盗撮がやめられないのは結婚生活のストレスのせいだ」と責任をなすりつけられ、精神科に入院することにもなった女性。これまでなかなか語られることのなかった、性暴力加害者の家族の思いを明かしてくれました。（「性暴力を考える」取材班）※この記事では、性暴力の実態を広く伝えるために、盗撮の手口などについて触れています。フラッシュバックなど症状のある方は十分にご留意ください。\n\n\n## 警察から突然の電話　夫は盗撮を繰り返していた･･･\n\n\nことし5月、取材班にメッセージが届きました。私たちが公開した記事「『性加害者の再犯を防ぎたい』 性犯罪者治療の第一人者の思い」を読んでくださった、40代の絵美さん（仮名）からでした。\n\n「元夫が性犯罪者で、盗撮で2回逮捕されました。10年繰り返し、やめられずに離婚。性依存に長けた病院を探して通院させましたが、『俺は病気じゃない』と拒否されました」\n\n絵美さんは、加害者が、自分が犯した罪の重さや影響を少しでも考えるきっかけになればと、取材に応じてくださいました。元夫との間に2人の子どもが生まれ、家族4人で暮らしていた絵美さん。元夫の盗撮を知ったのは、10年ほど前のことでした。車の助手席に、仕事関係の書類と一緒になって警察署の封書が隠すように置かれているのを見つけたのです。書かれていたのは、元夫が盗撮で逮捕され、被害者に示談金を払ったという内容。絵美さんは衝撃の大きさゆえに、本人にそのことを問いただすことはできなかったといいます。\n\n「私、幼少期の家庭環境が複雑だったせいで、極端に嫌なことがあると、なかったことにして心を閉ざしてしまう癖があって。そのまま封筒ごと車に戻して、本人には何も言わなかったんですよ。とにかく、起きたことを見なかったことにして何もなかったようにしたかった」\n\n盗撮の事実は考えないようにして生活を送っていた絵美さん。しかし数年後、1本の電話がかかってきました。相手は警察。元夫が盗撮で逮捕され、しかも2回目のためすぐに帰すわけにはいかず、身元引受人として迎えに来るようにという内容でした。「やめられていなかったんだ･･･」絵美さんは、元夫が盗撮を続けていたという現実を突きつけられました。\n\n「警察署の階段を上がっていって、お巡りさんがいて、二重の鉄扉のようなものが開いて、その奥から（元夫が）背中を丸めて歩いてくる姿は、多分一生忘れられないと思います。ただ、私が迎えに来たから、じゃあ気をつけてみたいな感じで、（元夫は）あっさり帰されました」\n\n元夫はレンタルビデオ店で盗撮を行っていました。第三者が現場を目撃して通報。しかし、被害者がすでに現場を立ち去っていたことから、起訴されることはありませんでした。「もう二度としない」とは言うものの、絵美さんは夫を全く信用できなくなりました。被害に遭った人たちはその後も苦しみ続けるのに対し、元夫は以前とまったく変わらない生活を送ることができている。その姿に、絵美さんは憤りを覚えました。\n\n「仕事も失っていないし、友達とも遊べる。タバコも吸えるし、お酒も飲める。何の罪も償わずに変わらない生活を送っているように見えました。本当だったら、そういう生活は失っていてもおかしくないくらいひどいことをしたんだよねという思いがすごく湧いて。同じ女性として、被害者はどれだけの恐怖だろうということも思いました。尊厳を脅かしている被害者に対しての申し訳なさもありましたし、私には娘が2人いるので、被害者の方の親御さんに対しても申し訳ないと思いました」\n\n\n## 「私がやめさせられたのでは･･･」　こみ上げる自責の念\n\n\n「また警察から電話がかかってくるんじゃないか･･･」「自分が外に出かけているとき、もしかしたら盗撮をしているんじゃないか･･･」絵美さんの不安は日に日に大きくなり、知らない番号から電話がかかってくると、警察かもしれないと恐怖に駆られるようになりました。元夫が再犯し、新たな被害者を生むようなことがあってはならない。絵美さんはそのためにできることをいろいろと考えました。性犯罪者治療を行っている病院を探し、元夫に「二度としないというなら誠意を見せてほしい」と説得して、通院させることにしました。しかし、4回ほど通っただけで「自分には合わない」「自分は病気ではない」と、その後行かなくなったといいます。さらに撮影自体ができなくなるよう、スマートフォンのカメラのレンズを工具で割って壊すことにしました。しかし、こちらも半年ほどで「もう盗撮はやっていないから」と、新しい機種に変えてしまったといいます。そしてある日、とうとう恐れていた事態が起きます。絵美さんは車のダッシュボードから、数枚のSDカードを発見。恐る恐る中身を確認したところ、スカートの下から下着を映した画像など盗撮画像と思われるデータが入っていました。画像は無数にあり、途中から気持ちが悪くなり見ることができなくなったといいます。\n\n「SDカードと一緒に昔のスマホも車から出てきました。たぶんカメラを壊していた間も違う機種でやっていたんだと思います。スマホの待ち受け画面は、私と子どもの画像にしてくれって頼んでいたんですよね。カメラを起動するときに必ずわれわれの顔が映るので、それをストッパーにしてくれって言ったんです。けど、われわれの顔を見ても止められなかった。われわれの存在ってその程度だったんだって」\n\nSDカードを手に、元夫を問い詰めた絵美さん。しかし「ネットから拾った画像だ」「最近のものではなくて、処分し忘れたものだ」などと、はぐらかされたといいます。そして、元夫から耳を疑うことばを投げかけられました。「結婚生活がストレスになっているから盗撮をやめられない」「自分は性的に満足させてもらえていない」\n\n「そんな理屈は通るわけがないと思っていますけど、でも、どこかで『私がちゃんとしていれば』みたいな思いは消えないです。私がもっとしっかりしていて、彼いわく、彼にストレスを与えない妻としてやれていたら、被害をなくすことができたんじゃないかと、自責の念はずっとあって。私がなんとかして、この人を止めなくちゃというのは、離婚する直前までずっと思っていました」\n\n絵美さんは不眠が続き、動悸（どうき）や過呼吸も起きるようになりました。不安障害によるうつ状態と診断され、精神科に2回入院しました。自分だけでなく、子どもたちもまたいつ加害者家族としての恐怖にさらされるか分からない。絵美さんから、離婚を切り出しました。\n\n\n## 被害者の苦しみの陰で…　加害者家族が抱える思い\n\n\n絵美さんは離婚した後も、自責の念が消えることはありません。インターネットなどで、性暴力被害者の記事や証言を読むと、元夫のことを重ねてしまうといいます。\n\n「私がやったわけじゃないんですけど、（元夫とは）今はもう他人のはずなのに、申し訳ない気持ちが出てくるというか。あの被害を私が食い止めていればよかったのにと思ってしまいます」\n\nフラッシュバックの症状に襲われることもあります。身元引受人として行った警察署の前は、今も車で通ることができません。元夫が逮捕された場所の近くを用事で通らざるを得ないときには、冷や汗が止まらなくなるといいます。性暴力によって苦しむのは、紛れもなく被害者です。絵美さんはそれを重々承知のうえで、加害者家族としての偽らざる思いも語りました。弁護士に元夫との離婚を相談したとき、こんなことばをかけられたといいます。\n\n「『盗撮という点に関して言えば、被害者はあくまで盗撮をされた人であって、あなたの立場は犯罪加害者の家族。なので、あなたは被害者にはなりません』と言われました。たぶん弁護士さんの理屈からしたら、そういうことなのかもしれないって思いますけれど、これだけ傷ついていても被害者ではなく、むしろ加害者側の人間なのかって･･･」\n\n\n## 専門家は･･･　性暴力の加害者家族に対して\n\n\nふだん語られることの少ない、性犯罪における加害者家族の存在。長年、性犯罪者の治療に携わり、クリニックでその家族支援グループのプログラムを担当している斉藤章佳さんに話を聞きました。斉藤さんは、これまで1000人を超える加害者家族の相談を受けています。\n\n斉藤さんは「加害者の家族は、パートナーや子どもなどが起こした事件で二重にも三重にも苦しみ、その苦悩を誰とも共有できない孤独な状態に陥る」といいます。\n\n「例えば妻の場合は、被害者側の安全や自尊心を奪う盗撮行為を行った夫に対し、『なんということをしてくれたんだ』という思いが出てくるのが一つ。加えて、妻は身内に相談をしても『あなたが夫の管理をちゃんとしてないからそうなったんじゃないの』などと言われ、さらに傷を負うパターンになりやすいです。さらに子どもがいる場合、離婚をどうするか、子どもにとっては「良いお父さん」を妻である私の一存で奪っていいのかという葛藤にも悩んでしまう。こういうものが重なっていって、妻はダブルバインド（二重拘束）、トリプルバインド（三重拘束）の悩みに苦しめられます」\n\nさらに斉藤さんは、被害者の怒りが加害者に向くことは十分に理解できるとする一方、家族は血縁関係があっても直接の犯罪に対する行為責任があるわけではないことを認識することも重要だと指摘します。\n\n「加害者家族の支援が進んでいる欧米では、性犯罪の加害者家族は『隠れた被害者（Hidden Victim）』と呼ばれています。事件が起きると今までの日常が急になくなってしまう（日常性の喪失）、そしてその日常を再構築して回復を目指していくという点で、加害者家族も見方によっては被害者としての側面を持っているという視点が重要だと思います」\n\n\n## 取材を通して\n\n\n絵美さんは、元夫が盗撮した画像が入ったSDカードを今も手元に置いています。捨てられない理由は自分でも明確には分からないとしながらも、気持ちの整理がつけられるまで処分することはないだろうといいます。「いちばん最初に手放したいものであるはずなのに、捨てられずにいます。たぶん、これを手放せるときは、彼が罪を償っているって思えたときですかね」と話していました。元夫が被害者に与えた苦しみは消えることがないという思い、そして、みずからも苦しいという思い。その両方が、絵美さんの偽らざる思いなのだと感じました。加害者家族という自分が置かれた難しい立場を理解しつつ、胸の内を語ってくれた絵美さんに感謝します。絵美さんは「加害者には罪を償うこととセットで、性犯罪者治療のプログラムに必ず参加してほしい。同じ思いをする人を二度と出さないための義務だと思う」と繰り返し言っていました。この記事が少しでもその助けになることを願います。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（11件）",
    "comments": [
        {
            "type": "体験談",
            "name": "ろみ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年4月6日",
            "content": "私も同じ環境にいます。子供が９人おりますが昨年旦那が盗撮をして被害者の方へ示談金を150万支払いました。２番目の子が大学入試を控えている時期でした。子供達には内容は詳しくは伝えていませんが家庭は崩壊しました。2人の子は不登校になりました。社会見学の朝に家宅捜査もされました。離婚も考えましたが教育の選択肢を奪いたくありませんでした。子供達には何の非もありません。彼は余罪が相当にあるはずです。証拠として没収されたパソコンとは別の古いパソコンを庭で燃やして処分しています。焼け残った灰を集め確信しています。不倫もしています。散々です。私が全部を受け入れるには限界があります。信用を取り戻す姿勢さえありません。そんな旦那でさえ警察は守ります。問い合わせても本人から聞いてもらうしかないと。うちには自閉症の子もいます。生き地獄です。子供たちの健やかな環境を築く為にも離婚しようと思います。"
        },
        {
            "type": "感想",
            "name": "もろろ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年2月24日",
            "content": "子供のクラスメイトの父親が盗撮で逮捕され、その子はしばらく登校せず、そのまま登校することなく引っ越してしまいました。そのとき感じたことは奥さんや子供達のことでした。この先が心配でした。何もできないことが辛かったです。なんで奥さんが責められたり、責めるのことが全く理解できません。数年経ちますが、元気に過ごしているのかな？"
        },
        {
            "type": "体験談",
            "name": "うぃ",
            "age": null,
            "gender": null,
            "date": "2023年1月7日",
            "content": "私も同じような体験をしました。警察から突然電話があり詐欺かと思ったら本当に盗撮をしていました。相手の親にも、事件を知る友人が2人にも、事件後一度も心配もされませんでした。まるで何事もなかったかのように周りに振る舞われてしまい、1人で彼のサポートをしました。離婚時には、相手の親にも友人にも、私が悪いと責められました。息子や友人が性犯罪者と信じたくない気持ちは分からなくもないですが、問題を全て妻になすりつけて、きれいさっぱり無かったことにするのは、課題解決になっておらず、違うと思います。離婚理由を後々説明した時も、「僕が寂しい思いをさせちゃってゴメン」と言っており、本人まで犯罪を記憶から消してるようでした。"
        },
        {
            "type": "感想",
            "name": "タラコ",
            "age": "60代",
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "この元奥さん、よく語ってくださったと思います。だからこそあなたは悪くない、加害者は他人だよ！と言ってあげたい。どんな犯罪も加害者家族は非難の目で見られますが、盗撮という行為は同じ女性が被害にあっているという事で余計にいたたまれないとおもいます。勇気を出して声を出して下さってありがとう、と伝えて下さい。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年8月5日",
            "content": "皆さん、コメントをありがとうございます。被害者に苦しみを与えるうえに、家族をも厳しい状況に追い込むのが性暴力だと、改めて感じます。性被害にまつわるさまざまな苦しみが存在するということを学び、同じ苦しみをする人が一人でも少なくなるために何ができるか、私たちも皆さんと一緒に考えていきたいと思います。"
        },
        {
            "type": "提言",
            "name": "オーガスト",
            "age": null,
            "gender": null,
            "date": "2022年8月6日",
            "content": "加害者が再犯をやめなければ新たな被害者が生まれる。その意味で、治療プログラムの義務化は妥当なように思います。一方で、被害者の権利を考えた時、被害者が治療を受けられる体制が未だ十分でないにもかかわらず加害者の治療体制が充実していくのは、奇妙な転倒のようにも感じます。治療だけでなく、加害者が罪に向き合わざるを得なくなるような罰則が必要なのではないでしょうか。(再犯を繰り返すならGPS装着など)また、加害者の治療に税金を投じるならば、その前に被害者の治療や訴訟のサポートのために税金を投じるべきだと思います。"
        },
        {
            "type": "体験談",
            "name": "匿名",
            "age": "30代",
            "gender": "女性",
            "date": "2022年7月26日",
            "content": "7年ほど前、私も同様の状況におかれました。子供のこともあり、離婚せず今までいます。私も今でも電話があると警察かもしれない、帰りが遅いと何かしているのではとビクビクして、冷や汗が止まりません。何もなかった頃には戻れないと、虚しさを感じてしまいます。"
        },
        {
            "type": "提言",
            "name": "チャーリー",
            "age": "60代",
            "gender": "女性",
            "date": "2022年7月25日",
            "content": "お気持ち痛いほどわかります。性的依存は本人が認めたがらず大変厄介。加害者の心の傷は癒えない。夫も認めたがらず変わらない。だから配偶者も苦しみます。でも加害者はあくまで夫。治療が必要なのは心の闇を抱えている夫。どうぞご自分を責めずご自愛ください。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": "30代",
            "gender": "女性",
            "date": "2022年7月24日",
            "content": "どうか彼女の苦しみが癒えますように。「加害者には罪を償うこととセットで、性犯罪者治療のプログラムに必ず参加してほしい。同じ思いをする人を二度と出さないための義務だと思う」これに尽きる、野に返してはいけない。"
        },
        {
            "type": "感想",
            "name": "aoi",
            "age": "30代",
            "gender": "女性",
            "date": "2022年7月24日",
            "content": "自分のことかと思いました。6年くらい前、私も同じようなことがあって、離婚しています。今でも絵美さんと同じように、苦しくなること、あります。こうやって、記事にしてくださって、私だけじゃないんだなって、心強いです。ありがとうございます。"
        },
        {
            "type": "感想",
            "name": "もなか",
            "age": "40代",
            "gender": "女性",
            "date": "2022年7月23日",
            "content": "再犯でもサラリと釈放されることに驚きました。家族としてどうしたら良いのか、誰にも相談できない。家族のことばを加害者は聞かないと思います。疲弊して家族側が潰れてしまいそう。更生するための道筋を釈放するときに教えて欲しいです。"
        }
    ]
}