{
    "title": "専門家に聞く　私たち大人が “ふだんから” できること",
    "date": "2023年3月10日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic100.html",
    "content": "「公共トイレでの子どもの性被害」について、2月7日に番組『ニュースLIVE！ゆう5時』とウェブ記事『みんなでプラス・性暴力を考える』でお伝えしたところ、たくさんの反響が寄せられました。みなさん、ありがとうございます。多かったのは、子どもの安全を懸念する保護者からの声です。「『子どもを一人でトイレに行かせない』ことを徹底」「ほかに対処法はありますか？」周囲の大人ができることを尋ねる質問もありました。「もしそれ（性被害）っぽいのに遭遇したとき、どう対処すればよろしいのでしょうか。見て見ぬふりは絶対にできません」子どもを性被害から守るために、私たち大人は何ができるのでしょうか？いただいた声をもとに取材しました。（「ニュースLIVE！ゆう5時」ディレクター 佐伯 桃子）※記事では性暴力被害の実態を広く伝えるために、加害の手口や言葉などについて触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## 保護者の目が届かない場合も…　どうしたらいい？\n\n\n2月の番組とウェブ記事では、外出先のトイレでの子どもの性被害についてSNSで心配の声が高まっていることや、日本の公共トイレの構造上の問題などを紹介しました。すると小さな子どものいる保護者や子育てを経験した人たちから、切実な事情を訴える声が寄せられました。\n\n【関連記事】ショッピングモールや公園のトイレでの子どもの性被害 実態と対策は\n\n「男の子は男の子のトイレに行ってと言われてしまうこともあるけど、そういう（性被害のリスク）背景があることも知ってほしいですよね。異性の親ができることって、トイレの出入り口付近にいて名前を呼ぶことくらいなのでしょうね。あと本人たちにも気を付けてと声をかけるとか。悩ましい～」\n\n「子どもがちょっと大きくなってくると、しかも二人連れていたりすると目が届かなくなるときがあります。トイレに危険性がある事をもっと周知し、施設の管理者の方も警備を怠らないなど、十分に注意をしていただきたいと思います」\n\n性別が違う親子は同じトイレに入れないという悩みや、保護者が一緒にいないケースもあるという声。小学生の子どもがいる私も、深く共感しながら読ませていただきました。保護者の目が届かない場合でも、性被害を防ぐためにできることはあるのでしょうか？目白大学心理学部准教授で公認心理師・臨床心理士の齋藤梓さんに話を伺いました。齋藤さんは長年、性暴力などの被害者の精神的ケアに取り組んでいます。\n\nQ．保護者の目が届かず、見守ることができない場合を不安に思う人が多いようです。そうしたときにも性被害を防ぐにはどうすればいいですか？\n\nプライベートゾーンをしっかり教える不安に思う気持ちはもっともだと思います。でも親が子どもと常に一緒にいられるわけではないので、ふだんから「あなたの体はあなたのものだよ」ということをお子さんに伝えてあげてください。「プライベートゾーン」って最近よく知られるようになってきたと思いますが、とても大切な知識です。例えば水着で隠れる部分を、ほかの人に見せたり触らせたりしない。口は見えますけど、触らせないんだよと丁寧に教えてあげてください。男の子の場合、水着の胸が隠れていないから「男の子は胸を触られても被害ではない」と思う人がいるかも知れませんが、もちろん男の子が胸を触られることも被害です。自分が嫌だなと思う部分は見せたり触らせたりしないよと、話してあげてください。小学校入学前の子どもも被害に遭うことがありますが、自分の身に起きていることが性被害であると子ども自身が認識するのはすごく難しいことです。自分の体は大事なんだ、プライベートゾーンを触りたいと言われたら信頼できる大人に相談したほうがいいということを、子どもたち自身が気付けるように、大人と子どもが一緒に学べるといいなと思います。\n\n※「生命の安全教育」や「プライベートゾーン」については こちらから詳しく知ることができます（NHKサイトを離れます）\n\n子どもが安心できる「境界線」を教えるそれから「境界線」についても教えてあげてください。境界線は自分が「安全だな、安心だな」と思う一人ひとりにある目に見えないラインです。例えば髪を触られることが嫌だという子どももいます。そうしたとき「あなたが嫌だと思ったら（境界線を侵害されたと感じたら）、嫌だと言っていいんだよ（あなたの境界線を大事にしていいんだよ）」と伝えます。\n\nQ．性被害から身を守る行動として、子どもたちに教えてあげられることは何かありますか？\n\n“NO GO TELL” 嫌だと言っていいと伝える“No Go TELL” と言いますが、子どもたちに「嫌だと言っていい、相手に悪いと思わず逃げていい、大人に相談しよう」と伝えることも大切です。\n\n子どもたちにとっては、大人に対して「嫌です」と言うのはすごく勇気がいりますし、その場から逃げる・立ち去るというのも相手に失礼なんじゃないかとためらってしまうことがあります。NOと言うのもそこから立ち去るのもためらわなくてよくて、嫌だなとかおかしいなと思ったらそこから逃げ去っていいんだと、そして誰かに相談してほしいんだと話してあげてください。もちろん逃げることも嫌だと言うことも大変で、実際にはできないことも多いです。できなくても決してあなたが悪いわけではないということも、あわせて伝えることが大切です。\n\n\n## 何かあったとき　子どもが話せるように\n\n\nQ．なるほど、保護者の目が届かないときにも性被害を防げるように、子ども自身の知識や力を育ててあげるということですね。ふだんからできることはほかにも何かありますか？\n\n子どもの気持ちを受け止めるみなさんお忙しいのでなかなか時間がないと思いますが、親や先生など周りの大人が子どもの一日の出来事に関心をもって聞くことは大事だと思っています。お子さんが話しかけてきたときに、ちょっと手を止めて子どもとちゃんと体を向き合ってお話をするなど、耳を傾けることを意識していただくとよいかと思います。そして、子どもが何かを話してくれたときに「話してくれてありがとう、話してくれてよかった」ということを小まめに伝えることも大切です。子どもの気持ちを受け止めると「何かを話したら、ちゃんと聞いてもらえるんだ」と思い、子どもが相談しやすくなります。\n\nQ．日ごろからのコミュニケーションが大事なんですね？\n\n何気ない会話にも気をつけて子どもは親や大人の反応をとてもよく見ています。テレビで事件などのニュースを見て「知らない人についていっちゃダメだよね」と言ってしまうことがありますが、子どもはそれが現実になった場合「親や大好きな大人に嫌われてしまうことをした」と思い込み、話せなくなってしまうことがあります。「ついていくのは危ないけれど、悪い人はすごく上手にだますから、ついていった人のせいではないんだよ」「そういうことがあったら言ってね」などの声かけにすると、子どもは安心して話せるようになると思います。\n\nQ．性被害などの深刻な話題を子どもたちと話すのは、大人も慎重になってしまいます。どのように話せばいいですか？\n\n性被害はよくあることだと伝える自分の子どもに性犯罪・性被害が起きると考えたくないというのは、もっともな感情です。でも社会の中では、性被害は本当にありふれています。ですので、子どもたちにも「性被害はよくあることなんだ」としっかり話しておく必要があると思います。そして「被害に遭った人が責められることは決してないから、ちゃんと相談してほしい」ということも、あわせて伝えていただけるといいなと思います。動揺しないために 親も学ぼう子どもが性被害に遭うことは、親や周囲の大人にとってもショックなことですから動揺するのは当然です。親御さんも性教育を学び性被害について知ることで、「何が被害か」「子どもが被害に遭ったとき どう対応したらいいか」を考えるきっかけにもなります。子どもと一緒に学んでみようという気持ちで、取り組んでいただければと思います。\n\n\n## あの子、もしかして性被害に…？ 周囲の大人はどうすれば？\n\n\n番組の反響には、周囲の大人たちはどのような行動をとればいいのか悩む声もありました。\n\n「最寄駅の多目的トイレから子どもの泣き声が聞こえて、放送を思い出して血の気がひいて硬直してしまった…すぐ近くの授乳室に入ってオムツ替えしながら耳を澄ませてたけど、徐々に泣きが弱まっていったから多分親御さんと一緒だったんだと信じてるけど…トントンしてみたら良かったかな」\n\n第一に近くの警備員や警察官に連絡をすることが大切です。しかしそれが難しい状況だったり、性被害かどうか確信が持てずちゅうちょしてしまったりする場合もあると思います。“アクティブバイスタンダー” とか “第三者介入” について、聞いたことがある方もいらっしゃるのではないでしょうか。ハラスメントやさまざまな暴力や差別などに居合わせたとき、第三者が何かしらの行動を起こすことです。いま性暴力でも注目され、アメリカなどで導入が進み日本でも徐々に広まってきています。加害をする人たちは、やっぱり悪いことなのでひっそりやりたいわけですよね。誰かに注目されていると警戒をするでしょうし、意識をそらしている間に被害者がその場を離れるとか、あるいは被害者が子どもならば親が気づくまでの時間を稼ぐことができるかもしれません。そんな発想で考えられた方法です。\n\nQ．具体的にはどのようにすればいいのですか？\n\n子どもや加害者に声をかけ注意をそらす例えば加害をしている人に「すみません、ちょっと時間を教えてもらえますか？」と声をかける。あなたのことを見ていますよ、というメッセージになります。あるいは泣いている子どもがいるのであれば、その子に対して「こんにちは」とか「どうしたの」とあやすように声をかける。泣いているお子さんに周りの人がちょっと声をかけて、あやすお手伝いをするというのはとても自然なことなので声がかけやすいのかなと思います。\n\nQ．それでも声をかけることにちゅうちょしてしまいそうです。\n\n声を直接かけるのは、確かにすごく不安ですよね。「本当にそうかな？」とか「実は親御さんで、声をかけたら逆に迷惑なんじゃないかな」といろんなことを考えてしまうと思います。そういう場合は、例えば店員さんや警備員さんに「ちょっと気になるんです」と伝えるのも1つの方法です。\n\n\n## もしも、子どもが性被害に遭ってしまったら\n\n\nQ．もしも子どもが性被害に遭ってしまったら、どうすればいいでしょうか？\n\nできるだけ早く専門機関に連絡をまずは性被害を話してくれた子どもに「話してくれてありがとう、あなたは悪くないよ」とねぎらって、安全を守り続けることを伝えます。そして、できるだけ早めに専門機関に連絡をしてください。被害について根掘り葉掘り聞くと子どもの記憶を誘導してしまう可能性があるので、内容についてはそれほど聞かなくても大丈夫です。専門機関がお子さんへの対応や話の聞き方も相談に乗ってくれます。また必要な手続きなども教えてくれます。\n\nはやくワンストップ＃8891最初に相談できる窓口として、「性犯罪・性暴力被害者のためのワンストップ支援センター」があります。被害に遭った直後から医療的支援や法律支援、また相談を通じた心理的支援などを総合的に行う性犯罪・性暴力に関する相談窓口です。全国共通番号「＃8891（はやくワンストップ）」にかけると、管轄する都道府県の専門の支援員につながります。20の都道府県では、24時間365日、相談を受け付けています。\n\nQ．声のかけ方など、子どもへの接し方ではどのようなことに気をつければいいですか？\n\n否定しない声かけを心がける子どもが性被害に遭うと、親もショックのあまり「まさかそんなことが起こるなんて」と、子どもの言うことを否定してしまう場合があります。「気のせいじゃない」「もっと早くなぜ言わなかった」「気をつけてって言ったのに」…と言いたくなるかもしれませんが、グッとこらえていただけると良いです。子どもは「相談しても信じてもらえないのではないか、怒られるのではないか」など、不安な中で話します。勇気をもって相談しているので、受け止めることを心がけてみてください。また「抵抗すればレイプは防げる」という考え方にも気を付けてください。恐怖で体が動かない声が出ないなどは、危機が迫ったときには大人であってもよく見られる体の反応です。被害に遭ったのは、被害者である子どもの責任ではありません。あくまで悪いのは加害者です。\n\nQ．保護者が落ち着いて対応するためにはどうすればいいですか？\n\n親もサポートを受けて先ほどもお伝えしたように、親もショックを受けて動揺するのは当然です。ぜひサポートを受けてください。事実を確認したら、親も専門機関に相談しフォローを受けていただけるといいと思います。\n\n\n## 取材を通して\n\n\n齋藤さんにお話を伺って、子どもは性被害に遭っても被害自体を認識できないことや、言葉にすることが難しく実際の被害を把握することは難しいということがよく分かりました。日頃から「話してくれてありがとう」と子どもの話を受けとめるなど、ついおろそかになっていたことを反省しながら、親や周りの人ができることをまず知ることの重要さも感じました。私たちが少しでも子どもの異変を感じ取り対応が遅くなることがないよう、日頃からのコミュニケーションを大切に性被害へのアンテナを持ち続ける必要があると思います。子どもたちを守り少しでも悲しい事態を防ぐことができるよう、これからも取材を続けて発信していきたいと思います。\n\n記事へのご感想は「この記事にコメントする」からお寄せください。こちらのページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "提言",
            "name": "りん",
            "age": null,
            "gender": "女性",
            "date": "2023年3月14日",
            "content": "プライベートゾーンは見たり触ったりだけでなく「写真を撮ったり」を入れるべき。一体どれだけ盗撮や自撮りによる被害が出れば、何度要望すれば国も関係者もマスコミも変わるのでしょう？また、性暴力は親族間が多く、立場を利用した加害もいくらでもある。親だから、警察だから、先生だからというだけで信頼出来るわけではない事を大前提に報じて欲しい。"
        },
        {
            "type": "体験談",
            "name": "ゆき",
            "age": "30代",
            "gender": "男性",
            "date": "2023年3月11日",
            "content": "小学生の時、海外にある日本人学校にスクールバスで通っていました。当時の私は少し太っていて、シャツの上から胸の膨らみがわかるほどでした。帰りのバスの乗降口で運転手は担当バスの生徒を確認して乗せていくのですが、私が一人のときはいつも私の胸を触ってきました。現地の方で日本語が通じず、私は何度も嫌な顔をして振りほどこうとしたのですが、嫌がる私が面白いのかまったく止めてくれませんでした。勇気を出して母に話したら、「からかっているだけ、コミュニケーションを取ろうとしているだけ」と言われて相手にされませんでした。「男の子が胸を触られるのも性被害」という斎藤先生の言葉を、あの頃の自分に伝えて寄り添ってあげたくなりました。"
        }
    ]
}