{
    "title": "“SNS性被害をひと事と思わないで”　被害者の思い",
    "date": "2021年12月3日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic039.html",
    "content": "14歳のとき、SNSで知り合った年上の男性から性暴力の被害に遭ったという24歳の女性。男性の甘い言葉に “恋愛をしている”と思い込み、当時は被害だと認識することができませんでした。周囲の大人からは「不純な子だ」「何をやっているの」と責められ、10年たった今も心に深い傷を負っています。 「どんな子でも被害に遭う可能性がある。SNS性被害をひと事だと思わないでほしい」と、当時の複雑な心境や周囲の人に被害者とどう向き合ってほしいか、勇気を振り絞って話してくれました。（報道局政経・国際番組部ディレクター 田中ふみ）2021年11月4日放送　クローズアップ現代＋「追跡・SNS性犯罪　ネット上で狙われる子どもたち」\n\n\n## きっかけは中学生が抱く“異性への憧れ”\n\n\nSNSをきっかけにした性被害の実態を知ってほしいと、私たちの取材に応えてくれたのは都内で保育士として働く、ゆかさん（仮名・24歳）です。\n\n被害に遭ったのは、中学2年生のときでした。通っていた女子校では異性と交際する人が徐々に増え、当時、恋愛経験のなかったゆかさんは、“付き合うこと”に漠然とした憧れを抱くようになりました。そんなとき、ミクシィで“自称・俳優志望の18歳”という男性が声を掛けてきました。男性のプロフィールが本当だったかどうかは分かりませんが、当時14歳だったゆかさんはそれを素直に信じて疑いませんでした。メッセージのやりとりをしている間、男性から性的な話や要求をされることは一切なく、男性に対して感じのいい印象を持ったといいます。そして男性から求められ、互いの自撮り写真を送り合いました。\n\n「男性から写真が送られてきたんですけど、それがカッコよくて。大人の人に見えて、いいなと思いました。私も写真を送ったら『かわいいね』とか『今度会ってみようよ』と言われたんです」\n\nゆかさんは年上の男性から容姿を褒められたのは、これが初めてでした。直接会うことについて、男性は「以前にもSNSで知り合った女の子と会ったことがある、心配しないで」と言ってきたといいます。さらに、ゆかさんに負担がかからないように「会えるならゆかさんの最寄り駅まで行くよ」と伝えてきました。そして、やりとりを始めて数週間後、ゆかさんは男性と会うことになりました。しかし、いざ待ち合わせ場所で写真と同一人物の男性を見つけると、ゆかさんは急に怖くなりました。初対面の人と、どこで何をするかも決めていない状態で会うことに、恐怖感が沸き上がってきたのです。混乱しながらも、会わずに帰ろうと決めたゆかさん。しかし気がつくと、男性はゆかさんの後ろに立っていました。男性から「歌うのが好きだら、カラオケでも行かない？」と言われ、そのままカラオケ店に連れて行かれました。\n\n離れた場所に座ったゆかさん。しかし男性は、数曲歌い終えると「ゆかちゃんは本当にかわいいね」と言いながら、隣に座ってきたといいます。男性と2人きりで遊んだ経験がなかったゆかさんはその距離感に戸惑い、どう対応していいか分からず、体が硬直してしまいました。男性は歌いながらゆかさんの肩に手をまわしてきました。ゆかさんは「ちょっとやめてほしい」と抵抗しましたが、男性は「何で？いいじゃん」と、強引にキスをしてきたといいます。\n\n「本当に男性経験もなかったので、キスがそういうものだとも知らなかったです。そして男性から『付き合おう』と言われました。純粋に私は付き合えるんだと思って嬉しかったし、この人が彼氏になるんだと思ったんです。そのあと、肩のほうから胸に手を入れられて、訳が分からず固まって、そのまま最後までされてしまったんです」\n\n突然のことで理解が追い付かず、どう抵抗していいかも分からないまま性行為をされたゆかさん。別れ際、男性は「親や周囲に関係がバレたら面倒だから」と、「自分の連絡先は女の子の名前で登録するように」と指示してきたといいます。本名は教えてくれませんでした。ゆかさんは、もしこのことが親に知られたら大変なことになると罪悪感を覚えつつ、「付き合おう」と言った男性の言葉を信じて「これが恋愛の始まりなのかもしれない」と思い込んでいたといいます。その日のあとも、男性はゆかさんに連絡し「また会いたい」と言ってきました。ゆかさんは、付き合った男性とはデートでどこかに遊びに行くものだと思い、2回目の対面に応じましたが、実際には男性の自宅に呼ばれて性行為をされるだけでした。\n\n「会ってそういう事になって、これが“好き”ということなんだと思っていました。初めての彼氏とは言いたくないですけど、そのときは確かに夢中になっていました」\n\n\n## 子どもが被害に気付けない 巧妙な手口\n\n\nゆかさんのケースのように、優しい言葉や甘い言葉を使いながら性的な目的で子どもを手なずけ、心理的にコントロールする行為を“グルーミング”と言います。2人の関係を「恋愛」だと思い込ませることで、性行為を行う手口もグルーミングの典型的な手法の1つです。グルーミング被害に詳しい弁護士の川本瑞紀さんによると、手なずけられた子どもの多くは、自分が被害に遭っていることに気付くことができないと言います。\n\n「加害者は“優しい大人”を徹底して演じ、断りにくい関係を築いてから性的な要求をします。子どもの従順さや判断能力の未熟さに付け込んでいるため、子ども本人も被害に遭っていることに気付きにくいのです。性暴力被害者は、大人であってもPTSD（心的外傷後ストレス障害）の症状として、自責の念を感じやすいです。ましてや、子どもの場合は被害に遭ったとしても『会いに行った自分が悪い』と自身を責めてしまうケースはとても多いんです」\n\n警察庁によると、SNSをきっかけに子どもが性被害に遭うケースは増加しています。そして、高い割合で加害者はグルーミングの手口を用いるといいます。未成年への性行為やわいせつ行為は犯罪です。たとえ同意があっても、各都道府県で定められている青少年保護育成条例で懲役や罰金が科せられることがあります。\n\n\n## 「被害に遭ったと思いたくない…」 14歳の複雑な感情\n\n\n当時、男性に好意を抱きながらも、親には言えない後ろめたさも感じていた ゆかさん。思い切って学校の友人に男性との関係を相談しました。すると、友人は1人で抱えきれず自分の親に話し、その親が「不純な子がいる」と学校に電話。担任の教員から呼び出しを受け、ゆかさんの母親は初めて事情を知ることになったのです。その日、ゆかさんが帰宅すると、母親はゆかさんの頬をたたき「あなた何をやっているの！」と厳しく叱責。その場で母親が男性に電話をかけ、ゆかさんと男性の関係は終わりました。ゆかさんの両親は、男性を“犯罪者”だとして警察に訴える考えでしたが、ゆかさんはそれを拒みました。“性被害”であることを指摘されながらも、被害に遭っていたと認めたくなかったからだと言います。\n\n「当時、男の人をものすごく憎んでいるとか、殺してやりたいとかは思わなかった。仮にも好きになっていたから、全部が“犯罪”による行動だと思ってしまうと、私の好意は何だったんだろう…と、自分を否定してしまうような気がしたんです。男性をかばっているわけじゃなく、全部が“犯罪”だと思いたくなかったんです」\n\n14歳だったゆかさんが抱いた複雑な気持ち。しかし、寄り添ってくれる人は誰もいませんでした。\n\n「親にビンタされて怒られても、最終的に“あなたがいちばん怖い思いをしたね”と言ってほしかった。実際、怖い思いをしたのは私だから、その気持ちに寄り添ってほしかった」\n\n自分を責めることしかできず、ゆかさんの苦しみは増していきました。学校に事情が伝わったことから、友人のことも信じられなくなりました。そして高校1年生のとき、幻覚や幻聴に襲われます。「お前はダメなやつだ」「お前のせいだ」という声が聞こえてきたのです。精神科を受診することにしたゆかさん。診察室でも幻聴が聞こえ、とっさに「申し訳ありません」と口にしました。それを見た医師は「あなたは悪くないんだよ」と声をかけてくれました。それまで自分の勝手な行動に周りを巻き込んでしまったという後悔を抱き続けてきましたが、医師の言葉を聞いて初めて、自分が“被害者”であることを理解できたといいます。その後、診断されたのは“統合失調症”。14歳での経験がトラウマとなり、その原因となっていると告げられました。ゆかさんは治療を受ける中で「恋愛だと思い込み、性被害だと認めたくなかった自分」を認めることができました。男性経験がなく判断能力もなかった当時14歳の自分にそう思わせた男性の行動を、今では絶対に許せないと感じています。\n\n「中2の出来事が忘れたくても忘れられないんです。今では男性の顔を思い出せないですが、夢では明確に（顔が）出てきてその人だと分かるんです。引っかかるほうが悪いと言う人もいますが、大人の世界への憧れで甘い言葉に大人の世界はこういうものなんだと思い込んでしまった。男の人にとってはただの暇つぶしとか、若い女の子と遊びたいというただの娯楽だとしても、女の子の人生を狂わすきっかけになってしまうので本当に許せないです」\n\nゆかさんは10年たった今も、幻覚や幻聴の症状が現れないよう、薬を飲み続けています。\n\n\n## SNSをきっかけにした性被害 「ひと事だと思わないで」\n\n\n11月、ゆかさんの経験や“SNS性犯罪”の加害者側の手口をクローズアップ現代+で放送しました。放送後、ツイッターの反応を見たゆかさん。その中で気がかりだったのは、“吐き気がして途中で見るのをやめた”などの投稿でした。“SNS性犯罪”の実態が自分とは関係のない遠い世界の話だと受け止められているのではないかと感じたと言います。\n\n「番組の感想をツイッターで検索してみると、“気持ち悪い”“胸くそ悪い”と言う人がたくさんいました。確かにそうかもしれません。ですが、やはりどこかひと事であるなという印象を受けました」\n\nゆかさんには、SNSをきっかけにした性被害や性犯罪を“ひと事に思ってほしくない”という強い思いがあります。“自分や周囲に降りかかることはない”、“別の世界の話だ”と思われることが被害者をさらに傷付けることにつながってしまうと、自分の経験から感じているからです。\n\n「『私は被害に遭わない』と思っていても、相手はすごい手口で甘い言葉で言い寄ってくる。そして、自分は恋してるんだと錯覚してしまう。そういう危険は誰にでもあるからこそ、自分や周りがそういう被害に遭うかもしれない。そのときに軽蔑する目で見るんじゃなくて、その人の気持ちに寄り添ってほしい。被害に遭ってる人がいたら助けてあげてほしいんです」\n\nもし身近な子どもが同じ被害に遭ってしまったらどうすればいいか、ゆかさんに尋ねました。\n\n「まずは抱きしめてあげます。『怖い思いをしたね』と言って。それから『それはしてはいけない事だったんだよ』と伝えます。まずはその子の気持ちに寄り添います」\n\nつらかったり怖かったりする子どもの気持ちをまずは受け止め、抱きしめる。それが今後を生きていく一助になるかもしれない、ゆかさんが最後に教えてくれたことでした。\n\n\n## 取材を通して\n\n\nゆかさんの話を聞いて「当時、男性を憎むことはできなかった」という言葉が最も印象に残りました。判断能力が不十分な14歳に対して、言葉巧みに近寄り、恋愛だと錯覚させてしまう手口はとても卑劣で許せないものです。しかし同時に、子どもの心に一瞬でも芽生えた“好意”も端から否定できないものなのだと、ハッとさせられました。子どもがどんな感情を抱いたとしても、責めることなく思いに耳を傾ける。子どもがそれ以上の悲しみを背負うことがないよう、私たち1人1人の心構えが問われていると感じました。\n\nSNSでの出会いをきっかけに巧妙に近づき、“恋愛”と思い込ませてから起きる性暴力について、どのように感じましたか。あなたの思いやご意見を聞かせてください。この記事に「コメントする」か、ご意見募集ページよりお待ちしております。\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年12月20日",
            "content": "みなさん、コメントをありがとうございます。SNSの匿名性を悪用されれば、どんな子でも巻き込まれるリスクがあると痛感しました。被害を未然に防ぐための法整備や対策、そして被害に遭ってしまった子をそれ以上、苦しませないための適切なケアの在り方を考えていかなければいけないと思います。女性は「被害が少しでも減ってほしい」という思いで勇気をもって取材に応じてくれました。性暴力から子どもたちを守るための情報発信をこれからも続けていきます。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年12月11日",
            "content": "私はSNSを利用していませんが、利用者が互いに生身の人間だと認識しづらい状態を作り出すことが、性犯罪にアクセスできてしまう環境、誰もが性暴力に巻き込まれてしまう環境につながっているのかなと感じました。同意の有無だけでなく、同意までの経緯(加害者側が同意させるための方法)も考える必要があるのかも。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": null,
            "gender": "男性",
            "date": "2021年12月5日",
            "content": "教員性暴力事件から5年、娘は今不登校で外にも出にくい状態です。事件発覚当初、適切な対処や処置があったのでは？できる事があったのでは？と思い悩む日々です。精神保健福祉士資格者でありながら娘に最大限寄り添えなかった事を悔やんでいますしこのような知識や情報が枯渇している現状も問題。当該記事の彼女の告白は非常に貴重なものです。今社会や政府が考えるべき重要な視点です。"
        }
    ]
}