{
    "title": "旭川・中学生凍死事件　“性的いじめ”を受けた娘　「どうすれば救えたのか」",
    "date": "2022年1月7日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic041.html",
    "content": "去年3月、北海道旭川市の公園で凍死体となって発見された、中学2年生の廣瀬爽彩（さあや）さん。生前、同じ学校の生徒などから、自慰行為の強要やわいせつ画像の拡散などの“性的いじめ”を受け、苦しみ続けていました。「どうすれば娘を助けてあげられたのか・・・。今でも分からない」そう語るのは、爽彩さんの母親です。母親が私たちに明かしたのは、本人も家族も気づきにくく、打ち明けづらい性的いじめの実態、そして学校や教育委員会に何度申し出ても「いじめ」と認定されない、教育現場の実情でした。（“性暴力”を考える 取材班）\n\n※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。2021年11月9日放送 クローズアップ現代＋「旭川女子中学生凍死事件～それでも「いじめはない」というのか～」\n\n\n## SNSに残されていた 性的いじめの実態\n\n\n旭川市の中学2年生だった、廣瀬爽彩さん。去年3月、雪の降り積もった公園で、凍死体となって発見されました。私たちが母親の廣瀬さんを初めて訪ねたのは、その6か月後のこと。廣瀬さんは、疲れを見せまいとした様子で、迎えてくださいました。\n\n「最近は減ってきたんですが、仕事の帰りにコンビニに寄ると、『これは爽彩が好きだからお土産に買って帰らなきゃ』と無意識にかごに入れてしまうんです。家に帰ってから、あっ…と気づいていたの。まだ、娘が亡くなった実感がわきません」\n\n廣瀬さんは一人娘を突然失ったショックを抱えながらも、「爽彩が生きていた証し、いじめと闘った事実を1人でも多くの方に伝えたい」と、取材に応じてくれました。\n\n廣瀬さんが見せてくれたのが、爽彩さんが残した友人とのSNSのやりとり。2020年の冬に送ったものです。\n\n「外で自慰行為をさせられる」「おな電をさせられ、秘部を見せるしかない雰囲気にさせられる」「性的な写真を要求される」中学校へ入学した4月から､約3か月にわたり、同じ中学校の生徒などから、裸の写真や動画を拡散されたり、自慰行為を強要されたりするなどの性的いじめを受けていたとみられる爽彩さん。しかし本人は当時、いじめという認識を持つことがなかなかできず、廣瀬さんもその実態に気づくことは困難でした。この性的いじめが、爽彩さんの尊厳をむしばみ、爽彩さんと廣瀬さんを精神的に追い詰めていったのです。\n\n\n## 中学生活に胸を躍らせていた明るい爽彩さん\n\n\n小学校時代の爽彩さんは、学校のことを楽しそうに話すなど、笑顔の絶えない明るい性格で、世話好きな思いやりのある子だったと言います。\n\n「爽彩は、低学年の子たちにもすごく優しい子でしたね。雨にぬれないよう自分の傘を差してあげて、自分はぬれて帰ってくるとか。スキー学習のときに、低学年の子にはスキー板は重たいからと、自分とその子のスキー板を両方持って帰ってきたとか。優しい子でしたね」\n\n爽彩さんが使っていたかばんやスケッチブックなどがたくさん残された部屋には、得意だったという絵も飾られていました。\n\n爽彩さんは勉強にも意欲的で、高学年になると中学校へ入学することを心待ちにしていたといいます。\n\n「中学校に入る直前、ふだんよりも本当にやる気満々っていう感じで、塾も行きたいし、部活も入りたいし、生徒会にも入りたいっていう話をよくしていました」\n\n期待を膨らませ、2019年4月、爽彩さんは地元の公立中学校へ入学しました。\n\n\n## 明るかった爽彩さんを変えた中学生活\n\n\nしかし、中学校へ入学するとまもなく、爽彩さんの様子に変化が現れます。\n\n「元気がないというか、泣いて帰ってきたりしたので、『何があったの？』と聞くと、『別に何もないよ』という感じで。それがスタートだったと思います」\n\n5月。廣瀬さんの頭に「いじめ」という言葉が浮かぶようになる出来事が起こります。\n\n「明らかにおかしいと思ったのは、その後の大型連休中でした。明け方の3時、4時くらいにいきなりガタガタと音がして、爽彩が外に飛び出していったんです。私もはだしで追いかけて無理やり家に連れ戻したんですが、泣きながら『先輩に呼ばれてるから行かなきゃ』と、がたがた震えながら泣いていました。そのおびえ方が尋常ではなかったので、相手の子の名前を優しく聞いて、翌日には学校に相談しました。『いじめじゃないんですか？』と」\n\n廣瀬さんの相談に対し、担任は「別にいじめではなく（相手の子たちが）ふざけて呼び出しただけです」「その子たちもただ家にいただけですし、気にしないでください」と答えたといいます。ふさぎ込むことが多くなった爽彩さん。描く絵にも変化が出ていました。首をつっていることを連想させるようなてるてる坊主や、『ムダだって知ってるだろ』という文言が入っているものもありました。\n\n「部屋から『ごめんなさい』っていう声がずっと聞こえてきたり、いきなり『死にたい』って言い出したりすることもあって。これは間違いなくいじめなんだろうなと思ってはいました。でも爽彩に『いじめられてない？』と聞くと、『どこからがいじめっていうか分からない』と返ってきました」\n\n\n## 爽彩さん自身も「いじめなのか、分からない」　性的いじめの恐ろしさ\n\n\n「娘はいじめとは言わないが、明らかにおかしい」と、廣瀬さんは何度も学校へ相談しますが、「心配しすぎです」と重く受け止めてはもらえなかったといいます。そして2019年6月。廣瀬さんが最も恐れていた事態が起きます。爽彩さんが、近所の公園近くの川で、複数の児童・生徒に囲まれる中、自殺を図ったのです。\n\n水につかりながら、爽彩さんは学校の教員に電話をし、「死にたい」と伝えました。学校から、爽彩さんが自殺をほのめかしていると連絡を受けた廣瀬さん。現場に駆けつけると、教員や近所の住民からの通報を受けた警察官たちが、爽彩さんを救出するところでした。爽彩さんを助けようと、脇目も振らず川へ入ろうとした廣瀬さんは、教員に危ないので待っているようにと制止されました。救出を見守る廣瀬さんに、爽彩さんが川に飛び込む様子を見ていたという近所の住民が声をかけます。住民は「あれはいじめだと思う。みんな笑いながら、女の子が川に飛ぶ込むのを見ていたよ。カメラを向けていた。普通、川に飛び込むのを笑いながら見たりしない。学校や警察へ相談した方がいい」と言ったといいます。救出された爽彩さんはパニック状態だったため、そのまま入院することになりました。このとき廣瀬さんは、爽彩さんのスマートフォンを預かります。そこで廣瀬さんが見たのは、“性的いじめ”の痕跡。SNS上に、娘が全裸・局部写真や動画、自慰行為を強要されているやりとりが残され、さらに、それらが拡散されていたのです。\n\n「受け止めきれないし、そのときはもう何だろう、何も考えられないというか、ショックを受けすぎてしまって…」\n\nいじめだと確信した廣瀬さんは、学校と警察へ被害を訴えました。警察は関係した生徒などに聞き取りし、事実確認を行ったといいます。そして、所持しているわいせつ画像や動画などについては、削除するよう指導したといいます。学校側も、生徒の間で、わいせつ写真や動画のやりとりがされていたこと、自慰行為の強要があったという事態について把握。廣瀬さんと加害生徒の間で謝罪の場も設けられました。しかし、この段階になっても、学校は「いじめ」とは認めませんでした。廣瀬さんに「子どもたちは悪ふざけが過ぎただけで、悪意とか悪気はなかったんです」と説明したといいます。何度も、いじめとして認めてほしいと訴え続ける廣瀬さんに、窓口となった教頭はこう話したといいます。「10人の加害者の未来と、1人の被害者の未来、どっちが大切ですか。10人ですよ。1人のために10人の未来をつぶしていいんですか。どっちが将来の日本のためになりますか。もう一度、冷静に考えてみてください」\n\nさらに廣瀬さんに追い打ちをかけたのは、性的いじめを軽視するような教頭の発言でした。\n\n「『これ以上、何を望んでいるんですか』と繰り返し言われ、私は『誰が画像を持ってるかわからない、みんなが持っているかもしれないという状況で、学校に通うというのは、とても怖くてできないと思う』と伝えました。教頭からは『怖くないです。僕なら怖くないですよ』『僕は男性なので、その気持ちはわかりません』と言われました」\n\n廣瀬さんは、怒りと絶望感でいっぱいになりました。\n\n\n## 性的いじめの後遺症に苦しむ娘との日々\n\n\n学校とのやりとりをしながら、廣瀬さんは、入院中の爽彩さんのもとへ毎日通いました。入院中の爽彩さんは、頻繁にフラッシュバックを起こし、とても見ていられない状態だったといいます。\n\n「『殺してください』『許してください』って叫んだり、白目をむいて泡を吹いて倒れちゃうとか。そういうことが一日に10回や20回、頻繁に起きていました」\n\nそんな状態が続き、爽彩さんは、いじめによるPTSD（心的外傷後ストレス障害）と診断されたのです。\n\n自殺の心配がある爽彩さんは入院中、絵を描くことすら許されませんでした。加害者とされる生徒たちから離れ、繋がりがなくなってもなお、おびえ続ける娘の様子を目の当たりにした廣瀬さん。性的いじめの内容や自殺未遂の理由を聞くことはおろか、どう声をかけてあげたらいいのか、どんな話をしたらよいのかもわからなかったといいます。\n\n「爽彩は知られたくないんだろうと思って。だから、入院中も知らないふりをするのがすごくつらかったですね。笑っていなきゃって。いじめられていることも、どうして飛び込んだのかについても、ずっと知らないふりをしていました。 本人が一番つらいのはわかっているんですけど、もうなんでしょう。娘にどう接したらいいのか、どうしてあげればいいのかというのがわかんなくなるような感じで、知らないふりをするのが一番つらかったんですね。そのときはもう本当に、『爽彩に元気になってほしい。生きててほしい』と思っていました」\n\n時に涙を流しながら話してくださった、廣瀬さん。当時は、爽彩さんが頻繁にフラッシュバックを起こして苦しむ一方で、加害者とされる子どもたちが夏休みを楽しむ様子をSNSで見かけ、なぜ…という思いばかりが募ったといいます。爽彩さんは8月に退院した後も、2階から飛び降りようとしたり、フラッシュバックを起こして「死にたい」「許してください」と叫んだりするなど、目が離せない状態が続きました。廣瀬さんは仕事を在宅勤務に切り替え、爽彩さんのそばに居続けました。\n\n\n## それでも「いじめ」と認められない…　教育現場への不信感\n\n\nスマートフォンに残されていた性的いじめと思われるやりとりをもとに、学校へ訴えても「いじめ」と認めてもらえない中、廣瀬さんは、旭川市の教育委員会と北海道の教育委員会にも相談しました。しかし、いじめの認定については、後ろ向きな対応が続きました。その一旦が、入手した公文書から見えてきました。市の教育委員会が、道の教育委員会に、爽彩さんの件について報告した際の記録です。\n\n学校からの報告を受けている市の教育委員会は、「いじめとの判断には至っていない」とし、その理由として「被害生徒のいじめ被害の訴えがないこと」などを挙げています。しかし、公文書の中では、爽彩さんが川で自殺未遂をした際に、学校の教員に死にたいと電話で繰り返し発言していることも記載されています。いじめと判断しない市の教育委員会に対して、道の教育委員会が指導を行っていたこともわかりました。\n\n「学校はいじめとして認知し、方針を保護者と共有した対応が必要」、「生徒がいじめではないと話していても、客観的に見ていじめが疑われる状況である」として、いじめとしての対応を行うようにと、口頭で指導を行ったのです。それでも、学校や市の教育委員会が、いじめと認めることはありませんでした。NHKの取材に対し、市の教育委員会は、既に「謝罪が行われ」「一定程度の区切りがついていたものと認識していた」と回答しました。性的いじめの記憶に苦しみ続ける娘を見守り続けていた廣瀬さんは、学校や市の教育委員会が一向に「いじめ」と認めず、対応してくれないことから、北海道の子ども相談支援センターに相談します。\n\n「娘が4月からいじめを受け、暴力やお金の要求があったこと、何よりダメージが大きかったのは性的ないじめで、身体を触られる、全裸や局部を撮影される、自慰行為を強要された写真や動画がSNSにアップされ拡散されていると伝えました。学校にいじめと認めて対応してもらうため、できることは全部したかったんです」\n\nこれを受け、相談支援センターから情報を聞いた道の教育委員会は、市の教育委員会に対して、事実確認を行いました。すると市の教育委員会は、「暴力・お金の要求についての事実はない」「本人・母親からいじめの訴えはない」と報告しました。\n\nこうした問い合わせがあってもなお、市の教育委員会は、一貫して「いじめ」とは認めなったのです。\n\n「『じゃあ何をされたらいじめなんですか？』と思っています。いじめがエスカレートして犯罪に発展したということではないんですかって、ずっと思っています」\n\n「どうすれば娘を助けてあげられたのか、今も分からない」退院後、転校したものの、不登校の状況が続いていた爽彩さん。このころから、自分がされていたことは性的いじめだと認識し、ネットで知り合った友人にその事実を告白していました。そこには、自分を責める言葉も多くありました。\n\n「前の学校でいじめられてて、自殺未遂して。学校怖くて…。でも学校変えてるから行けないのは私が悪いの。気にしないで！私が悪いだけだから」「性的なことも強制されてたからなぁ。気持ち悪いなぁ私」そして、去年2月13日。ネット上で知り合った友人に、自殺をほのめかすメッセージを送りました。\n\n「ねえ　きめた　今日死のうと思う　今まで怖くてさ　何も出来なかった　ごめんね」廣瀬さんはこの日の夕方5時ころ、爽彩さんに「すぐ戻るね」と声をかけ、1時間ほど家を空けました。この間に、爽彩さんは部屋に上着を残したまま行方不明となりました。その日の旭川市の気温は、氷点下17度。警察犬も導入され、総動員での捜索が行われますが、その日のうちに発見に至ることはできませんでした。その後も廣瀬さんは、「誰かの家にいてくれないか、とにかく生きていてほしい」と、捜索を続けます。しかし、その願いが叶うことはありませんでした。\n\n行方不明となってから1か月後の3月下旬。自宅から約2キロ離れた公園で、爽彩さんは、雪の下から凍死体となって発見されました。\n\n「どうして、もっと早く爽彩を見つけてあげられなかったのか、今も悔いています。いじめの疑いを持った時点で、転校などを考えればよかったのかなとは思いますよね。でもそれで解決できたのかというと、過去に戻れたとしても結局は一緒なのかなって。どうすれば爽彩を助けてあげられたか、今も分からないです」\n\n旭川市では、爽彩さんの死の背景に、いじめがなかったかについて第三者委員会調査を進めていますが、いまだ報告のめどはたっていません。先月9日、遺族側は旭川市長や教育長に対して、ことし2月までに報告してほしいと要請しました。一刻も早い真相解明が求められています。\n\n\n## 取材を通して\n\n\n廣瀬さんが語った「どうすれば助けてあげられたか、今も分からない」という言葉が、忘れられません。でも、廣瀬さんは学校、教育委員会、警察、行政の窓口に何度も何度も相談していたのです。「助けてほしい」と声を上げ続けた親子に救いの手を差し伸べなかったのは、悲惨な性的いじめを認定せず対応しなかった教育現場ではないのでしょうか。教育現場で積極的に「いじめ」を認定し、対応していくべきとする法律が、2013年に施行された「いじめ防止対策推進法」です。この法律制定のきっかけとなった、大津市で起きたいじめ自殺事件。この事件を担当した石田達也弁護士は、制度が整っても、それを現場で実行しなければ意味がないと話します。特に性的いじめは、「言いづらさだけでなく、本人がそれを被害と認識できず、自分が悪いと思ってしまうことが多く、さらに難しいからこそ徹底して子どもに寄り添い、信頼関係を築いていくことが大切」。そしていじめの難しさは、加害者がそれをいじめと認識していないこともあるため、加害者側への教育も大切だといいます。今回の取材を通して、子どもの教育に携わる大人たちが、望まない性的な行為の強要は“すべて性暴力”であり、れっきとした人権侵害であるということの深刻さを認識できない以上、こうしたいじめもなくならないという問題の根深さを感じました。まずは、私たち大人が正しい認識を共有していかなければならないと思います。\n\n子どもたちの間で起きている“性的いじめ”、学校現場の対応について、どのように感じましたか。あなたの思いやご意見を聞かせてください。この記事に「コメントする」か、ご意見募集ページよりお待ちしております。\n\n\n## みんなのコメント（28件）",
    "comments": [
        {
            "type": "感想",
            "name": "もみまん",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2024年5月24日",
            "content": "当事者は自分よりもずっとつらかったのでしょう。想像するだけで恐ろしいです。加害者は相手のことなど微塵も考えていないのでしょう。加害者には一度同じ気持ちを味わらせる必要があります。きちんと法をもって「重罪」と判決を下すべきです。"
        },
        {
            "type": "感想",
            "name": "ゆず",
            "age": "30代",
            "gender": "女性",
            "date": "2023年12月12日",
            "content": "旭川の教育委員会も市もふざけすぎている！　早く加害者達を捕まえて下さい！これが何時までも解明されないとは日本の教育委員会も疑ってしまう。"
        },
        {
            "type": "体験談",
            "name": "S",
            "age": "20代",
            "gender": "女性",
            "date": "2023年12月2日",
            "content": "学校の対応がありえないし、どうして被害者がここまでの状況になって、加害者は呑気に生きてるの？？ 私自身も性的いじめではないですが、「言葉による」いじめを小学生の時に受けて、どれだけ先生に訴えても「こんなことで逃げちゃダメだ」の一点張り、話すら聞いてもらえない。いじめももちろん辛いけど、その後の大人の対応がどれだけ被害者と家族の心をえぐり取るのか、死に至ることもあることをもっと世の中が真剣に考えて欲しいと切実に思います。被害者がきちんと守られて、加害者にはきちんと処罰が下る。そういうふうに本気でなって欲しいです。私自身もいじめから12年経ちますが、未だにフラッシュバックして、加害者への怒りを物に当たってぶつけてしまったり、時には身近な人にも言葉で当たってしまうこともあり、キツいです。"
        },
        {
            "type": "感想",
            "name": "??",
            "age": null,
            "gender": null,
            "date": "2023年11月25日",
            "content": "学校ひどない？マジで可哀想。いじめを受けてた子を守りたいわ。いじめたやつ許したくない。"
        },
        {
            "type": "感想",
            "name": "ミ?",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年11月14日",
            "content": "いじめじゃないと言っている学校はどうかと思う。被害者が嫌な思いをしたらそれはいじめと言えると思う。ふざけてやったことによって爽彩さんの未来を奪うというのはゆるせないことだと思う。"
        },
        {
            "type": "感想",
            "name": "H",
            "age": "30代",
            "gender": "女性",
            "date": "2023年2月28日",
            "content": "いじめの一言で終われない。加害者側の感覚麻痺、被害者の感覚麻痺、集団心理、正当化、抑圧、隠蔽、虚偽、犯罪などなど沢山連想させられるものがあります。私達視聴者も馬鹿ではないので、何があったかはおおよそ察する事ができますね。爽彩さんの夢は、検察官になりたかったみたいですね。正義感が強く、優しい子だとみうけられます。お母様も疲弊をうかがえる背景の中、たった一人でも問題に対面し、娘を守る姿勢は、誰よりも勇敢でご立派ですね。私は、娘を守るお母様も、正義感の強い爽彩さんも大好きです。お母様には、もうこれ以上犠牲にならないでほしいです。うまく言葉が浮かびませんが、どうか本来の安らかな気持ちに戻れるよう強く願います。爽花さんにも、せめてもう、さ迷わないように、静寂と安らぎのある場所で苦しまないようにと願います。"
        },
        {
            "type": "感想",
            "name": "あ",
            "age": null,
            "gender": null,
            "date": "2023年1月30日",
            "content": "なぜ『いじめ』という言葉で終わってしまうのか。大人では『犯罪』になる行為なのに。そこの境界線はなにか。未成年であっても、保護するべきもの、守るべきもの、ケアするべきこと全てがズレているように思う。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年1月28日",
            "content": "皆さん、たくさんのコメントをありがとうございます。広瀬さんは、旭川市長と教育長に、第三者委員会が行っている調査についていじめの事実関係についてだけでも２月までに報告してほしいと直接申し入れを行いました。これを受け、市長も第三者委員会へ遺族への報告を行うよう動いています。助けを求め続けた広瀬さん親子への教育現場の対応には、疑問を抱かざるを得ませんでした。同じような悲劇がもう二度と起きないために、何が必要なのか。今後の調査も含め、注視し、取材を続けていきます。"
        },
        {
            "type": "感想",
            "name": "wba",
            "age": null,
            "gender": null,
            "date": "2022年9月15日",
            "content": "第三者委員会の見解で、いじめと自殺の因果関係はわからないと出ましたね。この世に加害側の者達が何の裁きも無く野放しで歩いている、それが容認されている、そんな世の中で何で生きられるんですか。このまま被害者は性的晒し者でいるのがいいと言ってるのと同じではありませんか。生きられる訳ないでしょう。加害者が多すぎます。或いは権力がありすぎます。守られ過ぎています。犯罪は犯罪でしかありません。裁かれるべきです。"
        },
        {
            "type": "感想",
            "name": "ぱな",
            "age": "30代",
            "gender": "女性",
            "date": "2022年5月13日",
            "content": "ここに出てくる加害児童や教頭は特殊なモンスターではなくどこにでもいるごく普通の人だと思う。仲のいい集団ではいじめられる理由を作ったと称しては理不尽ないじめが被害者を襲う。その理由は単に集団の誰かを不快にさせたとかで、実際は何の理由もなかくそこでは法律も道徳も機能しない。集団から排除された被害者の味方を執拗に拒むのも、馴れ合いの世界で起きたことなら何の驚くこともない。外部の目に触れてもなお本質的にどうしてそれが良くないことなのかさえわかっていないのだろう。加害児童はいずれSNSで『いじめ反対』とか『ウクライナに連帯?????とか正義の味方ぶっては実際には他人を攻撃して自分はいい人間だと自分で自分を納得させて生きていき、大人になったら馴れ合いだらけのこの社会に順応していき、いじめをしていた自分と同じような子供を産み教頭と同じような年配者になっていく。これがこの世の中の普通の人なのだ。"
        },
        {
            "type": "感想",
            "name": "あき",
            "age": null,
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "10人の未来と1人の未来どちらが大切か？という問いは根本的に間違ってるいじめを容認して得られるのは、10人の歪んだ認知の持ち主が描く歪んだ未来と、その被害に遭うこれからの未知数の被害者と、1人の奪われた尊厳や命であるわけで比べるべくもない"
        },
        {
            "type": "感想",
            "name": "高校、中学、小学生の母",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月14日",
            "content": "お母様の『どうすれば娘を守れたのか』。私も実際同じ立場だったら、どうしたらいいかわからないと思います。それでもお母様は、色々な所に相談され、環境も替え、とても頑張られたと思います。なのにどこもきちんと対応してくれず…ものすごく腹立たしいです。他のページで『我が子がいじめを受けたら、まず弁護士に相談すべし』とありました。学校に相談すると、大事にしたくなくて上手く隠蔽される恐れがあるので、学校に相談する前に、まずは第三者の弁護士に相談した方がいいとのこと。なるほど！と思いましたが、学校の先生に相談することなく、弁護士さんとは…先生を差し置き、そのようなことをしていいのか悩みますが、時には親は子どもを守る為、強くなる必要があるのかもしれません。さあやさんに『あなたは何も悪くない！汚れてもないし、他人の痛みのわかるとても優しくて素敵な女の子だよ！』と伝えたいです…"
        },
        {
            "type": "感想",
            "name": "HND",
            "age": null,
            "gender": null,
            "date": "2022年4月13日",
            "content": "被害者の少女が亡くなってから約1年、第三者委員会によって「いじめ」と認定された。少女が受けたいじめの内容を見るたびに、胸が痛む。教頭が言ったという「１人のために１０人の未来をつぶしていいんですか？」にも怒りが込み上げる。私だったらその場で教頭を殴っているかもしれない。人間の尊厳が理解できない加害者10人が将来の日本のためになりますか？自分が親だったら、いじめに悩んでいる子供にどんなことをしてあげただろうと考える。"
        },
        {
            "type": "体験談",
            "name": "いじめ的な口調、言葉ダメ",
            "age": "20代",
            "gender": null,
            "date": "2022年3月26日",
            "content": "これからも、この問題はずっと取り上げてください。この町は前にもあるのにもかかわらず、また同じ繰り返し。憎らしい殺人事件です。この加害者達も、社会に出るとなると恐ろしい。被害者だけ、泣き寝入り、集団のいじめ撲滅、学校で考えもしない、おかしいです、教師も知らんぷり、加害者の親も知らんぷり、子供のことほったらかし。"
        },
        {
            "type": "感想",
            "name": "ま",
            "age": "20代",
            "gender": "男性",
            "date": "2022年3月21日",
            "content": "いじめかいじめじゃないかを決めるのはいじめられた本人です。その人が嫌な気持ちになったり辛くトラウマになってる時点でいじめなのです。10人の未来と1人の未来どっちが大切かとゆう質問ですが、たった1人の未来も守れない人がなにが101人の未来ですか？笑わせるのもたいがいにしてほしいです。"
        },
        {
            "type": null,
            "name": "ふみ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年2月12日",
            "content": "未成年だから守られているのはわかっているが、加害者側の当人たちやその家族はどのように思っているのだろう。"
        },
        {
            "type": null,
            "name": "よしみ321",
            "age": "30代",
            "gender": "女性",
            "date": "2022年2月11日",
            "content": "保護者として、こういった犯罪を目の当たりにしたときに学校側に相談し理解を求めれば当たり前に問題視してもらえるという認識である以上、ここに壁があった場合に、その壁を越えなければと固執し、一番大事な【子どもの救済】が遅れてしまうことは非常に苦しい。学校の相談窓口がまともではない、誠意がないと保護者が感覚的にでも感じ取った場合に、どのような打ち手があるか、第三者機関等の相談先があるか、明確にされていればいいなと思う。筋を通せない大人の、対応の遅れが命を奪う事件はこれ以上あってはならない。"
        },
        {
            "type": null,
            "name": "ゲロ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年1月18日",
            "content": "学校も警察も最低だ。これだけのことが明らかになって、即刻クビにならないのはなぜだ。川に飛び込んだ時点で、近所の人が見ても分かった明らかないじめ（実際には犯罪）なのに。何らかの対応が必要だったはず。同じことをされたら、大人だって精神的に壊れる。ましてや多感な中学生。生きていたら地獄の日々だったと思う。それから、資料の黒塗りも疑問。個人情報でない箇所もあるのでは？"
        },
        {
            "type": null,
            "name": "侘助",
            "age": null,
            "gender": "女性",
            "date": "2022年1月15日",
            "content": "加害児童もそれを庇う側の人間達も、性的イジメが性暴力である事を理解できていないし性暴力がどんなものなのかすら理解できていないのだろうと思います。理解してないレベルの人はその辺にゴロゴロいるし…加害に至ったら急に理解できるようになるわけでもない。もっと言えば被害に遭う側も自分が被害に遭ってはじめて問題に目を向けるし、そこから理解をはじめる。もともと世の中全体で理解が低すぎる。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2022年1月13日",
            "content": "この事件に関する記事を初めて読んだ時、世間では犯罪になることが学校内で平然と行われ、命が奪われ続けているという事実にショックを受けました。爽彩さんは自身が身の危険にさらされていることに気付いていたと思いますが、性暴力の被害に対する衝撃だけでなく、加害者から口止めされたことや、「子ども同士の悪ふざけ」という形でうやむやにされてしまったことに対する衝撃も大きかったと思います。"
        },
        {
            "type": null,
            "name": "いじめをなくす",
            "age": "50代",
            "gender": null,
            "date": "2022年1月12日",
            "content": "教頭が最低です。社会的裁きをうけなくては。我が身にかかっても麻痺しているから理解出来ないだろう。こんな感覚で教頭なんて。適性試験が必要ですね。"
        },
        {
            "type": null,
            "name": "高校男子母",
            "age": "50代",
            "gender": "女性",
            "date": "2022年1月9日",
            "content": "学校の態度が許せません。私ならどうしていたか、やはりパニックになったかもしれません。職場にコンプラ110番が設置されているように、虐めを親が知ったときどうすべきか、周知される必要があると感じました。（周知されないとわからない受身で良いという意味合いではありません）そういう啓蒙や、子どもを助けて導く専門家の質を上げ数を増やす、予算を国は割いてください。"
        },
        {
            "type": null,
            "name": "目を覚ませ日本人",
            "age": "60代",
            "gender": null,
            "date": "2022年1月9日",
            "content": "女子への暴行、凌辱、性的リンチ、猥褻画像撮影、拡散、そして画像を消して欲しければ死ねと言う脅迫で自殺に追いやる。これは完全な殺人罪です。最も問題は、このイジメ犯罪グループが、未だ誰も処罰されない事。これは異常事態です。この様な国家、社会では女子が無事に成人するのは不可能です。女、子供を守れない国家は必ず亡びます。何故みな黙っているのでしょう。"
        },
        {
            "type": null,
            "name": "吉田",
            "age": "50代",
            "gender": "男性",
            "date": "2022年1月9日",
            "content": "学校や教頭の言動が最悪、教育者失格です。自分の子供はいないのか親でも失格、人間失格です。教頭も加害者の生徒にも、この子がされた事を罰として与えるべきです。目には目を歯には歯を対等の罰を"
        },
        {
            "type": null,
            "name": ".",
            "age": "20代",
            "gender": "女性",
            "date": "2022年1月8日",
            "content": "爽彩さんはどんな気持ちで公園へ歩き、最後に何を思ったのだろう…と考えずにはいられません。爽彩さん、お母様の想像を絶するような経験、読んでいてとても心が苦しくなりました。教師が事態の重大さに気付かず簡単な言葉や対応で片付けてしまうというのは、悲しく、そして深刻な状況だと思います。ひとりでも多くの生徒の気持ち、夢、尊厳、命が守られるよう、教育現場が改善されることを心から願います。"
        },
        {
            "type": null,
            "name": "しお",
            "age": "50代",
            "gender": "女性",
            "date": "2022年1月8日",
            "content": "NHKさんの影響力は偉大です。もっとたくさん取り上げて欲しいです。具体的な内容を知る人はまだまだ少ないです。許されない事件です！寄付金の口座番号や署名活動なども取り上げて欲しいです。よろしくお願いします。"
        },
        {
            "type": null,
            "name": "晃うさ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年1月8日",
            "content": "私にも娘がいるので、どうしたら守れるのか考えさせられました。「1人の被害者より10人の加害者の未来」には全く賛同できません。反省しない加害者が何人も大手を振って生活する未来の方が恐ろしい。いじめや性加害など、人の尊厳を傷つければ、自分の未来も傷つくリスクの大きい社会であって欲しいと思います。それ以前に予防となる教育が必要です。性教育をタブー視するのではなく、正しい知識を教えて欲しい。"
        },
        {
            "type": null,
            "name": "ゆち",
            "age": "40代",
            "gender": "女性",
            "date": "2022年1月7日",
            "content": "「10人の加害者の未来と、1人の被害者の未来、どっちが大切ですか。」教頭のこの発言に怒りさえ覚えました。教頭が認めていれば、すこしは違ったのではないでしょうか。10人の加害者をこのまま放置して、彼らがいったいどんな大人になれるというのか。卑劣な行いをし、他人を貶め、その事を咎められることもない。教育者とは名ばかりの大人によって守られた彼らが反省することもなく、平然と生きていくことのほうが問題です。"
        }
    ]
}