{
    "title": "「性的同意」とは？どうとればいい？素朴な疑問を専門家が解説",
    "date": "2023年6月16日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic110.html",
    "content": "セックスはもちろん、手をつなぐ、ハグやキスなどすべての性的な行為の際に、お互いが積極的に望んでいるか気持ちを確認する「性的同意」。みずからの経験を振り返って、“相手が嫌がることをしていたつもりはないけど、明確に同意をとったことはないな…”と思った人も多いのではないでしょうか。「性的同意、ことばで聞かないといけない？」「“性的”ってどこから？」「パートナーでも毎回必要？」そんな素朴な疑問を、50年以上にわたり性教育に携わる専門家が解説します。（「性暴力を考える」取材班 ディレクター 野澤 咲子）\n\n\n## ギモン① なぜ性的な行為に同意が必要？\n\n\nお話を伺ったのは村瀬幸浩さん（81）。20万部を超えるベストセラーとなった『おうち性教育はじめます』などの著書で知られ、50年以上にわたり全国の学校や自治体などで性教育の講演などを行ってきました。まずは、もっとも基本的な疑問から。\n\n－どうして性的な行為に同意が必要なんですか？\n\n「セックスじゃなくても、『きょうどの映画見に行こうか』といったことでも、提案があったら同意をしたり『見たくないから嫌』と言ったりしますよね。人間は他人と行動しようと思えば、必ず同意を求めることをやっています。“性” はプライバシーに関わることですから、とりわけきちんと同意をとらなければいけないはずなんです」\n\n―言われてみれば確かに…。でも振り返ると「性的な行為で同意をとったことあったかな…」と思う人も多そうです。\n\n「“恥ずかしい” とか “卑しい” からと、ことばに出して同意を求めることをほとんどしてこなかったんですね。でも、そのせいで権力・経済力・年齢・腕力など人間関係で上位に立つ人が、同意を求めずに自分の思うままに振る舞うことが広まってしまった。拒否したくてもノーと言えない、というのが性についての日本の当たり前になってしまっています」\n\n\n## ギモン② 毎回、ことばで同意をとらないといけない？\n\n\n性的な行為の際に「同意」が必要なのは分かりましたが、具体的にはどうすればいいのでしょうか。村瀬さんは “ことばで同意をとること” が大切だと強調します。\n\n「挿入するときには『いい？』と聞くべきだし、よければ『いいよ』と言うべきです。嫌なときは『ちょっとやめて』『きょうはしたくない』と言うことが2人の関係にとって、むしろプラスになっていくと思います。\n\n私はセックスという行為は “相手に自分を明け渡す行為” だと思っています。命や人格そのものを無防備な形で差し出すのです。そのためには相手の気持ちを尊重し不安を除去しなければなりません」\n\n一方で、NHKが行った性的同意についてのアンケート調査では、23%の人が「ことばで確認しなくても相手の態度からわかる」と回答しています。\n\n【10~50代の男女1046人を対象にしたLINEアンケート（2019年）】詳細はこちら↓https://www.nhk.or.jp/minplus/0006/topic010.html\n\nさらに、同じアンケートで「“性的行為への同意あり” とみなされてもしかたがないと思うもの」として、「2人きりで個室に入る」…34%「相手の家や部屋に行く」…46%といった結果も。こうしたことばがないままの “同意の思い込み” が、性暴力に発展するケースは少なくありません。\n\n「彼女が家に来たらセックスOK、一緒に車に乗るのもOKと思う人たちは例外なくいます。2人だけの密室空間であれば何をやってもいいんだと。そのことを女性は了解したと…誰もそんなこと決めていませんよ。だけどそういう “常識”、そういう考え方が広がってしまっていますよね。それは誤解、偏見、思い込みで “間違っている” っていうことをさまざまな機会に言っていかないといけない」\n\n－それでも、ことばにするのが難しいと感じる人はどうしたら？\n\n「例えばある人は、パートナーに『きょうはセックスをしようか』というときには、相手の枕の上にハンカチを乗せておくそうです。眠るときにそのハンカチが自分の枕に乗っていればOKの合図なんだとか。若い人であれば「SNSのスタンプ」もいい。ことばで “嫌です” と言うのは重くなりがちですが、✕マークのスタンプなら断りやすいですよね。ただこれは2人の間の積み重ねが前提です。浅い関係のうちはうまくいかない。セックスを仕掛けるほうは都合よく解釈しますから。一番確実なのはやっぱりことばによる確認だと思います」\n\n\n## ギモン③ 結婚していても、同意は必要？\n\n\n－では、ふだんから一緒に過ごしているパートナーの場合はどうでしょうか。\n\n「必要ですよ。結婚することはセックスがいつでも自由にできるっていう保証じゃないんだもん。性的同意は結婚しているからルーズにしていい問題ではないと言いたいです。そういう人たちの性的振る舞いが身勝手になりやすいんだから」\n\n結婚している人こそ同意が大切だと村瀬さんが訴える背景には、自身の苦い経験がありました。1941年に愛知県で生まれ、中学・高校と男子校育ちだった村瀬さん。学校で性について学ぶ機会は全くなく、自分も周囲も性に関する情報源は “成人向け雑誌” などが中心だったといいます。\n\n「『女は嫌と言ってもそのまま突き進めば応じるものだ』とか、『挿入してしまえば女は快感を得るんだ』とか、そういうデタラメな女性観をおもしろおかしく読みとるわけですよね。それが正しいとは思いませんでしたが、正確な性知識を学ぶチャンスは全くなかったです」\n\n大学を卒業後、高校で保健体育の教員として勤務していた村瀬さんは23歳で結婚。ただ、妻が生理痛で横になっていたときも気遣いのことばさえかけなかったといいます。そして、性をめぐるすれ違いはセックスの際にも。\n\n「妻がその気ではないのにセックスを求めたり、誘いに応じなかったりしたときに、嫌なことを言ってしまったこともありました。そういう私に妻が不機嫌になって、何日か口をきかないこともありました」\n\nこのままでは夫婦での暮らしを続けられないと感じた村瀬さんは、妻に謝罪。「自分も女性の体や性について学ぶから、教えてほしい。あなたも男性の体や性について学んでほしい。尋ねてほしい」と伝え、熱心に勉強を始めます。女性の体調や気分は月経やホルモンの変調によって強い影響を受けると知り、お互いの性的な意思も次第に率直に伝え合える関係になったといいます。\n\n「 『きょうしようか』という話を夕飯のときしても、いざベッドに入ったときにその気持ちが続くかどうかは分かりません。2時間前にはそう言ったけど、何だかくたびれちゃうことあるじゃないですか。そんなときは『きょうはハグとタッチだけ』とかって初めから言ってもいいしね。そのほうがお互い楽だと思います。\n\nそれに同意の返答っていうのはね、『いいよ』という了解の意味合いだけじゃなくて互いに “自分の心構え” を作ることにもつながるんです。ちゃんと同意をとったうえでのセックスは安心できるし楽しい。そのほうがお互いにずっとメリットがありますよ」\n\n\n## ギモン④ セックス以外にも “同意” は必要？\n\n\nここまでセックスの場合を前提に話を伺いましたが、そもそも性的同意はどのような行為から必要なのでしょうか。\n\n―性的同意は、例えば手をつないだりキスをしたり…どの段階からとったらいいんでしょう?\n\n「性行為のレベル、近づき方を私は3段階くらいに考えています。\n\nまずは手から始まって、体に対するタッチ。そして次は、キスから相手の性感帯・性器におよぶタッチ。次の段階が挿入です。\n\n同意は最初の体へのタッチから必要です。手を握るのも、それ自身が相手に侵されるべきところではありません。相手の接触・侵入に対して、拒否することは権利としてあるはずです。だからそれに対して同意を求めていくのはエチケット、マナーとして大事だと思います」\n\n―“相手の体に触れることに同意をとるのがエチケット”。当たり前のようでできていないかもしれないです。\n\n「特に日本の場合、立場が上の人が『こうしよう』『こうすべきだ』と言うと、下の人はノーという気持ちがあっても言えないという状況があったと思います。同意・不同意さえ問おうとしないで、です。親子関係でも、大人の言うことを黙って聞くのがいい子で『嫌だ』『駄目だ』と言うのは生意気だと。ノーと言う習慣、ノーと言っていい経験が身についていないんです。そういう社会を作ってきたんです」\n\n村瀬さんは、親が子どもに触れる際にも気をつけるべき場面があると指摘します。例えば「子どものお尻がかわいい」などと言って触る行為。“愛情をこめているから” などは大人側の都合であり、子どもがどう思うかを考えてほしいといいます。\n\n「親がニコニコと笑いながら “愛情をこめて” 体を触ってきたら、子どもは嫌だと思っても断りづらいですよね。“断らずにいれば相手が喜んでくれる” と子どもが覚えてしまうと、グルーミング目的の大人が近づいてきても拒否できなくなる可能性があります。そういう大人も子どもに笑顔で近づいて、触ったり触らせたりしますから」（※グルーミング：性的な目的で子どもを手なずけて、心理的にコントロールする行為）\n\n\n## 性的同意も “慣れ” が大切\n\n\n家庭、学校、職場…性的同意は、社会のあらゆるレベルで意識改革が必要かもしれません。どうすれば性的同意が当たり前のこととして広まるか、最後に聞きました。\n\n「何でも “始める” ときは緊張するしギクシャクしますよ。だけど何でもそうだけど、“慣れ” です。そういうことを言うのが当たり前になっていけばいいんですよ。最初は決意が必要かもしれないけど、声をかけてみて『いいよ』『きょうはノー』ということが分かればとっても楽です。そのほうがお互いに安心できるし、そうすることで相手への感謝、愛着、尊敬の気持ちが育っていきます。その気になれば互いに変わっていけるという確信を私は持っています」\n\n\n## 取材を通して\n\n\n「性的同意、自分はこれまで必ずとってきましたよ！」と胸を張って言える人、あまり多くはないのではないでしょうか。「性」に関することを口にすること自体に、抵抗がある人もいるかもしれません。私自身もふだんから日常的に性について話す機会があるわけではなく、村瀬さんへの取材を始めた当初、「ここまであけすけに聞いていいものかな？」とためらう気持ちがありました。しかしいったん「別に恥ずかしいことではないか！」と思えてしまえば、案外気にならなくなりました。村瀬さんのおっしゃるようにすべては “慣れ” だと感じます。「性的同意」についてもこれからはことばに出していきたいですし、相手のノーを素直に受け入れる習慣をつけていきたいと思いました。\n\n\n## みんなのコメント（12件）",
    "comments": [
        {
            "type": "感想",
            "name": "永遠の15歳",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2023年8月25日",
            "content": "今回の取材の記事を読んで、自分の今までを振り返ってみるとやはり\"同意\"を求めずに性的に干渉することが多かったかなと改めて感じました。自分ではなかなか気づかないものだなと実感しましたし、何より相手を不快にしながらも圧力で押し切ってしまうことは、知らぬうちに相手を傷つけているかもしれないということにも再確認させられたなと思います。今回の取材の中では、女性側の立場に立ってお話しされていましたが、男性側からも同じことが言えるのかなと思います。女上司からのセクハラ問題なんかも話題になっていましたし、男女問わず『ノー』と言える雰囲気づくりが大切なんだと感じました"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年6月23日",
            "content": "ご感想や体験談、そして「女性が加害者になる場合もあるのでは？」とのご指摘をありがとうございます。相手を傷つける可能性は性別に関わらずあります。誰もが「自分は大丈夫」という気持ちを持つことなく、相手の意思を確認することが大切だと感じます。「性的同意」という概念自体に戸惑いを覚える人もいらっしゃるかもしれません。記事にある“SNSのスタンプを使う”などのように、相手の意思を確認する方法で工夫なさっていることがあれば、お教えください。そのほかのご感想・ご意見もお待ちしております。"
        },
        {
            "type": "感想",
            "name": "てるてる坊主",
            "age": null,
            "gender": "女性",
            "date": "2023年6月20日",
            "content": "男女間での同意の大切さは知っていましたが、子供に対しては盲点でした。自分はそんなつもりはなくても、子供にとっては嫌な行為になっているかもしれない。知らなかったでは済まされないことです。性に関してオープンにはできなくても、性教育が教養の一つとして受け入れられるようになってほしいと思います。"
        },
        {
            "type": "感想",
            "name": "ふっきー",
            "age": "40代",
            "gender": "女性",
            "date": "2023年6月19日",
            "content": "私は、デリケートな人もいる。いまの時代、複雑になりつつあること。だけれど、ハッキリと意思表示が出来るように幼少期から重ねて続けていく大切さ。とても良いことだと思いました。"
        },
        {
            "type": "提言",
            "name": "湘南ボーイ",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2023年6月19日",
            "content": "いいね、男も女も意識改革、生活の一つだから、人間社会の原則である、「相手を尊重する」を心がければ、と思う。"
        },
        {
            "type": "感想",
            "name": "雫のおやじ",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2023年6月19日",
            "content": "夫婦でも同意は必要なんですね、考えを改めないと。時代は変わってきた。びっくり??"
        },
        {
            "type": "提言",
            "name": "ひろチャン",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2023年6月19日",
            "content": "性的行為に対して同意が必要になってきた。"
        },
        {
            "type": "体験談",
            "name": "黄色い木蓮",
            "age": "60代",
            "gender": "女性",
            "date": "2023年6月19日",
            "content": "夫婦の間にも同意が必要という発想が嬉しいです。特に女性は財政的理由からも断れない、まぁまぁ仕方ないか?で諦めてしまう。でも身ごもれば女性が負担を背負う。出産前30歳目前の為、早く生理がきちんとなるように産婦人科へ通い、ホルモン治療を受け体温を測って医師の提案日なども参考に伝えましたが、連れ合いは急に言われてもと拒否も。一方、無事一人目を産んだ後は、どうせまた通院しないと妊娠しないだろうと酷い言葉で避妊しないで迫りました。結局私的には間隔とか仕事とか出産時期の希望がありましたが無視され、妊娠しました。子どもに優しくできなかったかも。"
        },
        {
            "type": "質問",
            "name": "JIN",
            "age": null,
            "gender": "男性",
            "date": "2023年6月19日",
            "content": "何で同意求めるのが男で受けが女ってケースだけ話してるんですか？女性から求めてくるケースもあるでしょ強引に性器触られたら女が加害者の性犯罪になるんですよね？"
        },
        {
            "type": "感想",
            "name": "男尊女卑の国",
            "age": "50代",
            "gender": null,
            "date": "2023年6月19日",
            "content": "婚姻契約の中に、性行為が重要視されていますよね。男女の愛情には性的な関係しかないと思わせます。世間の目も面倒だから結婚したくなくなりますよね。戸籍制度の子孫としての子供が重視されていますが、子孫ではなく1人の人間としての子供です。結婚してなくても安心して子供が産めるといいのに。男性が女性を服従させるための行為としての性行為が、日本人には強く根付いているのも事実ではないでしょうか。黙って従うことを美徳と思い込んでる女性も変わらないといけないと思いますが…"
        },
        {
            "type": "感想",
            "name": "ふんわり",
            "age": "40代",
            "gender": "女性",
            "date": "2023年6月19日",
            "content": "愛情→性行為→妊娠→出産と人間の正しい行動が、女性のリスクや卑猥さ、出産の野生性の印象が強くネガティブな印象しかないです。生物学的な性教育だけでなく、男女が抱く情緒についても正しい導きが必要かと。特に時代劇では、女性が男性に従う、子孫を残すために女性が歴史の一部とされていますが、今の時代では黒歴史として伝える工夫も必要では？"
        },
        {
            "type": "感想",
            "name": "ゆき",
            "age": "40代",
            "gender": "男性",
            "date": "2023年6月17日",
            "content": "LGBTQ＋などのジェンダーについても「慣れ」が必要なのかもしれません。いつも隣にいる人の性別が実は見た目とは違っていたということもあるはずです。人間関係を構築したいときに、この人は男かな、女かな、それとも他の性かなと相手の性は考えないはずです。個人的には自分と気が合うか合わないか、それを重視しています。もちろん自分の性をカミングアウトする、しない権利を尊重するのは言うまでもありません。"
        }
    ]
}