{
    "title": "兄からの性暴力　“ないしょだよ”と言われて･･･　妹はひとり傷を抱え続けた",
    "date": "2023年4月21日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic104.html",
    "content": "私たちは性暴力の被害に遭ったというある女性から、こんなことばを聞きました。「私は“共犯者”だからしかたがない。そう自分で自分にゆがんだ言い訳をしてきました」小学校低学年のころから、8歳上の兄から性被害を受けていたという女性。みずからを“被害者”ではなく“共犯者”と思い込んで生きてきました。“被害者”だと認識できたのは15年以上たった後。しかし、そこにはさらなる苦しみが待っていました。※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。\n\n\n## 「私は兄の“共犯者”だからしかたがない」 誰にも話せなかった性被害\n\n\n2022年11月、「性暴力を考える」取材班に1通のメールが届きました。送り主は東北地方に暮らす、かよさん（仮名・33歳）です。\n\n「小学生のころに8歳上の兄からイタズラされたことが始まりでした。小学5年で兄に布団に寝かされ性行為をされました。初めての性行為でした。その後は、中学2年まで兄と性行為をしていました。なぜ続けたのかというと、親に怒られると思ったからです。悪いことをした私は『共犯者』だと。私が黙っていれば大丈夫だと。いまは治療に専念していますが、いまだに波のある精神状態です」\n\n私は「共犯者」ということばに戸惑いを覚えました。なぜ被害に遭ったかたが、自分のことを共犯者だと思わなければならないのか。その日々とはどんなものだったのか。かよさんとメールのやりとりを重ね、ことし3月に 直接会って話を聞くことになりました。\n\n落ちついた様子ながらも、不安そうなかよさん。ことばを選びながらゆっくりと語り始めました。幼いころから、かよさんにとって8歳上の兄は「いろんなことを知っている、大人な存在」。信頼と憧れに近い感覚を抱いていました。そんな兄から最初の被害に遭ったのは、小学校低学年のときだったといいます。ある日一緒に遊んでいると、兄の手がかよさんの下半身に伸び、そのまま性器を触られたといいます。性に関する知識はなく、何をされているのか分からなかったかよさん。兄は「ないしょだよ」と言ってきたといいます。『よく分からないけれど、これは “2人だけの秘密” なんだ…』そう受けとめたかよさんは、兄の行動に疑念を覚えることはなく、むしろ自分だけへの愛情表現だと信じ込みました。そしてかよさんが10歳のとき、性行為をされたといいます。まだ初潮もきておらず このときも自分がされていることの意味は分かりませんでしたが、兄のこそこそした様子から『これは両親に言わないほうがいいことなのだろう』と察していました。\n\n「不思議なもので、痛いとか怖いという体の感覚は残っていないんです。ただなんとなく、自分の体が汚いもののような感じがして気持ち悪くなって混乱しました。このことが大人に知られたら大変なことになると思って、誰にも言えなかったんです」\n\nその後も性行為をされ続けたというかよさんですが、次第に違和感を覚えるようになります。小学校の同級生の友人たちが淡い恋心を抱き好きな男の子に告白したり一緒に学校から帰ったりする姿を見て、兄との性行為は「よくないことかもしれない」と思うようになったのです。それでも「被害」だとは認識できませんでした。\n\n「そもそも自分が抵抗せずにいたから性行為にまでつながってしまったと思っていたので、これは自分が『悪い子』だから起きてしまっていることだというふうにしか思えませんでした。自分を否定するつらさを紛らわせるために、私は兄の『共犯者』だからしかたがないと思い込んでやり過ごすしかなかったんです。この関係は自分で選んだものだと、無理やり自分で自分にゆがんだ言い訳をしていました」\n\n\n## 最初の被害から15年以上たち･･･ 「“共犯者”ではなく“被害者”だった」\n\n\n兄からの性行為が終わったのは、かよさんが中学2年生のときでした。兄に対する違和感や不快感が募り、ふだんの生活のやりとりでも徹底して無視をすることにしました。すると ほとんど口をきくことがなくなり、次第に性行為を求められることもなくなったといいます。しかし直接的な被害は無くなったものの、かよさんはその後 激しい不調にさいなまれます。常に原因不明の腹痛があり、夜は熟睡できないように。ささいなことでイライラしたり、衝動的になって「すべてのことを投げ出して消えてしまいたい」と感じたりすることが増えていきました。そしてかよさんは、不特定多数の男性と性行為をするようになります。さみしさを感じると出会い系サイトで相手を探して性的な関係をもつ生活が、10代の間ずっと続きました。\n\n「当時は、自分が生きている価値は体にしかないと思っていました。矛盾していますが、自分の体を『汚れていてどうでもいいものだ』と思っているのに、それを他人に差し出すことでしか生きている実感を得られなかった。しかも男性なら誰でもいいというわけではなくて、相手は『兄以上に年上の男性』でなければだめだったんです。みずからやっていることだけど好んでやっていることではなくて、終わると苦しくなって自分がいやになるんです。けれどなぜかまた繰り返してしまう。自分で自分の行動の意味が分からなくて、そのこともつらかったです」\n\n転機が訪れたのは、20代半ばのときでした。自分でも理解できない生きづらさを抱えながらもなんとか大学を卒業し、高校で非常勤講師として働いていたかよさん。そこで、自分のことを信頼し無邪気に慕ってくれる生徒たちに出会ったのです。生徒たちの純真な姿を目の当たりにし、かよさんは自分の高校時代とのギャップを感じました。「もしかして、私の10代の過ごし方は何かがおかしかったのかもしれない･･･」。自分の心身に何が起きていたのか、ちゃんと知りたいと考えたかよさん。トラウマや精神疾患に関する本を読みあさるようになりました。そして出会ったのが一冊の本。精神科医が一般読者の悩みにQ&A形式で答えるという内容でした。「お酒を飲むと人が変わってしまう」「自分に自信がもてない」･･･さまざまな人生の悩みが並ぶ中、「家族から性的なことをされたことがあり、それ以来、不特定多数の男性との性行為がやめられない」という悩みが掲載されていました。これはまさに自分のことではないか･･･。読み進めると、精神科医の回答に、かよさんはそれまで感じたことがない衝撃を覚えました。\n\n「1行目に『あなたは被害者です』とはっきり書かれていたんです。それは性虐待の影響だろうと。その一節が目に入った瞬間、そのことばが直接私に言われたかのように突き刺さってきました。『共犯者』じゃなかったじゃないと思って･･･。私はずっと傷ついていたんだと。ようやくそのことが分かって、涙があふれてきました。誰になのかは分かりません。でも『ああ、やっと許された』と感じました」\n\n兄から性行為を求められ続けた日々。それは、自分が望んだことではなかった。自分と兄は「共犯関係」ではなく、「加害者」と「被害者」だった。やっとそう思えるようになったとき、最初の被害から15年以上の歳月が過ぎていました。\n\n\n## 被害を認識してあふれ出た 押し殺してきた恐怖\n\n\n被害を被害として認識したかよさん。ようやく救われるのかと思いきや、思わぬ事態に直面します。以前にも増して激しい不調が起こるようになったのです。もう被害に遭うことはなくなっていたのに、同じ屋根の下で暮らす兄のことが異常に怖くなり、家族で食卓を囲むことさえままならないように。自室に引きこもって無理やり眠ろうとしましたが、兄にレイプされる夢を見ては、叫びながら飛び起きました。家の中だけでなく外出先でも感情のコントロールができず、人の視線が異様に恐ろしく思えて すれ違う人がみんな自分のことを「汚らわしい」と思っているのではないかと感じるようになっていきました。体重が激減した娘の様子に両親は「職場で何か問題でもあったのか」と心配してくれましたが、いまさら被害のことを言っても信じてもらえないのではないか 否定されたら耐えきれない･･･という思いからすぐには打ち明けることができず、医療機関を受診することもためらいました。何かヒントはないかとインターネットで必死に検索していたとき、「PTSD（心的外傷後ストレス障害）」の特徴についての記述を見つけます。そこには性被害を被害として認識するには時間がかかり、認識することでこれまで押し殺してきた恐怖や不信感が一気に出てくることがあると書かれていたのです。\n\n「私は自分を『共犯者』にすることで、子どものころに受けた傷を無視していたのだなと思うんです。それに気づいたことで、当時の感情があふれ出てきたのかもしれないと考えて･･･。ある本に『とにかく原因（加害者）から逃げろ』と書いてあったんです。それでもう、まずは実家を出てこの不安定さを落ちつかせなければ前に進めないと思いました」\n\n実家を出ることを決意したかよさんは夜、兄が寝ている隙を見計らい母親のいるリビングへ。「この家を出て行かなければ、私はよくならないの」と告げるかよさんに、母は動揺して「どういうこと？」と尋ねてきました。かよさんは意を決して、これまでのことを打ち明けました。小学生のころから兄に体を触られ、性行為をされていたこと。そのことを、つい最近まで「つらい」とさえ感じることができずにいたこと。一とおりかよさんの話を聞いた母親は涙を流して「気づいてあげられなかった。ごめんね」と謝り、先に寝ていた父親をすぐに起こしました。事態を把握した父親の言いつけで かよさんはその晩は家から出ず、両親の寝室で眠りにつきました。\n\n「覚えているのは母の悲痛そうな顔と、父親がきょうは別の部屋で寝ろと言ったことぐらいで･･･。必死すぎて 自分がどんなふうに告白したのかも、いま思い出そうとしてもあいまいなぐらいです。まさか信じてもらえるとはという感じ。否定されないことがあるなんて思えなかったんです」\n\n翌日。いつも通り出勤したかよさんが自宅に戻ると、兄の部屋から荷物が消えていました。両親が かよさんが働いているうちに話し合い、兄を勘当したのです。その後、かよさんは大学病院の精神科を受診。長期間に渡る性暴力被害による「複雑性PTSD」と診断されました。\n\n\n## 被害を認識することは 回復への第一歩\n\n\n「性暴力を考える」取材班では2022年、過去に性暴力に遭ったという人やその家族を対象に実態調査アンケートを実施しました。38,383件に及ぶ回答のうち、13.5％が「家族・親族」から被害に遭ったという人たちでした。（※配偶者を除く）\n\nさらに、かよさんのように18歳未満の子どものときに被害に遭ったという人たちでは、「家族・親族」から被害に遭ったという人の割合はさらに高まり18.7%に及びます。精神科医で、性暴力被害者はじめPTSDを抱える患者の治療や治療法開発に取り組む国立精神・神経医療研究センター精神保健研究所所長の金吉晴さんによると、10代のうちに性被害に遭った人の中には、その後 性的な行為に“積極的”とも受け取れる行動を取ることがあるといいます。\n\n「一般的には『性のことでいやな思いをしたなら、性的な行動を避けるようになるはず』だと思われるかもしれませんが、トラウマの『再演』という症状として被害と似た体験を繰り返してしまうことがあります。特に性に対して適切な距離の取れない10代のころに性被害に遭うと、不特定多数の相手と性的な再演をしてしまう場合があります。被害に遭ったときと同じ危険を体験しても自分は大丈夫だという “安全確認”をしていたり、自分が無価値な存在だと思うつらさから逃れたくて誰かにすがりたいだとか、人によって理由はさまざまですが、本人が満たされていたり被害をきっかけに性に対して奔放になったわけではなく、多くの場合はそうした行為でさらに悩んでしまいます」\n\nさらに、長い間被害と思えずにいた出来事を被害として認識することは一時的な苦痛を伴うものの、「回復への第一歩」になり得るといます。\n\n「一般論として、近親者による性的虐待の被害者と加害者の間には特別な同盟関係ができやすいです。性的な被害は部外者には話しにくく話したとしても適切に理解されないことが多いので、被害者と加害者は言わばお互いしか知らない秘密を一緒に抱えているようなものです。加害者がそのことを逆手にとって『ないしょだよ』とか『お前が悪いから』『お前が誘ってきたから』などと言いくるめると、被害に遭った人は『秘密にしなければならない出来事が起きたのは、自分に非があるからだ』と混乱してしまいます。これが被害を被害として認識しづらくさせる要因のひとつです。そう思い込むことは つらい記憶に無理やりフタをするようなものですから、ひとたび被害を被害と捉え直すと一気に被害についてのつらかった自分の気持ちがあふれ出して苦しんでしまうという人が多いです。でも、フタした中から出てくるのはつらかった記憶やPTSDの諸症状だけではありません。適切な援助があれば、押し込められていた『回復できる自分の力』も再び出てきます」\n\n金さんによると、体の傷が癒えていくように 心にも「治る力」が備わっているといいます。被害という事実そのものがなかったことになることはありませんが、それでも被害のもたらす心理的な後遺症は軽減することができます。被害を被害として捉えることは本来の自分の気持ちを尊重することにつながり、生き生きとした気持ちを感じながら自分の生活を取り戻す第一歩になります。専門家などの伴走者のサポートを得ながらトラウマによる諸症状と向き合うことで、本来のその人らしい人生を歩む回復を目指すことができるといいます。トラウマによるPTSDについて、効果のある治療も活用してほしいということです。トラウマの専門治療ができる機関はまだ少ないものの、精神科や心療内科で処方される薬の中に PTSD症状やうつ症状を和らげるものもあります。\n\n【関連記事】【相談窓口】性犯罪・性暴力は“ワンストップ支援センター”へ！\n\n\n## 「あなたのタイミングでいい いつか、“被害”だと気づいてほしい」\n\n\nいま かよさんは月に1度の通院を続けながら、主治医と共に「子どものころから無視し続けてきた」と語った自分の傷をひとつずつ確認しています。治療を継続するうちに自分は「悪い子」で「どうでもいい存在」だったのではなく、「小さい体でなんとか頑張っていた」のだと少しずつ認識が変わってきたといいます。毎晩のように見ていた悪夢は、治療に専念するうちに頻度が減ってきました。再び社会とつながることを目指して精神障害者保健福祉手帳の交付を受け、就労支援も受けています。手帳の取得には葛藤がありましたが、経済的な負担を軽減できるようになるため いまでは取得したことをよかったと考えているそうです。兄とは2年前、父親の葬儀の場で久しぶりに直接顔を合わせました。母親が「何か言うことはないの？」と詰め寄ると、兄はかよさんに「こんなときにあれだけど、いろいろとごめん」と告げたといいます。\n\n「場が場なのでなんとか意識しないようにしてやり過ごそうとしていましたが、兄のことばを聞いて大したことをしたとは思っていないのだろうなとむなしくなりました。その後お寺で具合が悪くなってしまって･･･。それ以来、兄とは顔を合わせていません。もうこれ以上 私の人生に関わらないでほしいと思っていますが、被害のことを知らない人には『ふつう』に家族の一員ですから『最近お兄ちゃんどうしてる？』と聞かれてつらくなることもあります。この気持ちは一生抱え続けていかざるをえないのだろうと思います」\n\n実は、かよさんから取材班に寄せられたメールは こんなことばで締めくくられていました。\n\n「自分は悪いことをしている（していた）かもしれないという違和感を抱えている人には、どうか目を向けてほしいです。本当に自分は共犯者なのか、被害者なのか、ということに」\n\n「（自分が被害者であることに）どうか目を向けてほしい」ということばには、どんな思いが込められているのか。取材の最後、かよさんに聞きました。\n\n「被害を被害だって認めたら、全部が崩れちゃうようで怖い･･･と思う人がいるかもしれません。私もそうでしたし 実際に次々に症状があらわれて、こんなにしんどいなら“性被害者”になんかならないほうが幸せだったんじゃないかと思うことさえありました。だけど、それでもやっぱり気づいてほしいなと思うんです。“共犯者”だったころの私は自分を雑に扱うことで、極端な話 死ぬことを目標にしながら生きていました。でもいまは違うんです。いまもしんどいし相変わらずつらいこともあるけれど、これが自分の人生だと思えていて もがいて生きていこうと思えるようになった。人には人のタイミングがあるから、いますぐにとは言えません。でも自分の本当の気持ちに目を向けてみようと思ったときはそうしてほしいし、周囲の人にはその人がものすごくエネルギーを使っていままでを耐え抜いてきたんだということを受け止めてほしいです」\n\n\n## 取材を通して\n\n\n今回、私はもう1人お話をうかがいたいかたがいました。かよさんから被害を打ち明けられたとき、否定することなく「気づいてあげられずにごめんね」と謝った母親です。しかし、取材は丁重にお断りされました。一連の事実を認め娘の今後の幸せを心から願っていることを教えてくださったものの、自分がこのことについて語るのはあまりにもつらいと感じていらっしゃったのです。かよさんの身に起きたことは、被害者と加害者間だけの個人的な問題ではないということを改めて突きつけられました。かよさんの日常は、いまもPTSDの症状と隣り合わせです。被害を被害として認識することが「回復の第一歩」につながるとはいえ、彼女が向き合い続けるものの重さを思うと胸がつぶれそうになります。取材の途中「つらくなったら話すことをやめてもいいですよ」と伝える私に、かよさんはこう話してくれました。「ずっと自分はひとりぼっちだと思っていたけれど、このサイトにある皆さんの声を読んでいると『ひとりだけど、ひとりじゃない』と思えるんです。だから私も話してみたいんです」かよさんは、みんなでプラス「性暴力を考える」の記事をほとんど読んでくださっていました。自分を『被害者』とは思えない、だけど何かがおかしくて苦しい――そんな思いを抱えている『誰か』のためになればと、被害に遭っていた間の複雑な思いを含めて語ってくれたかよさん。身を粉にして伝えてくれたその声が、きっと『誰か』に届くことを願っています。\n\n記事へのご感想は「この記事にコメントする」からお寄せください。こちらのページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（16件）",
    "comments": [
        {
            "type": "体験談",
            "name": "しな",
            "age": "30代",
            "gender": "女性",
            "date": "2024年5月30日",
            "content": "ほぼ、同じです私は最後までされることはありませんでしたが、触られたこと、もとめられたことが30年たっても記憶にのこっています私も兄より年上か極端に年下かとしかできません両親には打ち明けれず現在もフラッシュバックに苦しみながら過ごしています"
        },
        {
            "type": "体験談",
            "name": "たま",
            "age": "40代",
            "gender": "女性",
            "date": "2024年1月2日",
            "content": "周囲に漏らしてはいけないという気持ちになってしまうのは私も同じです。私は4才の時から20代前半まで次兄に性暴力をうけました。爪の伸びた汚い指でもてあそばれ、妊娠検査薬を使わされたこともありました。一度長兄に目撃され、長兄からもその直後一度性暴力を受けました。誰にも打ち明けられないまま43歳を迎えております。現在はパニック障害を抱えており、なぜ被害を受けた私が苦しみを背負わなければならないのか、兄には黙って済ませたくはないという気持ちが強くありますが、兄にも家庭があるので邪魔はできないと結局黙ったままでいます。平気な気持ちで生きられている兄の態度に不信感を抱かずにはいられません。"
        },
        {
            "type": "体験談",
            "name": "ぎゃくたい",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年11月29日",
            "content": "わたしも、こんなことがあった、いまは、他の家で暮らしてる"
        },
        {
            "type": "感想",
            "name": "S",
            "age": "20代",
            "gender": "女性",
            "date": "2023年10月12日",
            "content": "4月ごろに、私も同じ経験があるが、両親にはまだ話せていないという旨の投稿をした者です。その後、この記事に背中を押され、両親に話すことができました。結末は記事のご家族のようには行きませんでしたが、それでも大きく前に進めました。私に打ち明ける力をくださり本当にありがとうございました。"
        },
        {
            "type": "感想",
            "name": "とも",
            "age": "50代",
            "gender": "女性",
            "date": "2023年8月6日",
            "content": "兄妹間の性暴力について取り上げていただき、ありがとうございます。私が６才上の兄から性暴力を受けていたのは40年以上も前のことです。正直言って、ここで「兄」という言葉を使うのも未だに強い抵抗を感じます。私にとっては性暴力の「加害者」であって、家族ではないからです。これまで加害者が出入りする実家と距離をおき、忌まわしい記憶に蓋をすることで何とか生きてきましたが、最近、実名で性被害を訴える方々の報道を目にする機会が増え、閉じていた蓋が少しずつ開いてきたように感じます。一方で、私たちの世代が、きちんと声をあげて被害を訴えていれば、若い世代で性被害に苦しむ人たちが、もっと少なかったのではないかと罪悪感に似た感情を抱くこともあります。これからは被害から目を背けるのではなく、社会が変わっていくために、少しずつ自分にできることをと思い、コメントさせていただきました。"
        },
        {
            "type": "体験談",
            "name": "兄姉がいる妹",
            "age": "30代",
            "gender": "女性",
            "date": "2023年7月6日",
            "content": "私も小1くらいの時中1の兄から裸を見せて、と言われて見せたことがあります。その時はいけないことをしているという共犯意識と、喜んでるから空気を読まなきゃという意識があったことを今でも覚えています。また同時期に夜中に兄が母に『妹なんて触って何してる！』と怒られているところを夢うつつで聞いた記憶があります。大学生くらいになってからそんなことがあったでしょと母に言ったことがありますが、覚えてないのかとぼけているのか、『そんなことはなかった』といわれモヤつきました。中学生くらいの男児の性的興味が姉妹に向いてしまうのを防ぐ手立ては性教育しかないんでしょうかね…と同時に親が物理的に距離を置くようにするとか、そういうリスクがあると思って目を光らせるしかないんじゃないかなと思うけれど、特に男児の母親は自分の可愛い息子がそんなことをするとは思わないことが多いなという印象。"
        },
        {
            "type": "感想",
            "name": "なるようになる",
            "age": "40代",
            "gender": "女性",
            "date": "2023年6月1日",
            "content": "30年近く経ちようやく性被害投稿を読めた自分に今、少し心落ち付いてます。私も1個上の兄から小学校6年?中学1年ぐらいまで被害にあいました。夜中部屋に入ってきて熟睡してる隙をみて体を触る行為です。最初はよく分からない程度でこそばゆいなぁ?とうつらうつら寝返りを打つと兄がびびって立ち去る感じだったように薄っすら記憶に残ってます。兄も思春期で抑えられないのと数回やって味をしめ頻度は忘れましたがよく夜中に触りに来ては触り方がエスカレートして行った気がしてます。何度も、今ここで兄を罵倒すれば逃げて家族も気付き行為が止む可能性もあったが選択できずじまいです。必要のない思いやりが邪魔をしてやった本人も誰も気付かない状況で行為を止めさせるにはどうしたらいいか？なんて考えふけってた覚えがあります。私は今は13歳の息子1人の3人家族。色々考えますが誰にも打ち明けず行くつもりでしたがコメントで吐露できました。"
        },
        {
            "type": "感想",
            "name": "水草",
            "age": "20代",
            "gender": "女性",
            "date": "2023年5月19日",
            "content": "辛い、辛い、辛いと思う。でも頑張れそうなときこそ頑張れ、そう、頑張るんだ自分は、小３の頃からしょう５まで、父親から性暴力を受けていました。あるひ、お父さんと同じ布団で寝ていたら急に体を触られ、何も言えずに一晩が過ぎ去りそれが１年以上続きました。精神的に辛かった。。。言う見つかるかわからない怖いでも大丈夫だった信頼できる大人に明かした。そこから復帰に向けて頑張ったあなたも絶対にできる！頑張れ"
        },
        {
            "type": "体験談",
            "name": "こま",
            "age": null,
            "gender": "女性",
            "date": "2023年5月8日",
            "content": "私も就学前後から高校生まで7歳離れた兄から性暴力を受けていました。まだ何の知識もない年齢で言葉巧みにそそのかされ兄の要求に応じてしまいました。ただ子供ながらにもいけない事だと思い、小学高学年からは兄の要求を拒否、それでも両親や姉のいない夜に部屋に忍び込んで来て夜中に屋外に逃げたことが何度かあります。兄と私が仲が悪いことは家族も承知していますが、高学歴で官僚の兄は両親の自慢の息子で兄の肩ばかり待ちます。一方末っ子の私に対し両親は優秀な兄を引き合いに、問題児だと決め込んで話を聞こうともしませんでした。そのため兄は自分の優位性からエスカレートし、その苦しさから死ぬ事を目標にしていたのは私も同じでした。もし両親が成績、大学、就職先の優劣なく、一人一人を大切にしていれば被害も防げたり、話せていたのかもしれません。この関係は何十年経っても変わらず続いています。かよさんは両親に話せて良かったですね。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年5月8日",
            "content": "皆さん、コメントをありがとうございます。非公開のメールフォームをからも、多くのかたから家庭内での被害を訴える声をいただきました。とても多くのかたが人知れず苦しみを抱え続けていることに、ことばがありません。この社会には、きょうだい間の性的な行為を「恋愛」かのように描く創作物などもあります。しかし、それは「恋愛」ではなく、れっきとした「性的虐待」です。これ以上、被害から目を背けるのはやめて 大人も子どもも、性や対等な人間関係について正しく知り、考える機会を増やしていくことが必要ではないかと感じます。"
        },
        {
            "type": "提言",
            "name": "wba",
            "age": null,
            "gender": null,
            "date": "2023年4月27日",
            "content": "兄弟って、もしかしたら生まれた順番が違っていたら私が違う兄弟のようになっていたかも知れないとか、家族という生活団体に所属する共同体のような自覚や責任感が知らずのうちにあったり、あとはそもそも年が相当下の兄弟でない限り、自分が教育する相手だなんて認識するのは厳しい（家庭にも寄るかも余程言い合える仲なら出来るかも知れない）と思う。何故ならそれは保護者である親の役割だから、と思うが親も親で忙しいので切羽詰まるまで言えなかったりする。鍵はやはり親との信頼関係、そして、家に所属する全員が、正しい知識や、生きる感謝、思いやり即相手を思いやる、相手の気持ちを想像する力、それをいかに育むかだと思いました。教育期間における放任はやはり罪なのだと思いました。私は別の悩みでしたが、解決の鍵を探して専門的な書籍を求め膨大な知識を得ました。所属した学校が提供してくれた社会支援も一助になりました。"
        },
        {
            "type": "提言",
            "name": "雨の日のコーヒー",
            "age": "40代",
            "gender": "女性",
            "date": "2023年4月26日",
            "content": "家庭内のことは密室で、なかなか表に出にくいです。家庭内の性暴力の問題は、親子間や夫婦間のことを取り上げているものは見受けますが、今回のように兄弟間のことを取り上げて頂き良かったと思っています。人知れず苦しんでいる人はいると思いますので。あと結婚して、嫁という立場になった人へ対する性暴力も取り上げて欲しいと思います。法的には男女同権ですが、嫁という立場はどうしても孤立しがちですし弱いです。私の母が数十年前に祖父からセクハラを受けたことがあると、最近打ち明けてくれました。父に相談したそうですが何故か逆ギレされたと言っていました。生前の祖父と父はそこまで仲が良かった訳ではないようですが、それでも自分の家族がそういうことをした事実を受け入れられなかったのかなと思いました。家庭の問題も弱い立場のものにしわ寄せがいきがちです。"
        },
        {
            "type": "体験談",
            "name": "どうにかここまできた",
            "age": "40代",
            "gender": "女性",
            "date": "2023年4月26日",
            "content": "私は、子供の頃兄と父方の祖父から性暴力を受けました。被害から数十年経ちますが、当時の事を思い出すだけで目眩がします。兄からは性暴力以外にも、些細なことで毎日暴力、暴言を受けていました。最初、被害のことを言うと家族から「面倒くさい子」扱いされるのではないかと我慢していました。子供心に、自分だけ我慢すれば家庭が円満に回ると分かっていたからです。しかし兄からの行為がひどくなり、身の危険を感じたので、父に相談してから性暴力は収まりました（他の暴力は相変わらずでしたが）。祖父からの性暴力は、つい最近母に打ち明けました。母も祖父からセクハラを受けた、そして父に相談したと打ち明けてくれました。家族間の性暴力を扱った番組も、親子間を取り上げるものが多いですが、やっと兄弟間を取り上げてくれたと思いました。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": null,
            "gender": null,
            "date": "2023年4月23日",
            "content": "私は義務教育当時、男兄弟のいる友達複数からいじめを受けました。幼い頃共通して仲が良かった子達でした。何故いじめるようになったか全く理解不能でした。当時、たまたま男兄弟の家に入る機会があり、手に取った少年雑誌の内容に驚愕したのを覚えています。まるで、それこそ女子へのセクハラ指南書ではありませんか？！こんなのもし私がここで同居したら間違いなく私は小僧らの犠牲になると思いましたよ！みんな持ってて当たり前の少年雑誌だったのですから！"
        },
        {
            "type": "悩み",
            "name": "S",
            "age": "20代",
            "gender": "女性",
            "date": "2023年4月21日",
            "content": "私は学生ですが、かよさんとほとんど同じ経験をし、同じような後遺症を持っています。自分の話かと錯覚したほどです。しかし、私はまだ両親には話せていません。それは両親を傷つけたくないという想いと同時に、兄も傷ついて欲しくないという気持ちを持っているからです。被害者なのに加害者を心配してしまいます。家族だからですかね…。"
        },
        {
            "type": "感想",
            "name": "にのみやさをり",
            "age": null,
            "gender": null,
            "date": "2023年4月21日",
            "content": "かよさんの記事を読ませていただいて、ああ私にもこの共犯者という感覚があったなと強く思い出しました。私は信頼していた上司からの被害でしたが、信頼している人がこんなことしてくるのは自分に非がある、また、繰り返し被害を受け続けるのは私が悪いのだ、と思い込んでいました。それは、半ば共犯という感覚を私に植え付けました。でもその言葉を使うことが怖くてできなかった。かよさんの記事を読んでそのことをありありと思い出しました。ご両親がまっすぐに受け止めてくれて本当によかった。まだまだしんどい日々が続くかもしれませんが、どうぞ何よりもご自分の心と身体大事になさってください。記事読めて嬉しかったです。ありがとうございました。"
        }
    ]
}