{
    "title": "19年間気づけなかった性被害　そして、彼女はマイクを握った",
    "date": "2022年5月6日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic056.html",
    "content": "「もし私が中絶した子を産んでいたら、ことしで22歳になります。1人で苦しみ続ける人は、私の世代で最後にしたいです」そう訴えるのは、20代のときに交際相手から避妊無しの性行為を強要され、人工妊娠中絶手術を受けた、49歳の女性です。体調不良や精神的苦痛にさいなまれ続け、1人の人間として当たり前に持っていた夢や目標を諦めざるをえませんでした。しかし、その原因が交際相手からの“性暴力被害”によるものだとは思いもよらなかったといいます。19年たって被害を被害と認識することができた女性。性暴力の根絶を訴えるフラワーデモで、1人抱えてきた思いを打ち明けました。（「性暴力を考える」取材班　飛田 陽子）※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## “俺のこと好きじゃないの？”　交際相手だから断れなかった･･･\n\n\nことし1月11日、夜の東京駅前。気温5度の寒さの中で開かれたフラワーデモ。1人の女性が、マイクを手に みずからの性暴力被害を語り始めました。\n\n「私がレイプされ中絶の被害に遭ったのは23年も前、1999年の夏のことです。それ以来、自分が被害者だってことを認識できないまま生きてきました。体に打ち込まれた弾丸が取り出されずに、そのまま苦しんでいるような状態で、ずっと生きてきたのです」\n\n女性の名は、ふゆこさん（49）。被害を公の場で語るのは、この日が初めてだといいます。“被害者だと認識できず生きてきた日々”とは、どのようなものだったのか。改めて詳しく話を聴かせてほしいと、取材を申し込みました。\n\n取材の当日。待ち合わせ場所にやって来たふゆこさんは、まずかばんの中から資料を取り出しました。それは、取材のためにみずからまとめたという、23年間にわたる「性被害の“その後”の年表」。複数の精神科の受診歴やその時々の心身の症状、勤め先の変遷、家族との関係性に至るまで、被害後の変化や影響が事細かに記されていました。\n\n「私の体験したことは四半世紀近くたっていて、訴訟にもできていませんし、メディアの方にとっては取り上げるおもしろみもない“個人の昔の出来事”かもしれません。それでも聞いてくれるなら、それだけで 私の苦しみは無駄ではなかったのだと思えます」\n\n大学を卒業後、システムエンジニアとして働いていたふゆこさん（当時26歳）は、同じ職場の2年先輩の男性と交際を始めました。男性は自分の業務時間が終わっても自主的にデジタル技術の勉強にいそしみ、得た知識を惜しみなく後輩たちに伝えるような、尊敬できる人柄だったといいます。勉強熱心な男性の存在にも感化され、ふゆこさん自身も、いつか海外の大学院へ留学するという夢を持ちながら働いていました。しかし、ふゆこさんには困惑することがありました。性行為をするとき、男性は「コンドームはキツいから嫌だ」と避妊をしてくれなかったのです。男性はふゆこさんに低容量ピルの服用を勧め、「ピルなら“ナマ”でやれて避妊も出きて、お互いにとってフェアでベストな避妊法だ」と諭してきたといいます。（※取材班注釈：低用量ピルには避妊効果が期待できますが、100%ではありません）さらに男性は、デジタルカメラやビデオカメラで、ふゆこさんの裸の姿を撮影してきたといいます。「どうしてそんなことするの？」と聞いても、悪びれることもなく「きれいなものだからいいじゃない。何でだめなの？俺のこと好きじゃないってこと？」と言い返してきました。当時は、デジタルカメラが家庭に普及し始めた時代。男性は、写真店にフィルムを持ち込んで第三者にプリントしてもらうのではなく、あくまでも交際関係にある2人しか見ないプライベートなものなのだから、撮影しても問題がないはずだ、という考えを主張してきたのです。ふゆこさんは、何度も「それでも嫌」と伝えましたが、好きな人からの”俺のこと好きじゃないの？”ということばに、強く拒絶することができませんでした。\n\n「なぜ撮られるのか、何の必要があるのか、心の内ではまったく理解できませんでした。けれど、当時は好きでつきあっている相手だったので、好きな人を信用できない自分のほうがおかしいのかな？と自分を疑う気持ちがありました。良い関係を維持するためには、こういうわがままを受け入れるのも仕方ないのかなと、私は愛情と信頼を人質に取られて根負けしてしまったんです」\n\nそして、1999年夏のある日。いつものデートの帰り道、ふゆこさんは、「きょうは自分の家に帰るね」と男性に伝えました。その日は妊娠の“危険日”。当時の低用量ピルは副作用がきつく、服用を中断していました。これまで、デートの終わりに男性の家に行くと性行為をすることが多かったため、「きょうは自分の家に帰る」ということばは、“きょうはあなたと性行為をするつもりはない”という気持ちを示すものでした。しかし、そのことばを聞いた男性は突如 不機嫌に。「なんで？来なよ」の一点張りで、帰りたがるふゆこさんと押し問答になりました。ふゆこさんが「帰るから！」と、男性の家とは反対方向に歩き出そうとすると、後ろから羽交い締めにされたといいます。\n\n「この人は一体何をしているの？と慌てて、こん身の力を振り絞って、彼を振りほどこうとしたんです。でも、びくともしなくって…。男性の力ってこんなに強いのかとがく然としました。そのとき、後ろで彼が無言でニヤニヤと笑っているのが見えたんです。その顔を見て、怖くなってしまいました。彼がまったくことばの通じない、えたいの知れないものになってしまったような感じがして、ただただ怖かったです」\n\n混乱して、周囲に助けを求めていいことなのかどうかさえ判断できずにいたふゆこさん。これ以上男性の機嫌を損ねると、裸の写真や動画を職場やインターネット上にばらまかれるのではないかという恐怖にも駆られました。男性に手首をつかまれ、引きずられるように男性の家に連れて行かれたといいます。\n\n「説得しようと頑張りました。何度も逃げようともしましたが、力づくで部屋に連れ込まれて、無理やり避妊無しの性行為をされました。 私は不安と恐怖でパニック状態で、“妊娠さえしなければ何とかなる。妊娠しませんように、妊娠しませんように…”って、ただそれだけを行為が終わるまで念じていました」\n\n\n## “私は人間の資格を失った” 1人抱え込んだ 中絶の負い目\n\n\n“とにかく妊娠さえしていなければ大丈夫…”そう自分に言い聞かせ、仕事を続けていたふゆこさん。1か月間の海外出張を目前に控えていたこともあり、しばらくは準備に集中し、不安や恐怖感をやり過ごそうとしていました。しかし、予定通りに生理が来ず、出張の3日前に妊娠していることが分かりました。\n\n「元々、いつかは子どもを産んで育てたいという気持ちで生きていました。けれど、将来しっかり子どもを育てられる親になるためにも、いまは仕事をもう少し頑張って、留学という目標も叶えてからと思っていました。だから妊娠が確定したときは、何も考えられなくなって…。彼に報告すると、彼は“好きにしていいよ”とだけ言いました」\n\n“好きにしていい”と言われ、ぼう然自失となったふゆこさん。男性はその様子を見て、「ちょっと休もう」とふゆこさんを自分の家に連れ帰り、笑いながら性行為を強要してきたといいます。妊娠を打ち明けてもなお、ふゆこさんの気持ちも体の状態もおもんぱからないどころか、身勝手な性行為に及ぼうとする男性に、ふゆこさんの心は打ちのめされました。その後、ふゆ子さんは放心状態のまま、1か月間の海外出張に赴きました。つわりが始まり、食事のたびに1人でこっそりと、トイレで吐き続けたといいますが、このときはあくまでも“交際相手との個人的なトラブル”による出来事だと捉えていたため、同行した上司や同僚に、妊娠の事実や経緯を打ち明けることはしませんでした。そして帰国後、男性に勧められるまま人工妊娠中絶手術を受けることに。“もしこのまま子どもを産んでも、自分一人では育てられない。それに、一生この男性から逃げられなくなるかもしれない…”と恐れてのことでした。しかし、授かった命を諦めるという体験がもたらしたのは、激しい罪悪感。当時の心境をあとからつづったメモには、切実な思いが記されています。\n\n\n「子どもを殺した自分は“鬼畜”になったのだ。もう人間の範疇から外れてしまったのだ。他の“まともな人たち”とは、私は永久に違ってしまったのだ。もうあの人達と同じ場所には戻れないのだ、と思ってきたと思う。もう自分には\"資格がなくなったのだ”と思ってきたと思う。それでも自由を求める自分は、罪深い、と思う」\n\n\n「自分は罪ということばでは軽すぎることをしてしまったのだ、と思いました。1人で産み育てる覚悟も持てず、新しい命よりも、自分の人生を選んでしまったという罪悪感がありました。私はなんて身勝手なんだろう、人間じゃないな、と」\n\nさらに、ふゆこさんを追いつめたのは、家族でした。体調不良が続いていたふゆこさんは、その原因が長期の海外出張による疲労の蓄積だと思っている母親に、「実は妊娠をして、中絶手術を受けた」と打ち明けました。すると母親は「あんなのとつきあったアンタが悪いんでしょ！自業自得だわ！」と、それ以上ふゆこさんの話に耳を傾けようともしませんでした。身近な家族から自分を責めることばを浴びせられたことで、ふゆこさん自身も、一連の出来事はすべて自分の責任だと捉え、徹底的に自分を否定することでしか、自分を保てなくなるようになっていきました。しかしそれでも、すぐには男性と別れることができなかったといいます。\n\n「もし別れたら、あの裸の写真や動画はどうなるんだろうという怖さが常にありました。そして、自分の人生のために中絶を選んだけれど、そんなひどい私の近くにいてくれるような人は、後にも先にもこの人ぐらいしかいないのではないか…という葛藤もありました」\n\n交際関係を解消することになったのは、中絶手術から1年ほどたった頃のこと。ささいなことで口げんかになり、男性から「●●くん（男性の名前）の子ども、殺したくせに」と笑いながら罵られたことがきっかけでした。\n\n「本来なら、彼は私の気持ちや抵抗を無視して無理やり妊娠させたことを謝って当然の立場のはずです。中絶について責められ、子どもの命までからかわれ続けるような未来は耐えられない…そう考えて、ようやく別れることを決意できました」\n\nふゆこさんは男性のいる職場には行けなくなり、自主退職の上 転職。数年間は、\"早く忘れて強く 明るく生きよう”と、体も鍛え、深夜まで仕事に打ち込みました。しかし同時に、ささいなことで激しい怒りにさいなまれるように。感情の爆発を抑えるため、毎晩大量のお酒を飲み、アルコールに溺れるようになりました。無茶な生活を4年ほど送ると、体は限界に…。ベッドから起き上がれず、家から一歩も出られない日が増えていきました。勤めていた会社からは退職勧奨されて辞めざるをえなくなり、その後も数年おきに転職を繰り返すようになっていきました。それでもふゆこさんの中で、自身の心身の不調と、男性に無理やり性交されたことが結びつくことは無かったといいます。\n\n「どうしても自分が思うように動けないような日々でした。たとえば自分がパソコンだったら、使えるはずのアプリケーションがたくさん入っているのに、未知のウイルスに侵されていて機能制限がかかっていたり、暴走したりするような状態です。でも外からは、“このアプリ、なんで起動しないの？”とか“なんで勝手な動きをするの？”と思われてしまう。当時は自分でも何が起きているのか、分かりませんでした。分からないから、これはやっぱり私がおかしいんだよね、私は人間の資格のない、だめな存在だもんね、と、余計に自分を責める材料にしていました」\n\n精神科を転々としたふゆこさん。医師に中絶のことは告げても、その経緯まで聞かれることはありませんでした。仕事のストレスによるうつ病、さらには双極性障害と診断されました。それでも家族は相変わらずふゆこさんに冷たく、兄からは精神疾患を理解されずに「甘えているだけ」と責められたといいます。さらに、ふゆこさんに追い打ちをかけるつらい出来事が…。男性との関係を解消後、ほかの男性から好意を示されても、“どうせこの人も性行為だけが目当て”と、不信感を拭えなかったふゆこさん。37歳のとき、自身の不安定さも含めて受け入れてくれるスウェーデン人の男性と出会い、結婚します。しかし結婚直後、夫が突然の病に倒れ、亡くなったのです。どんなときもふゆこさんの意思を当たり前に尊重してくれた、かけがえのない人でした。\n\n\n## 世界で巻き起こった#MeToo運動　“私はだめでも弱くもない”\n\n\nふゆこさんに転機が訪れたのは、2016年。世界中で＃MeTooの嵐が吹き荒れたときのことでした。「同意のない性的な行為はすべて性暴力」「相手がパートナーだったとしても、あなたのNOはNOとして尊重されるべき」…性被害に声を上げる海外の女性たちの声から、初めて性的同意や性暴力に関する知識を得たのです。\n\n「衝撃的でした。いままで誰もそう認めてくれなかったけど、私のあれはレイプだったのかもしれない、という気持ちが日に日に大きくなって…苦しみ続けてきた人生の謎が、するすると解けていくようでした。私は自分のことを責めて“だめで弱いやつ”と評価してきたけれど、もしかしてそうじゃないんじゃないか。私が弱かったら、とっくにこのつらさに耐えかねて死んでるんじゃないか？私が生きのびてきたことは実は強さでもあったのではないかと、思い至るようになりました」\n\nそして日本でも、駅前などで性暴力を無くそうと訴える“フラワーデモ”が始まり、ふゆこさんはさらに勇気づけられました。声を上げている人の中には、自分と同じように、当時は“恋愛”と思い込まされ、10年以上たってから被害として認識したという同世代の人もいました。\n\n【関連記事】教員からの性暴力 石田郁子さん“懲戒免職処分が終わりではない”\n\nようやく被害を被害と認識し、“私は弱くない”と気づいたふゆこさん。自分の長年の“生きづらさ”や“無力感”は性暴力による影響だったのではないかと、専門治療が受けられる機関を探すことにしました。性暴力によるPTSD（心的外傷後ストレス障害）と診断されたときには、被害から19年が経過していました。その後、ふゆこさんは専門治療を通じて、中絶した自分を責め、“自分には人間の資格がない”と評価する気持ちと徐々に折り合いをつけていきました。取り組んだ治療はCPT（認知処理療法）と呼ばれ、性暴力被害などトラウマになる体験によってゆがめられてしまった自分の考え方を心理士と共に振り返ることで、本来感じる必要のない羞恥心や罪悪感を解きほぐしていくものです。これまで自分の性格や弱さだと捉えてきたものがPTSDによる“症状”であったと理解し、自分との向き合い方が分かるようになるうちに、ふゆこさんの胸には、被害や“その後”の日々について誰かに話したい、という気持ちが湧いてきました。思い浮かんだのは、スウェーデンに住む 亡き夫の家族の姿。日本から会いに行き、「実は私、ずっと前にレイプ被害に遭って中絶することになって、つい最近やっとPTSDと分かって…」と緊張しながら打ち明けました。家族はふゆこさんのことばを黙って聞き、「それはつらかったね。私たちはあなたを愛しているよ、ふゆこ」とひと言述べた後、自然豊かな運河や湖へ散歩に連れて行ってくれたといいます。\n\n「あたたかく受けとめてもらって、すごくうれしかったです。実の家族からは得られなかった反応だったので…。私が“いつか、自分の被害について、何かできることをしたいと思っているんだ”と話してみると、かれらは“それはすばらしいね、でも大変だから、無理をしないでね”と私の気持ちを否定せずにねぎらってくれたんです」\n\n帰国後、ふゆこさんは弁護士を探し、自分の被害について訴えられないか相談してみました。弁護士も丁寧に話を聞いてくれましたが、いまの刑事法では強制性交等罪の公訴時効は10年だと聞かされました。法的手段をとるのが難しいのならば、社会のために自分ができることはないか…。そこで思いついたのが、フラワーデモでスピーチをすることでした。コロナ禍でオンライン開催が多くなったフラワーデモ。いつか対面で開催されるときは参加者の前に立とう、と決意しました。\n\n\n## 被害から23年　フラワーデモで語った思い\n\n\nそして、ことし1月11日のフラワーデモ。ようやく願っていたチャンスが訪れました。ふゆこさんは震える手を抑えながら、スピーチを始めました。\n\n「こんばんは。いままで、どうしてもどうしても声を上げられなかった。でも、何かしなければって思いました。ずっと、こうやってお話したいと思っていました。私がレイプされ中絶の被害に遭ったのがもう23年も前、1999年の夏のことです。それ以来、自分が被害者だってことを認識できないまま生きてきました。体に打ち込まれた弾丸が取り出されずに、そのまま苦しんでいるような状態で、ずっと生きてきたのです。10年間、精神科に通いました。うつ病、双極性障害、病名が何度も変わりました。それでも悪くなる一方で、仕事も、頑張っては辞めざるをえず、また見つけて頑張っては辞めざるを得ず、クビにされて…経済的に自立することも困難で、自分はちゃんと生きていけるっていう自信が持てない。それでもここまで生きてきました」\n\nそして、スピーチの終盤。ふゆこさんが語ったのは、自分ではなく、自分と同じように性被害に遭った人たちへの強い思いでした。\n\n「私はこうやって、ここにいる皆さんのおかげで被害を認識して、たまたまPTSDの治療につながることができました。でも、こんな風に治療の過程を踏める人は、まだまだ限られた人だけ。いまこの瞬間にも被害に遭っている人たちが、たくさんいらっしゃると思います。その人たちが、私みたいにこんなに長く苦しむ必要はないんです。もう誰にもこんな思いをさせないために、自分がこれから何をしていけるのか、まだ分かりません。でも、もし私が中絶した子を産んでいたら、ことしで22歳です。ちょうど社会に出て、人との交際も活発になる年頃…。その子たちが、私のように夢を諦めて、家族ともばらばらになって、子どもも産めず、誰にも寄り添われずに生きていくということがあってはならないと思います。私が経験した苦しみは、今は全て防げるはずのものなんです。こんなことは誰も経験しなくていいんです。1人で苦しみ続ける人は、私の世代で最後にしたいです。被害から23年たって、もうすぐ50代になる私だからこそ、できることもあると思っています。きょう、この場で皆さんの前でお話しできたことは私の大きな一歩です。聴いて下さって、どうもありがとうございました」\n\nようやく自身の被害を被害として公に語ることができた　ふゆこさん。同じ傷みを抱える人の前でスピーチしたことは、“１歩前に踏み出す”体験だったといいます。これからは、性的同意について詳しく学んだことのない人たちや、男性たちにも 自分の過去を伝える活動がしたいと考えています。\n\n「私に無理やり性交を強いた男性は、ずっと笑っていたんです。おそらくカップルの痴話げんかぐらいにしか捉えていなくて、いまも、自分が性暴力の加害者という意識はないでしょう。そして、そういう“認知のゆがみ”を抱えた人がまだまだ多いのではないかと感じます。同意なく性行為に及ぶことは人間を深く傷つけることなんだと、社会全体に分かってほしい。そのために自分ができることを、これからも探していきます」\n\n\n## 取材を通して\n\n\n今回、ふゆこさんは通院や就職活動の合間を縫って、5回に分けて取材に応じてくれました。PTSDの専門治療を終え、日常生活に支障はないとはいえ、つらい症状や、思い出したくもない記憶と向き合う日々はいまも続いています。それでもふゆこさんは、被害を“無かったこと”にするのではなく、徹底的に向き合い続ける道を選びました。その歩みの先に、加害者が生まれず、被害者がひとりぼっちにならない社会がやってくることを信じているからです。取材のある日、ふゆこさんが心の支えとしてきたある曲を教えてくれました。平原綾香さんの「Jupiter」です。歌詞の『夢を失うよりも 悲しいことは 自分を信じてあげられないこと』という一節に共感し、自分を鼓舞したいときに聴いているそうです。この記事をお読みになっている方の中にも、つらい体験を生き延びて、不安の渦に溺れそうになりながらも、“本来の自分にはきっと力があるはず”と信じようともがいている方がいると思います。ふゆこさんのように、声を上げることを決断した人、声は上げないけれど、胸の内で考え続けているという人…。性暴力との向き合い方は、人それぞれ、さまざまな形があっていいと思います。どのような向き合い方であれ、ひとりひとりが 自分を信じながら安心して生き続けられることを願っています。私たちは、被害の傷みを知るすべての人の思いが報われるよう、これからも取材と発信を続けていきます。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "感想",
            "name": "simasima",
            "age": "50代",
            "gender": "女性",
            "date": "2023年2月27日",
            "content": "記事の内容とはあまり関係無いかもしれませんが・・。アメリカで中絶が禁止になりましたけど、だったら妊娠したくない女性を妊娠させる事も禁止されるべきでは？と思いました。性暴力については聞いただけでトラウマになりそうなくらい心が痛みます。ましてや当人はどれだけ苦しい日々を過ごす事でしょうか。社会全体が変わらなければと思います。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年10月11日",
            "content": "皆さん、コメントをありがとうございます。ふゆこさんから、「記事を読んでくださったかたやコメントをして下さったかたにお礼と今の思いを伝えたい」とメッセージをお預かりしました。下記の通り、公開します。～ふゆこさんより（2022.10.11）～みなさま、記事を読み、温かいコメントをくださり、ありがとうございます。身を削って書いてくださったことも伝わり、ただただ感謝です。取材から8か月、PTSDの身体反応に焦点を当てたソマティックエクスペリエンスという治療手法に出会い、またこの記事と『NHKスペシャル』(6/19放映)のお陰さまで周囲に理解者が増えたことにより、回復の段階を順調に進めております。感謝です。中絶と性暴力が地続きで語られることは、いまだにほとんどありません。中絶が当人に与えるダメージが深すぎてその原因の性暴力まで思考が至らない上、「胎児への加害者」として社会から刻印されるスティグマへの恐怖で、誰にも話せず孤立無援状態に陥らされることがその一因だと思います。ですが、周囲の人からの理解と共感があれば回復は可能なのです、私のように。中絶手術の際の「配偶者同意」も、私個人の場合はPTSD悪化に大きな影響を及ぼしました。PTSD関連の基本書『心的外傷と回復』（ジュディス・Ｌ・ハーマン著※）には、「ナチ・ホロコースト生存者調査の際に」加害行為に加担させられ「もっとも重い傷を負った者」が「『私は人間ではない』といった」という記述があります（P144）。私をさいなみ続けた自責の念と同じです。避妊拒否、写真・動画での言外の脅迫、レイプ、あげく「好きにしていいよ」と命の責任を私一人に押し付けた加害者から「許可」してもらわなければならない状況は、本来子どもと自分の人生に最大限の責任を持つための決断だった中絶を、加害者・病院・法律（国）・社会から「しかたなく許してもらった私のわがまま」へとおとしめてしまいました。ホロコーストと同じほどに人間を破壊する性暴力・中絶被害。そこに「追い込まれる」過程がもっと可視化され、被害が防がれなくてはと思います。※ジュディス・Ｌ・ハーマン…アメリカの精神科医。1992年に「心的外傷と回復」を発表し、PTSDをめぐる歴史やその症状、治癒過程を詳しく叙述しました。「心的外傷と回復」は日本語にも翻訳され、いまも多くのかたに読まれています。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年5月16日",
            "content": "皆さん、コメントをありがとうございます。性暴力被害に遭うことは、それ自体が、尊厳を深く傷つけられる体験です。つらい思いをした人たちが、 “その後”にさらに生きる力をくじかれるようなことがあってはならないと思います。これ以上、被害者も加害者も、見て見ぬふりする人も生み出さないために、何ができるのか。皆さんと一緒に考えていきたいと思います。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": null,
            "gender": "女性",
            "date": "2022年5月23日",
            "content": "残酷な被害体験を具体的に話してくださったこと、感謝いたします。じつは妊娠中絶について、類似する経験をしたことがあり、そんなことがあり得るんだ、そんなことをする人間がいるんだ、と自分の被害を再認識するような気がいたしました。通常ではわかってもらえないような異様な状況を具体的に語ってくださったこと、つらい人生を冷静に整理なさったことに、ほんの少し勇気がもらえました。ありがとうございました。わたしの場合は、複数回の被害体験があり、まだまだ渦中です……。"
        },
        {
            "type": "体験談",
            "name": "匿名希望",
            "age": "20代",
            "gender": "女性",
            "date": "2022年5月9日",
            "content": "公的資格を持つカウンセラーが、教育機関で、自分より立場の低い且つ心理的に不安定な女性をターゲットにグルーミング(性的欲求を満たす目的で手懐ける手法)を行い、休学、休職、退職に陥れている事例があります。知人は性的犯罪被害者で、もともと心理的に不安定なことにつけ込まれてターゲットになり、1人は退職、もう1人は休職に追い込まれました。一度被害にあうと、そうした行為のターゲットにされ易いことを、是非知ってほしいです。被害者の1人は、男性心理職を二度と信じないと言っています。"
        },
        {
            "type": "感想",
            "name": "ほん",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年5月8日",
            "content": "実の両親ではなくスウェーデンの義理の両親から初めて理解されたというのは悲しい現実ながらも、ふゆこさんはそこに救いを見出せたのですね。理解しない人が悪いということではないと思います。ただまだまだ日本では性暴力について、そのつらさ、被害の深刻さを知る人があまりにも少ないです。性暴力の被害者の統計を見ても、どれだけまだ言い出せていない方がいるか、性暴力だと認識できずにいる方がいるかと考えてしまいます。大勢の前で声をあげたふゆこさんの勇気ある言動に感銘を受けました。一人一人が声をあげていくことで初めて被害の本当の深刻さが世に伝わっていくのだと思います。日々自分ができることを模索し、できる範囲でまずそれをやってみることから始めたいと感じました。"
        }
    ]
}