{
    "title": "日本初のセクハラ裁判が教えてくれること　≪前編≫",
    "date": "2022年3月18日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic050.html",
    "content": "30年前の1992年4月、歴史的な裁判の判決が下されました。ライターの晴野まゆみさん（当時34歳）が起こした「日本初のセクハラ裁判」で、全面勝訴したのです。勤めていた出版社で、ひどいセクシュアルハラスメントの被害を受けた晴野さん。しかし当時の日本では、さまざまな職場で性的な嫌がらせが起きていながら、セクハラということばも、女性差別を禁じる民法の規定もありませんでした。それでも泣き寝入りはできないと、晴野さんは前代未聞の裁判を闘います。たった1人で上げた声は、やがて大きなうねりとなり、日本社会を根底から変えていきました。（制作局第2制作ユニット ディレクター 原田吾朗）逆転人生「日本初のセクハラ裁判が教えてくれる15のコト」初回放送日: 2022年1月24日\n\n\n## セクハラということばも無かった時代\n\n\n女性の働き口が今より限られていた1980年代。大学を卒業した晴野さんは、福岡市でブライダルコーディネーターの仕事をしていましたが、ライターの仕事に憧れ、28歳のときに小さな出版社へ転職します。\n\nそこでは、福岡のエンタメやグルメ情報を掲載する大学生向けの雑誌を作っていました。学生時代から文章を書くのが好きだった晴野さん。自分の文章で、取材したことを世の中に発信できる仕事に、大きな喜びを感じていました。しかし晴野さんには悩みがありました。それは直属の上司である編集長（当時30代）の仕事ぶり。予定をすっぽかしてしまうことが多く、時には自分の担当する取材のアポを忘れ、晴野さんが代わりに取材することもありました。編集長は仕事より家庭優先で、締め切りが迫る繁忙期でも先に家に帰り、晴野さんだけが深夜まで原稿を作ることがほとんどでした。それなのに、晴野さんの給料は編集長の3分の1。ひどい男女格差ですが、晴野さんは、仕事に生きがいを持って日々を過ごします。\n\n「子どものころから下手ですけれども、詩を書いたりとか、とにかく文章を書きたいというのがあって。なんらかの形で文章と関われる仕事をしたいというのは、ずっと持ち続けていたんです。やっぱりやりがいがありましたし、楽しかったですね」\n\nやがて、取材先から「編集長ではなく、晴野さんに取材してほしい」と言われるようになり、晴野さんはますます忙しくなっていきます。そんな晴野さんの楽しみは、仕事でお世話になった人や、同僚たちとお酒を飲むこと。今と比べ、女性が飲み歩くことに偏見の目はありましたが、仲間たちと盛り上がることで、ストレスを解消していました。しかし、お酒好きの晴野さんのことを、編集長がからかうようになっていったのです。\n\n「すれ違いざまに『昨日も遊んだのか』とか言われて。私が少ない給料でやりくりするなか、お弁当を作ってくると、『君でもお弁当を作るのか』とか、冷たい言葉を投げかけられたりして、だんだん違和感を持ちました。何かおかしい、みたいな」\n\nさらに、雑誌づくりを手伝っていたアルバイトの男子学生からは･･･。\n\n「冗談みたいに『晴野さんって、結構お盛んなの？』と、自分の弟みたいな学生から言われて。『え？何それ？』って思ったんですね。だから『誰がそんなことを言っているのよ』と聞くと、『いや、編集長が言っていましたよ』と」\n\n職場で性的な陰口を、編集長から言われていたのです。しかし晴野さんは、あえて気にしないようにしていました。負けず嫌いな性分もあり、膨大な仕事量をきっちりこなすことに集中したかったからです。\n\n「とにかく日々中傷を受けながらも、最初のうちはくだらないと思っていたんです。こんなくだらないことにいちいち取り合っていてもしょうがない。ばかばかしいうわさなんて、時間がたてば消えるだろうと。自分が毅然（きぜん）としていればいいと思っていたんです。でも、一向になくならないどころか、なぜかうわさがどんどん増えていく」\n\nそうしたなか、決定的な事が起きます。晴野さんは卵巣腫瘍を患い、摘出手術のために入院が必要になりました。それを編集長に伝えた直後のこと。編集長が自分の席で電話を始め、その相手に耳を疑うようなことばを口にしたのです。\n\n「実は晴野が入院するんですよ。あれですよあれ。女のあれです。アッチの病気。まぁ、夜がお盛んだから、アッチが疲れちゃったというか」\n\nその会話を、晴野さんはぼう然と真横で聞いていました。（※卵巣腫瘍と性交渉の因果関係はありません）\n\n「衝撃的でした。一瞬、何を言っているんだろう、信じられない、というような。怒りもそうだけど、悲しい。だから、何も言えなくなってしまった」\n\n手術は無事終わりましたが、仕事を再開した晴野さんの心は晴れませんでした。編集長が流した晴野さんの性的なうわさは、取引先や取材先にまで及んでいました。「ふしだらな女」というレッテルを、自分が知らないところで貼られていく痛みと恐怖。晴野さんは職場で追い詰められていきます。\n\n\n## 勇気を出して反論し、会社に相談したが･･･\n\n\n晴野さんは、編集長が自分の評価を下げる目的で、うわさ話をしていると感じていました。編集長が本来やるべき仕事の領分を担い、職場の中心となっていく晴野さんを、妬んでいるのではないか･･･。ある日、晴野さんは編集長から昼食に誘われます。その場で、誰も知らないはずの晴野さんの秘密を切り出されたのです。\n\n「晴野さんは、不倫の経験があるよね。取引先の○○さんと不倫関係だったんだろう。知っているんだよ。その事実は黙っておくから、会社を辞めてくれないか」\n\n確かに、晴野さんは既婚者である取引先の○○さんと1年ほどつき合っていた過去がありました。それを突然持ち出され、脅しの材料として利用されたことに、晴野さんは激しく憤りました。\n\n「人は生きていくなかで、触れられたくないこと、忘れてしまいたいことだってたくさんある。それを土足で踏みにじるような形で、『知られたくなかったら会社を辞めろ』と言うことは、人としてあまりにも卑怯（ひきょう）で、恥ずかしいと思いませんかと。こんなことをして、あなたは恥ずかしくないんですか。それで私が辞めると思っているんですかと。情けないですねと」\n\nこのままだと、自分が職場から追い出されてしまう。晴野さんは、編集長よりも上役の専務に、事の経緯を伝え相談をしました。専務はすぐに編集長を呼び出して話を聞くなど、動き出してくれました。しかし、会社が出した結論は驚くべきものでした。編集長は3日の停職処分。その一方、晴野さんには会社を辞めろと言い放ったのです。\n\n「青天の霹靂（へきれき）でした。いきなり専務から一方的に、『2人が一緒にいると職場の雰囲気が悪くなる。だから辞めろ』『明日から来るな』『きょう限りクビだ』と。むちゃくちゃですよね。怒って、怒って、どうしようもないから涙が出てきました」\n\n晴野さんは退職させられ、やりがいだったライター業の職場を失いました。そのとき専務に言われたことを、今も鮮明に覚えています。\n\n「専務が言ったのは、『晴野君は確かに仕事はできる。よく頑張っている。でも、男を立てることを知らない。だから、次の職場に行ったときに、まずは男を立てることを覚えろ』と。女は結婚すれば飯炊き女になるという価値観です。悪気は無くて、むしろシンプルにそれが彼らの時代の、男の人の価値観」\n\n\n## 法的手段に訴えるも･･･　“こんなことで訴えるなんて”\n\n\n会社を辞めさせられた晴野さんは、経済的にも追い込まれていき、預金残高が2000円しかなくなってしまいます。何とか生きていくために、雑誌づくりでお世話になった、かつての仕事関係者をまわり、フリーライターとして生計を立てていきました。そして退職から半年たったころ、晴野さんは「なぜ自分が辞めさせられたのか」どうしても納得ができず、法的手段をとると決意します。お金に余裕がない晴野さんは、費用が安くすむ、民事調停を申し出たのです。簡易裁判所を通じて編集長と直接話し合い、謝罪を得ようと思いました。しかし、裁判所で晴野さんは、調停委員から驚きのことばをかけられました。\n\n「セクハラ」ということばすら、まだ誰も知らない時代。理解は得られず、調停は失敗に終わりました。さらに民事裁判で「名誉毀損」を訴えようとしますが、物的な証拠もなく、弁護士からは勝ち目がないと言われてしまいます。諦めかけましたが、1989年の1月、転機が訪れます。地元新聞の記事で、「女性専門の法律事務所」ができたことを知った晴野さん。「ここに相談してダメなら諦めよう･･･」。そう思って訪れた先で、驚きの法廷戦術を提案されたのです。（どのようにして日本初のセクハラ裁判を闘ったのか。記事の後編はこちら）\n\n\n## 取材を通して\n\n\n晴野さんは、セクハラ被害によって心を傷つけられただけでなく、やりがいだった仕事を失うこととなりました。なぜ、被害者なのに職場から疎外されてしまうのか、憤りを感じました。セクハラの要因の1つには、「伝統的な男女の役割分担」を重んじる職場環境があると思います。当時晴野さんが勤めていた会社は、編集長を「男にする」と残し、晴野さんを「辞めても結婚がある」と追い出します。女性は切り捨てる一方、男性には会社に貢献しなければ「男じゃない」と圧力をかける。晴野さんは、裁判から30年たった今、「編集長も『男は会社を背負って立つものだ』というプレッシャーのなかで、苦しかったのかもしれない」と振り返っています。伝統的な性別の役割分担を押しつける社会では、誰も幸せになれないのではないかと思いました。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（15件）",
    "comments": [
        {
            "type": "感想",
            "name": "りのー",
            "age": "30代",
            "gender": "男性",
            "date": "2024年2月26日",
            "content": "みなさんの昔の話のあまりにもひどい内容でドン引きしました。今もひどい場所がありますが昭和はひどかったんだな?と"
        },
        {
            "type": "感想",
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2022年4月1日",
            "content": "晴野さんの話を読んでいると、昭和の末から平成の初め頃といえば「○○とはこうあるべき」という考え方だったし、無知は恐ろしいことだと改めて感じます。○○の部分が男女だけでなく若者だったり子供だったりということもあるかもしれないけど、加害者側である晴野さんの当時の上司は立場を利用して「先輩風を吹かせればおとなしくなるだろう」と考えていたと思いますし、立場を利用した様々な嫌がらせも経験の一つと捉えさせるような誤った風潮があったのかもしれません。"
        },
        {
            "type": "体験談",
            "name": "パラダイス",
            "age": "60代",
            "gender": "女性",
            "date": "2022年3月22日",
            "content": "セクハラの元凶は同性（女性）にもあると感じていました。私は男女雇用機会均等法が施行される２年ほど前に大卒で就職しました。どんなに仕事を覚えても、自分より仕事覚えの悪い男性社員のアシスタントにしかなれない。それも問題でしたが、必死に仕事をしていると陰口を言い出すのは「腰掛け」「夫探し」に就職した女性たちでした。満員の通勤電車でチカンに遭い、訴えたいと考えたときに「あなたは触っても構わない程度だとチカンに思われたのね」「それが世間に知られたら私は恥ずかしくて外を歩けない」と言ったのは実母です。仕事にやりがいを感じていた頃、「あなたはおだてたら調子に乗って働くから、小達た方たちは陰で笑っているんでしょうね」と言ったのも実母です。仕事で認められるどころか、働いたこともない女性たちの嫉妬が私には一番のセクハラでした。勿論、男性の嫉妬も陰湿でした。"
        },
        {
            "type": "提言",
            "name": "ナカ",
            "age": "40代",
            "gender": "男性",
            "date": "2022年3月22日",
            "content": "当時、30代だった私（男性です）はライターとして会社で就業していました。書くことは好きですが、いつも取材先で人と話すときは緊張する性分でした。上司は仕事もでき、取材もそつなくこなす女性の方でした。ある日「いい歳の男が、そんな緊張してたらいつまでたっても出世できない。」と言われ、「緊張するしないに、歳や性別は関係ないですよ。」と角が立たないように、笑いながら言いました。そういったモラル面に抵触するような発言は、注意して然るべき時代に、まだそんな発言をしている人に驚きを隠せませんでした。女性はそういったモラル面で男性より社会で苦労してきた歴史があると私は思っていたので、尚更です。繊細で悩みやすい性格に性別は関係ありません。「男性なのに」といった女性からの言葉に、傷ついたそぶりは見せずとも、自分の自尊心を傷つけられた記憶はなかなか消えません。"
        },
        {
            "type": "感想",
            "name": "ぽけた",
            "age": "30代",
            "gender": "女性",
            "date": "2022年3月22日",
            "content": "読んでて、同じ女性として本当に腹が立ってしまいました。こんな理不尽なことがあったことを知れたのはよかったです。ちゃんと裁判をするという選択をしてくれた晴野さんに感謝したいです。"
        },
        {
            "type": "提言",
            "name": "ソクラテス",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2022年3月21日",
            "content": "この件をいきなり性別役割の話にもってゆくのは、ちょっと飛躍がありますなあ。まず、この編集長のような人間を法律で取り締まるのはとても難しいことですが、まわりに品性下劣な人間を賤しむ文化があれば、ここまでひどいことにならなかったかもしれません。品性とか徳目とかいった言葉を死語にしないことが大切なようにも思えますが…。"
        },
        {
            "type": "感想",
            "name": "ありがとうございます",
            "age": "30代",
            "gender": "女性",
            "date": "2022年3月21日",
            "content": "晴野さんの勇気ある行動でたくさんの女性が救われたと思います。心が震えました。ありがとうございます！"
        },
        {
            "type": "感想",
            "name": "感謝",
            "age": "30代",
            "gender": "女性",
            "date": "2022年3月21日",
            "content": "たった一人でも戦とうと立ち上がった方。感謝しています！"
        },
        {
            "type": "感想",
            "name": "のんち",
            "age": "60代",
            "gender": "女性",
            "date": "2022年3月21日",
            "content": "30年前、いえ、その少し前に日本初のセクハラ裁判が始まったと仕事帰りの車の中で聞いていた民放ラジオ番組で知りました。そして、そのラジオ番組の男性MCが言ったのです。「この人たち、僕知ってます、あの編集長ホントにひどかったもんなぁ」と……??周囲の人々も知っていて、勘づいているのに、なぜここまで放置されるのか……??時代のせいだけにしてしまうのは、女性として悔しくてたまりませんでした。正義とはなんなのだ？その後、女性弁護士による弁護団が結成され勝訴に至るまで、この件を見守り続けました。今、いろんなハラスメントのニュースがる度に、福岡から始まったこの裁判を思い出します。そして、自身が受けた上司からの暴力が、平成の終わり近くであっても、男性目線で内部処理されたことへの怒りをもちながら、そこで心が折れてしまったことに、いまだに後悔しています。"
        },
        {
            "type": "感想",
            "name": "たたら",
            "age": "60代",
            "gender": "女性",
            "date": "2022年3月21日",
            "content": "『確かに仕事はできる。よく頑張っている。でも、男を立てることを知らない。だから、次の職場に行ったときに、まずは男を立てることを覚えろ』これは現在でも残っています。記事にあるような「女は飯炊きだから」ではなく、「男ってバカな生き物だから、女性に立ててもらわないと働けない。立ててやりさえすれば一生懸命働くんだから、男を立てて働かせるのが賢い女性」という論法です。結局男性は甘やかされて女性に威張る構造が変わらないですよね。"
        },
        {
            "type": "感想",
            "name": "manybooks45",
            "age": "50代",
            "gender": "女性",
            "date": "2022年3月20日",
            "content": "泣き寝入りすることなく最後まで闘われた勇気が素晴らしいと思います。私は70年代生まれですが、20代30代、バイト先でも職場でもセクハラは日常のことでした。福岡は特に受ける側の女性もニコニコと男性に合わせている人が多かった印象で、不愉快に思う方が間違ってるような風潮もあったように思います。まだまだ男性優位の社会ですが、これからの世代が同じ問題で悩むことがなくなるように根こそぎ変えていけるような時代を作っていきたいですね。"
        },
        {
            "type": "感想",
            "name": "ぽち",
            "age": "50代",
            "gender": "女性",
            "date": "2022年3月20日",
            "content": "記事を拝読して、この編集長にかなり大きな問題があること。能力以前の問題として品性下劣であること。会社組織全体がこの編集長を御しきれておらず、ある種の事なかれ主義者の集まりであることを痛感しました。実際、現代に於いても同じような事例は各所に存在するはずです。無言の圧力に屈し続けなかったこの方は本当に偉大だと思います。"
        },
        {
            "type": "体験談",
            "name": "アラアラ還子",
            "age": "60代",
            "gender": "女性",
            "date": "2022年3月20日",
            "content": "私が社会人になったのは1981年なので、同じ頃でしょうか私の勤めていた所も女性はある程度の年齢になったら結婚して家庭に入り子供を産むそれが女の幸せというのが当たり前にまかり通っていて結婚しても辞めないでいると、ボーナスであからさまに差をつけられたり事務職から社員食堂勤務へ移動になったりということがありました宴会の席はくじ引きのはずがお偉いさんの両隣は新人女性という暗黙のルールしかもスカートで来るようにと服装指定があったり酔った別の課の部長にキスされたり仕事で全く接点のないお偉いさんにエレベーターの中で(異性交遊が)お盛んらしいね、と何の根拠もないことを言われたり腑に落ちないことはたくさんありましたが本当に当時はセクハラという言葉もなく私自身もそんな会社にしがみつく気もなく流産をきっかけに退職しました今では考えられないことですが当時はそんな状況でした"
        },
        {
            "type": "感想",
            "name": "ミホ",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2022年3月19日",
            "content": "まだまだ日本社会は、人権意識が育っていない。ジェンダーバイヤスの被害は、男性も苦しんでいると思います。"
        },
        {
            "type": "体験談",
            "name": "初めて知りました",
            "age": null,
            "gender": "女性",
            "date": "2022年3月19日",
            "content": "初めてセクハラ裁判をした方の記事を読み、胸を打たれました。パワハラ、セクハラに警戒することが、私の昨今の仕事をしていく上での一番気をつけなければならないことでした。そんな中、この記事を読み、セクハラについての問題提起をかつてしてくださったことに頭が下がります。日本社会でセクハラが多いことは、女性を孤独にして、女性同士の関係にも歪んだものをもたらします。私自身、男性のみならず、歳上の女性から嫌がらせを受けることも多く、その女性が男性社会の中できつい思いをしながら生きてきたがために孤独になり、自分が受けたことを他にもするのだろうとよく思っています。誰もが同じように戦えるわけでもないけれど、パワハラでボロボロになってきた私には、こんなふうに世の中を変えてきた人がいることを知ったのは嬉しいことです。良い記事を読ませていただき、ありがとうございます。"
        }
    ]
}