{
    "title": "“トラウマ”の専門治療とは？　回復への道のり",
    "date": "2021年12月24日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic042.html",
    "content": "性暴力の被害の記憶は心の傷“トラウマ”として残り、被害者を長期にわたって苦しめます。アメリカで行われた調査によると、被害者の約5割がPTSD（心的外傷後ストレス症候群）を発症するとも言われています。しかし、被害者が抱えるトラウマの実態や、回復への道のりはあまり知られていません。今回、「同じように苦しんでいる人の助けになれば」と、トラウマの専門治療を受けた女性が話を聞かせてくれました。（制作局第3制作ユニット ディレクター　池野彩）\n\n※この記事では性暴力被害の詳細について具体的に触れています。フラッシュバック等 症状のある方はご留意下さい。\n\n\n## 幼少期からの被害　長年に渡るトラウマの苦しみ\n\n\n40代のサキさん（仮名）です。私たちに明かしてくれたのは、幼い頃から義父による性暴力にさらされて育ち、高校生のときに知人からレイプ被害に遭ったという事実。このことがトラウマとなり、20年以上苦しんできました。\n\nサキさんの母親は、サキさんが3歳のときに再婚。一緒に暮らすようになってまもなく、義父はサキさんと母親に暴力を振るうようになりました。母親が夜勤でいないときには、サキさんの寝室に入り、性的な行為を繰り返すようになったといいます。母親は朝帰宅したときに、サキさんが下着をつけていないのを発見したこともあり、被害に気が付いているようでしたが、暴力の恐怖からか義父の行為を止めることはなかったと言います。\n\n「2,3歳のときに母から、『義父が暴力をふるうのは、私が本当の父にそっくりで、私を見て思い出すからだ』と聞かされました。『お義父さんも悲しいから分かってあげてね』って。自分が前のお父さんに似ているのが悪いと思っていたし、ずっと自分の容姿を受け入れられませんでした」\n\n義父におびえながら暮らしてきたサキさんですが、高校生のときに、追い打ちをかけるように集団レイプの被害に遭います。顔見知りの少年たちから、車で連れまわされて逃げられず、さらに「逃げたら殺す」と脅されたために、恐怖から抵抗することもできなかったと言います。解放された後、サキさんは警察に相談しましたが、真剣に取り合ってもらえなかったそうです。\n\n「男の警察官たちに『訴えても大変なことになるよ』と言われたり、被害の詳細を卑わいな言葉で言い直されたり、今でいうセカンドレイプのような対応でした」\n\nその後、サキさんの心身には様々な症状が出るようになりました。性暴力を受けたために、常に下腹部に違和感を覚え、何度もトイレに行くようになり学校を休みがちになります。さらに、被害の記憶から外出に恐怖を感じるようになり高校を中退することを余儀なくされました。外出が難しいサキさんでしたが、幼い兄弟のいる家にお金を入れたいと、体調の良いときはアルバイトをして生活をしてきました。しかし、20代の頃に加害者に遭遇してしまったことから、フラッシュバックが頻繁に起きるようになります。\n\n「（フラッシュバックは）すごく鮮明で、もう一度（被害を）体験しているような感じで、ものすごい恐怖感です。ずっと怖いし、ずっとわさわさしているし、ずっとハエにたかられているみたいな。体の感覚もおかしくなって、血液の中にガラス片が混じっているみたいにピリピリ痛い。ずっと気を張って戦闘状態みたいでした」\n\n以前にも増して「いつどこで被害に遭うか分からない」という恐怖心が募るようになり、サキさんは気軽にコンビニに行くことさえ恐ろしさを感じるようになりました。ほとんど外に出ることができなくなり、家に閉じこもるようになったといいます。さらに、サキさんは「これまでの被害は自分のせいだ」とも考えるようになっていきました。\n\n「存在しているだけで人は私のことを嫌だと思うんだろうっていうのがあった。私を見ると人は、私にはひどいことをしてもいいんだと思ったり、辛気くさいからひどいことされたりしてしまうんだと思って、自分を見るのも嫌でした」\n\nこうした状態から楽になりたいと、サキさんは、何度も自殺を図ったと言います。\n\n「いつもボロボロでギリギリでした。自殺未遂とかを何度か繰り返しても、うまく死ねないし、どうすれば死ねるかとすごく考えて、１日１日過ごすのがとにかく苦しかった。テレビ番組で安楽死のことを知って、私も許可してもらえないだろうかとずっと考えていました。ひどい状態で生きてきたので、最後くらいは布団の中で眠るように死にたいと思っていました」\n\n\n## 専門的なトラウマ治療とは\n\n\nフラッシュバックや外出への恐怖、自殺願望などの症状を抱えていたサキさんですが、当初は「病院に行く」という考えはありませんでした。しかし、テレビで「心の病気」について話す精神科医を見たことをきっかけに、「自分は精神科に行く必要があるかもしれない」と思い、25歳のときから精神科に通い始めます。サキさんはそこで、性暴力のトラウマによるPTSDと診断されました。カウンセリングと服薬を続けましたが、中々症状は改善しません。しかし４年前、主治医から「PE療法」というトラウマの専門治療が受けられるようになったと伝えられます。紹介されたのは、愛知県の性暴力被害者ワンストップ支援センター「日赤なごや　なごみ」。そこで、公認心理師で看護師の長江美代子さんと出会います。\n\n「とりあえず電車には乗ってここに来ることはできたけれど、実際に症状のチェックをしてみると、様々な症状があり、これはつらいだろうと思いました。どんなものもトリガーになってフラッシュバックしていただろうし、恐怖で外に出られない。社会生活はとても難しい状態だった。よく来てくれたと思いました」\n\nPTSDには主に下記のような症状があると言います。\n\n主なPTSDの症状▼侵入被害の体験が突然思い出されるフラッシュバックや悪夢▼回避被害を思い出させる人や物事を避ける▼過覚醒過剰な警戒心や緊張、すぐにイライラしたりする　など▼世の中や自分に対して否定的に考える。「被害に遭ったのは自分のせい」と考えたり、自殺を図ったりする　など\n\n【関連記事】PTSDと性暴力 どんな症状が？治療法は？＜解説＞サキさんは、トラウマの代表的な治療法のひとつPE療法を受けることになりました。トラウマの記憶に向き合い、少しずつ整理していくというもので、専門の医師や公認心理師などが寄り添う安全な環境の下で行います。公的保険の対象にもなっています。\n\nこの治療法には大きく2つのプログラムがあります。一つは、トラウマの影響で避けていることを日常生活の中で少しずつできるようにしていくことです。サキさんは被害を受けたことによる恐怖心から「家の外に出る」ことを避けてきました。そこでサキさんにはまず、毎日一定の時間、玄関の外に出ることが課題として設定されました。課題を行うたびに、感じた不安の強さを0～100までの数値で表し記録していきます。毎日記録することで自分の感情の変化を知ることを目的としています。\n\n課題の初日、サキさんは玄関の外に出る前の不安の数値を40、外に出たときは90、最悪時は100では収まらず130と記しました。当初は恐怖から、課題に取り組むのが嫌だったと言います。それでも、長江さんから教えてもらった恐怖を感じたときの対処法を実践し、課題を続けました。\n\n「外に出ていろいろな記憶や感情が浮かんだりしたら、『これは今起こっていることじゃない』と考えるようにと言われました。『これは今起きていることじゃない』と自分を言い聞かせました」\n\nさらに、心を落ち着かせるための「目の前に見えたものの名前を声に出す」といった方法も教えてもらい、実践しました。こうした対処法を利用して課題を続けたところ、感じる不安の強さが変化していることに気が付いたと言います。\n\n「不安の強さが150になったとしても、そこを踏ん張ってあと数分頑張ると、何も嫌な出来事がなかったりする。そうすると不安の強さも下がって、自分でも数値が下がるんだなとか、何事もなく過ぎるんだなとか。アパートを出ると空が見えて、空が赤らんでいる。それがきれいだと思う自分もいる。そういう風に思える気持ちがあることに気が付いてきました」\n\n課題を行う中で気が付いた自分の心の変化は、週に１度の長江さんとのセッションの際に振り返ります。長江さんによると、自分に起きる変化をひとつひとつ確認しながら、日常生活の中で避けていたことが少しずつできるようになるのを体験することが、サキさんのようにトラウマで苦しむ人には重要だと言います。\n\n「性暴力の被害に遭った人は抵抗することができず、逃げることもできなかったという無力感にさいなまされています。課題に取り組むことで、自分の行動を自分の手でコントロールしていく。それが自信につながっていき、自分というものを取り戻していく」\n\n\n## トラウマ記憶の整理とは\n\n\n日常生活の中で避けていることをできるようにするのと並行して、もう一つ行うプログラムが、トラウマとなっている記憶の整理です。通常、記憶は時間とともに薄れていき、過去のものとなります。しかしトラウマの記憶は衝撃が大き過ぎるために、薄れていかずに、鮮明なまま残されてしまいます。PE療法では、治療者の前で、このトラウマの記憶をあえて思い出し、繰り返しことばにしていきます。そしてその様子を録音し、家でも繰り返し聞くことで、「記憶を整理」していくと言います。（※専門の医師や公認心理師などが認める安全な環境の下で行います）「記憶を整理する」とは一体どうすることなのでしょうか？トラウマの治療の場では「心の中の引き出し」に例えて、説明しています。※「性暴力被害などのトラウマの記憶」動画はこちら\n\n心の中にはたくさんの引き出しがあって、これまでの人生のいろいろな記憶が入っています。引き出しを開ければそれぞれの記憶を思い出すことができるし、思い出す必要がないときは引き出しは閉じられています。\n\nところがトラウマになるような体験の記憶は、ほかの記憶と違って触れるのも嫌だし怖いので、とりあえず箱に詰めて心の中に放置されます。整理されていないので箱の中にギューギューに詰められています。\n\nなぜ整理されないかというと、触ることができないからです。箱のふたがちょっと開いて中身が少し出てきただけでもひどく気分が悪くなってしまいます。\n\n箱の中身を整理するには中身を取り出さなければなりません。すべてを取り出してきちんと整理すれば、ほかの記憶と同じように引き出しにしまうことができるようになります。つまり、記憶をコントロールできるようになるのです。\n\nこうして「記憶を整理」するために、PE療法ではトラウマの記憶を繰り返し語り、記憶になれていきます。そうすることで、トラウマの記憶は過去に起きたことであって、今の自分を傷つけるものではないと考えられるようになっていくといいます。\n\nサキさんはこれまで被害の詳細を誰かに話したことはありませんでした。治療のためとはいえ、誰にも話したことのない被害の記憶に繰り返し向き合うことは、とてもつらいことでした。しかし、公認心理師の長江さんが常に寄り添い話を聞いてくれたことで、少しずつ話せるようになったといいます。\n\n「どうしても口にするのも嫌な悲しい体験があるんですけど、勇気を持って長江先生に話したんです。そのときに先生がそれを『今まで誰かに話したことある？』って聞いてくれて、『ないです』って言ったときに、なんか全部を悟ってくださったみたいな先生の姿というか表情というか、初めて人に受け止めてもらえたというか、『ああ』って思ったんです、自分の中で。自分の中で気持ちがふーっと解けていって。初めてこういうふうに受け止めてもらえて、初めてこういう人に出会えたんだと思って。ずっとひとりで抱えきれるわけないのに、抱えなきゃいけないものを、誰かが聞いて共有してくれたっていうのが、そういう経験も大きいと思う」\n\nプログラム開始から3か月。サキさんの外出への不安の強さは130から30まで下がりました。トラウマの記憶も少しずつ整理することができ、治療から半年で外出への恐怖やフラッシュバックなどの症状は無くなったといいます。\n\nサキさんは専門的なトラウマのケアを受けたことで、外出への恐怖がなくなり、散歩を楽しめるようになりました。今は再び働くことを目指しています。\n\n「PE療法が終わったからって、すごいいろんなことが急激に楽になるわけじゃないし、新たな違う大変さを引き受けないといけないし、変な話だけど、幸せになるってエネルギーがいる。元のとこに戻ったりすることはできないですけど、自分の中でまた新たに人生を、残りの人生を何か少しでも良いようにできるように作っていきたい。『普通』というゾーンがすごく幸せだと思う。ここで満足せずに、そこに向かいたいぞって今は思っています」\n\n担当した長江さんは、サキさんが「新たな人生を作っていきたい」と考えるようになったことに、治療の大きな成果があったと感じています。\n\n「子どもの頃から被害に遭っていた方の場合は、良かった時期が分からないけれど、こんな風になった前に戻りたいとずっと思っているのが現実です。サキさんがそこを手放して、新しい自分の人生を生きていこうと思えたのは治療が効を奏した大きな指標です。時間は戻せないし、10年20年30年の人生を捨てて、新しいこれからの人生をというのはすごくつらいことだと思います。それでも、被害を受けてPTSDから回復した方は、やっと今に立てるので『元には戻れないけれど、新しい人生を』と、先が考えられるようになるんです」\n\nサキさんは今回、治療を受けることができた自分の体験を知ることで傷ついてしまう被害者の方がいるのではと悩みながらも、みずからの経験を話してくれました。\n\n「以前は私も番組を見て『治療で助かった』とか『いい人に出会った』とか、そういう体験談を聞くと、私はそういう人と出会えない、私にはそういう幸運はないってずっと思っていました。つい最近までそうでした。でも力を貸してくれる方がいた。だから諦めずに探してほしい。つながってほしい。諦めずに探すのは体力がいることだし、そんなにうまくいかないのも分かっています。でも私が被害を受けた30年以上前に比べると、番組で取り上げたり、理解しようとしたりする動きが出てきているので、そういう所ととにかくつながってほしい。私みたいに被害から30年近くたってつながることもあるんです。諦めなかったら」\n\n\n## 取材を通して\n\n\nサキさんへの取材を通して私は、周囲の人や社会が性暴力は身近なものであると認識し、さらにトラウマについて知っていくこと自体が被害者の回復を支える道筋の一つなのだと感じました。ニュースなどでも性暴力について扱うことが増えてきましたが、やはり関心を持つ人はまだまだ限られています。ひとり苦しむ人に届くように、これからも取材を続けていきます。なお、トラウマの治療については、サキさんが受けたPE療法以外のものもあります。性暴力被害者のトラウマのケアを行う、公認心理師の目白大学・齋藤梓専任講師によると、国際的にはEMDRという方法や、トラウマによって変化した物の考え方からアプローチしていく認知処理療法など、エビデンスが認められ推奨される複数の治療法があり、日本でも実施している場所があるそうです。また、18歳未満の子ども用の専門的なトラウマ治療プログラムもあり、保険診療の対象になっています。ただし、まだそうしたプログラムを提供できる専門職が少ないため、まずは各都道府県にあるワンストップ支援センターに相談してほしいとのことです。専門的なトラウマケアを受けることができなかったとしても、自分の状態を知ってくれる誰かがいて、安心して話せる誰かがいるということはすごく大事なことだと話しています。\n\nトラウマからの回復や専門治療について、あなたの思いやご体験、もっと知りたいことなどをお聞かせ下さい。下の「コメントする」か、ご意見募集ページよりお待ちしております。\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "体験談",
            "name": "ちぇりー",
            "age": "40代",
            "gender": "女性",
            "date": "2022年12月30日",
            "content": "この記事を読ませて頂いて、自分も受診した方が楽になるかな？と思えるようになりました。30年以上前ですが、自身が小6の時従兄弟に寝ている間に下着に手を入れられたり、胸を触られたりしました。その時の恐怖は今でもはっきり心と体に残っています。後先それが1回だったのですが、従兄弟は部が悪くなったのか親戚の集まりにも一度も顔出す事もなく30年顔を合わす事は無かったのですが、2年前に私の父が亡くなった時にひょこっとお仏壇に手を合わせに来たのです。その日から、私は当時を思い出し動悸、過呼吸など身体的な症状が現れて気分が落ち込む事も多々有りとてもしんどい日々を送っております。どの様にしたら楽になるか？考えり毎日です。"
        },
        {
            "type": "体験談",
            "name": "ライダー",
            "age": "60代",
            "gender": "女性",
            "date": "2022年3月20日",
            "content": "私も、幼い頃から兄達から性的悪戯？を経験。母は気付きながら、ほぼ放置。中1の時、長男からひどい性的暴力を受け、母に訴えたところ、両親から無視。以来、何があっても誰にも言えず、兄から逃げ回って、高校卒業後、家出。50年以上トラウマに苦しみましたが、ある人に受け入れてもらったことで、解放されました。66才になっていました。"
        },
        {
            "type": null,
            "name": "SUN",
            "age": "40代",
            "gender": "女性",
            "date": "2022年2月16日",
            "content": "「性暴力被害などのトラウマの記憶」動画を拝見しました。見て良かったな、と思います。今までこのようなものは見たことがなく、とても画期的だと感じました。これまでも色々な本を読み、心に閉じ込めているトラウマの記憶は外に出した方が良いというのは、何となく気づいていました。ただ、その怖さと比較しても本当に得るものの方が多いのか、わからないままでいました。もし私もこの動画のようになれるのなら、誰かに話してみたいと思いました。このような企画をして頂き、ありがとうございます。"
        }
    ]
}