{
    "title": "マンガで伝える「男性看護師 セクハラ被害の実態」",
    "date": "2021年6月18日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic012.html",
    "content": "男性がセクハラ被害に遭う割合が高い職場があるのをご存じですか？その１つが看護の現場です。2011年に行われた調査では、「職員間のセクハラを経験した」と答えた男性看護師は13.3％。7.3%だった女性看護師の倍近くに上りました（※1）。男性看護師に聞き取り調査を行った専門家によると、背景には「人手不足でストレスがたまりやすい」「男性が少数派」など、保育や介護の現場にも共通する組織の特性があるといいます。男性看護師はどんなセクハラ被害に遭うのか？被害を防ぐために、私たちができることは？保育士の資格を持ち、性教育を題材にしたマンガを発表している、ヲポコさんに描いていただいた作品とともに考えます。（※1 安全医学「東京都の医療機関における暴力の現状」より。半年に一度以上、被害に遭った看護職の割合）（報道局社会番組部ディレクター 竹前麻里子）\n\nマンガの続きはこちら\n\n\n## セクハラの背景に\"ケア現場のひずみ\"\n\n\n男性看護師のセクハラ被害について調査を行った、東邦大学看護学部の後藤喜広助教です。後藤さんは看護師として働いていた若いころに何度もセクハラを見聞きし、自身も被害に遭ったことがあるといいます。\n\nその経験から、男性看護師が受けるセクハラの実態や背景を調べるために、2016年から2019年にかけて、被害経験のある男性看護師20名以上にインタビューを行いました。すると、次のような事例が明らかになりました。▼女性看護師がお尻を触ってきて、ほかの同僚を呼んで触らせようとする。▼女性看護師が「筋肉すごいね」「体格いいよね」と言って、胸や腕を触ってくる。▼男性看護師が女性患者のぼうこう留置カテーテルの挿入を行う場面で尿道口が見つけられなかったため、先輩の女性看護師に報告。すると「まだ女の体を知らないのか」と笑いものにされた。尾ひれがついてうわさが広がり、ほかの同僚にもからかわれた。▼男性看護師だけの飲み会で、先輩から「全員脱げ」といわれて、半裸で写真を撮ることになった。お尻を出している人、パンツを脱いでいる人もいた。加害者は女性看護師のケースが約半数で、女性患者、男性看護師が続き、男性患者や女性売店販売員が加害を行っていたケースもありました。同僚や上司から行われたセクハラの多くには、1つの共通点がありました。若い男性看護師を性的なからかいの対象にして、笑いを取る目的で行われていたのです。背景には、ケアの現場が抱えるひずみがあると、後藤さんは指摘します。\n\n「世界でも高齢化が著しい日本では、患者数の増加に伴い、多忙のためにストレスを抱える看護師が少なくありません。職場の疲弊を紛らわせるためのはけ口として、マイノリティである男性看護師にセクハラが行われるケースが多いと考えています」\n\nまた導尿行為や排泄介助など、身体接触を伴う業務が多いため、性的なからかいに結びつきやすいと後藤さんは話します。\n\n「日常的に身体接触を伴う業務をしていると、身体に関する話題に心理的抵抗が少なくなる。『看護に関することだから、脱線したセクシャリティの表現があっても許容される』と思い込み、加害をしてしまうケースが多くありました」\n\n「人手不足でストレスを抱えやすい」「身体接触が多い」「男性が少数派」という特徴は、介護や保育などのケアの現場にも共通すると後藤さんは考えています。\n\n\n## 被害に遭った男性看護師のほとんどが声を上げない\n\n\nさらに調査から、被害を受けた男性看護師の大半が、誰にも相談していないことがわかりました。その理由について、被害を受けた看護師の男性から話を聞くことができました。タイキさん（仮名・20代）は、3年前に上司である男性看護師からセクハラを受けました。タイキさんが体調不良で仕事を休んだときのことです。検査の結果、異常が無かったことを上司に電話で伝えると、思わぬ言葉が返ってきました。「本当になんともなかったの？性感染症なんじゃないの？相手はA子では？」。A子さんは、その前の晩にタイキさんと夜勤に入っていた女性看護師です。まじめに業務の連絡をしているときに、性的な暴言が飛び出したことにタイキさんはとても不快な気分になりました。上司はその日以外にも、「最近B子と仲良いね、もうやったの？」といった性的な話題を、職場でたびたび投げかけてきました。しかしタイキさんは、上司にやめてほしいと言うことも、他の上司に相談することもせず、我慢し続けていました。\n\n「（セクハラ発言をする）上司は専門看護師の資格を持っていて、自分は技術を教えてもらう立場なので言い出しにくかったです。仕事を円滑に進めるために、セクハラ発言を大ごとにすることはできませんでした」\n\n上司を監督する立場の看護師長も、注意することはなかったと言います。\n\n「上司は、師長にはバレないようにセクハラ発言をしていました。この人なら騒がないだろうという人を選んでやるんです。師長はうすうす気づいていたかもしれませんが、定年退職まで数年だったので、大ごとにしたくなかったのか、注意はしませんでした」\n\nセクハラ被害を調査した後藤さんによれば、タイキさんのように不快な感情を押し殺している男性看護師は少なくないと言います。看護の現場は少人数でシフトを組まなければならず、「特定の人物とペアを組めない、一緒の時間帯に働けない」という状況は、職場全体に迷惑がかかったり、評価が下げられたりしてしまうのではと心配する人が多いためです。また、うわさが広まるのを恐れたり、「女性が多い職場なので、男性のセクハラ被害は共感されないのでは」と考えたりして、誰にも相談しなかった人もいました。\n\n「院内にセクハラ相談窓口をもうける病院は増えています。しかし、男性看護師がより安心して相談できる環境を整えるためには、病院外の弁護士事務所などに第三者の相談窓口を設け、秘密を厳守していることを周知することが重要ではないでしょうか」\n\n\n## 私たちにできることは“意識のアップデート”\n\n\n男性のセクハラ被害を無くしていくために、また男性被害者が声を上げやすい社会を作るために、私たちにはどのようなことができるのでしょうか。ヲポコさんに聞いてみました。\n\n\n## 男性の性被害 取材を続けます\n\n\n「セクハラの被害者は、たとえ不快な思いをしていても、それを表に出せない人が多い」という調査結果が心に残りました。もしかしたら私（女性・ディレクター）も、無意識のうちに同僚や後輩の男性を傷つけていたかもしれないと反省しました。ヲポコさんがおっしゃっていた、「男女の性別を逆転したら今の行動は違和感がないか？」「笑いのネタが相手を傷つけていないか？」を意識して、健全なコミュニケーションを心がけたいと思います。今後も、男性の性被害の実態について取材を続けます。\n\n男性の性被害について、もしよろしければあなたの体験や思いを聞かせてください。この記事に「コメントする」か、ご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "体験談",
            "name": "じょい",
            "age": "40代",
            "gender": null,
            "date": "2023年1月12日",
            "content": "私は上司からあそこをさわられ、入れられ、しこしこされ散々にされた記憶がずっと残ってます"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年6月29日",
            "content": "コメントありがとうございます。男性であっても女性であっても、相手が嫌がっていることはしない。自分の言動で相手が傷ついていないか気を配る姿勢が、セクハラを生み出さないためには大切だと感じました。引き続き、皆様の思いや体験をお聞かせください。"
        },
        {
            "type": null,
            "name": "たかし",
            "age": "30代",
            "gender": "男性",
            "date": "2021年7月17日",
            "content": "男女比もあるとは思いますが、女性も年少者の方がセクハラ被害を受けやすいと思うので、体育会系の上下関係や儒教的価値観の影響の方が強いのではないかと思います。某医大で裸宴会写真流出事件ありましたよね。いい大人が裸宴会って、体育会的ノリが強い職場環境なんだろうなと思いました。"
        },
        {
            "type": null,
            "name": "なかじ",
            "age": "40代",
            "gender": "女性",
            "date": "2021年7月4日",
            "content": "女性看護師です。男性看護師が患者虐待を行ってその場にいた私も被害に会いました。医療の世界は、白衣の天使を理想とし、何かあっても我慢が基本です。病院の閉鎖構造も相まって声をあげにくいのが現状です。男性のハラスメントも含めて、医療の現場で医療者が体験している不条理をもっと取り上げてほしいです。今回、こうして記事になったことは大きな一歩だと思います。"
        },
        {
            "type": null,
            "name": "プロジェクトN ポーポー",
            "age": "40代",
            "gender": "男性",
            "date": "2021年6月22日",
            "content": "40代の男性看護師です。非常に興味深く記事を拝見いたしました。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年6月18日",
            "content": "この記事を読んでいると、男性への性暴力に対する問題については同感だと感じる一方、\"有毒な男らしさの呪い\"というレッテル貼りを使って、性犯罪の原因を男女の価値観(先入観)に求めることに対しては如何なものかと感じるんですよね。男女以前に、公私の区別が出来ていないというか、考え方が「?なら大丈夫だろう」というか。"
        }
    ]
}