{
    "title": "性教育どう教える？ 学び始めた“先生の卵”たち",
    "date": "2021年11月26日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic038.html",
    "content": "「これから先生になる大学生に、性の知識を深める機会を持ってほしい」高校時代に性被害に遭った女子大学生らが、“先生の卵”である教員志望の大学生を対象に、性について深く学ぶ独自のプログラムを開発し、ことし9月から実施しています。その名も「オンライン教育実習」。クラウドファンディングで資金を集め、性や性教育の専門家7人に講師を依頼。「性被害と加害」や「性の多様性」など、大学の教員養成課程ではほぼ扱われない実践的なテーマを学び、それらを踏まえて児童や生徒への接し方や伝え方を考えます。大学生たちはどのような問題意識でこの“教育実習”に取り組んでいるのか、それぞれの思いを取材しました。（報道局科学・文化部記者 信藤敦子　“性暴力”を考える取材班 飛田陽子）\n\n\n## 教員に求められる　伝える言葉と想像力\n\n\n「小学校の朝の職員打ち合わせで、『下校中に下半身を触られた児童がいたので、帰りの会で子どもたちに注意喚起をしてほしい』と校長から言われました。あなたがこの学校の先生なら、どう話しますか？」これは、オンライン教育実習で、元養護教諭の講師が受講生3名に投げかけた質問。実際の教育現場で起きた出来事です。受講生の1人が「“不審者が出たので一人で帰らないように、何人かでまとまって帰ってね”と伝えるのはどうでしょうか」と答えると、講師は「大人は子どもに対して“不審者に注意を”と言いがちですが、実際の性加害は知り合いから起きることが多いし、見た目で分かるケースは少ない」と指摘しました。さらに、講師がもっとも大切だと語ったのは、児童・生徒に対する想像力を働かせることでした。「教壇に立つ人には、自分の目の前の生徒の中に既に性被害に遭った子がいるかもしれない、と想像することが大切です。被害の経験がない前提で話すと、被害者を無意識に傷つける可能性があるからです」\n\n\n## “先生たちも十分な性教育を受けていない”と知り…\n\n\nことし9月から、毎週土曜日、計13回の日程で開催されている「オンライン教育実習」のプログラム。プログラムを開発したのは、「もあふる」という任意団体です。\n\n「もあふる」を運営するのは、愛知県の看護大学に通う藤井結愛さん（21）、大阪府の大学院生、今川裕太さん（25）、茨城県の竹之内大輝さん（23）。住む地域も通っている学校も異なる3人は、SNSで性暴力や性教育に関する情報収集をする中で出会いました。藤井さんは、高校時代に性暴力被害に遭った当事者です。高校２年生の秋、見知らぬ男に自転車で通りすがりに胸を触られました。しかし、大人に積極的に相談する気にはなれなかったといいます。不安な気持ちの根底には、当時の男性教員が、性教育やほかの授業で性について触れるときの言動に、強い違和感を覚えたことがありました。\n\n「“セックス”という言葉をとにかく頻繁に使って、生徒がキャーキャー騒ぐのを楽しんでいるような先生がいたんです。当時の私はその雰囲気がとても嫌で、苦痛だとさえ感じていました。そのせいで、性のことで困ったり悩んだりしたことがあっても、からかわれるだけなんじゃないかと思ってしまっていたんです」\n\nその後 藤井さんは、看護学部のある大学に進学し、性に関する授業を受ける中で、日本では海外と比べて十分な性教育が行われておらず、教員養成課程の中でも、性教育に特化した必修科目が存在しないと知りました。生徒たちをからかうように“セックス”という単語を乱発していた当時の教員も、適切な性教育を受けられなかったという意味では、仕方がないところもあったのかもしれないと感じるようになったといいます。\n\n「教員が性を教える知識がゼロの状態で子供と接して、子どもの心身に深い傷を負わせる可能性も十分ありえる。先生になろうという人たちにこそ、あらゆる視点から性についての考えを深めてから教壇に立ってほしいと考え、“オンライン教育実習”を思いついたんです」\n\n藤井さんたちはことし4月から「オンライン教育実習」の準備を開始。オンライン配信の環境整備や講師の専門家への謝礼など、150万円の資金獲得を目指してクラウドファンディングをすることにしました。性教育に携わる人や現役教員などの間で藤井さんたちのアイデアに共感が集まり、２か月弱で目標を上回る170万円が集まりました。\n\n講師は、各地で性教育の講義を行っている元養護教諭や、現役の教員、元法務教官、Xジェンダー当事者でもある元幼稚園教諭など、性や性教育に関する専門分野を持つ７人に依頼。「性被害と加害」「性の多様性」「ジェンダーバイアス」「マスターベーション」といったテーマについて、現在教員養成課程にある大学生が多様な視点から性の知識を深め、児童や生徒への接し方や伝え方などを一緒に考えられるようにしました。例えば「マスターベーション」を学ぶ回。高校などで性教育を行う講師が、「教科書には載っているのに授業で具体的な中身は学ばないことが多く、ただのエロいことだと捉えている生徒が多い」と説明した上で、「自分で自分の性欲をコントロールできるようになったり、自分の体を知ることができたりするとても大切な行為である」と、ポジティブなイメージを伝えました。 そして、“強い刺激を与えるのはNG”などの注意点とともに、長時間のマスターベーションは命に関わるという科学的根拠に乏しい情報を信じて相談してくる男子生徒がいたことなどを挙げ、「多くの生徒が興味関心をもっている、人生に大きく関係すること。注目度が高い話こそ正面から話せることが大事ではないか」と話していました。こうしたプログラムを全13回。最後に、自分で考えた50分間の性教育の模擬授業をオンラインで行うことを集大成としました。\n\n\n## “どんな言葉が届くのか 考えたい”　オンライン教育実習に臨んだ大学生\n\n\n受講生の第1期生には、10人の応募者から 3人の大学生が選ばれました。その1人、大学4年生の堀内凱斗さん（22）です。これまで学校では記憶に残る性教育を受けてこなかったといいます。大学で教員になるための科目を学んだり、塾でのアルバイトを経験したりする中で、子どもたちが少しでも性について嫌な経験をする機会を減らし、加害者にも被害者にも傍観者にもならないようにしたいと思い、受講を希望しました。実は、堀内さん自身も電車での痴漢や、知人から同意のない性行為を強いられそうになったことがあるといいます。\n\n「男性でも被害に遭うのかという驚きで、何も考えられなかったのが正直なところです。でもこの経験をしたことで性被害はひと事ではなく、自分たちの日常の近くに潜む問題なのだと感じるようになりました」\n\nさらにもう1つ、堀内さんが、みずから性教育の担い手になりたいと思うようになったのには、強い動機があります。数年前、知人女性から「SNSを使って“パパ活”（※）をしている」と打ち明けられたときに、何も言葉を返すことができなかったのです。※パパ活…SNS等で男性を募り、一緒に時間を過ごす対価として金銭を得ること。同意のない性行為を強いられるリスクも指摘されている。\n\n「本人もよくないことだと分かって“パパ活”をしているという中で、何を伝えるべきなのか、どんな言葉が届くのか分からなくなってしまったんです。打ち明けるにも勇気がいることだったと思いますが、僕は何も言えませんでした。これから教員になって、もしまた同じような相談を生徒から受ける機会がやってきたときは、何をどうやって伝えていくべきか、ちゃんと考えておかなければと思ったんです」\n\nどんな言葉で伝えれば、かれらの心に届くのか。堀内さんがオンライン教育実習で特に印象に残ったのは、非行少年などの教育を担当していた元法務教官の授業でした。“正しいことを知識として伝えているだけでは、相手には伝わらない”と教わったのです。\n\n「知識を伝えることももちろん大事ですが、非行に走っている子や、すでに性の経験が豊富な生徒、自宅で壮絶な虐待を受けているような子どもたちにきれいごとは通じない。かれらに正しい性の知識を授けなければと肩肘をはるのではなくて、まず、目の前の生徒が何かに困っていないか、ちゃんと彼らを見つめ、想像力を働かせることが大事なんだと気づきました」\n\n今月19日、受講者たちは「オンライン教育実習」最後のプログラムとして、50分の模擬授業に臨みました。SNSを使ったパパ活をしていた知人女性のことをずっと気にかけていた堀内さんが考えたのは、「SNSと居場所と性」というテーマでした。設定は高校1年生の授業。30人あまりの参加者が高校生になりきり、チャットで質問や意見を交わします。堀内さんはまず、SNSを安易に否定するのではなく、現代の子どもたちにとって大切な“居場所”でもあると肯定した上で、「SNSをどんなときに使うか」「自分がSNSで気をつけていることは何か」などについて双方向でやりとりを進めました。\n\nその上で、架空の事例を紹介しながら、SNSでの個人情報の扱いや、それに伴うリスクなどについて、当事者意識を持って考えさせます。講師から押しつけるのではなく、生徒自身が「こういう風に気をつけたい」と思えるように促すことがねらいです。さらに、講師たちが繰り返し伝えていた「授業を受ける人への配慮」も徹底しました。目の前に被害に遭った人がいるかもしれない、という想像力です。性についての内容を含む質問の前には、「答えたくない人は答えなくて大丈夫」「聞きたくない人は音量をオフにしたり画面を遠ざけたりしてください」などと必ず伝えました。開始前からパソコンを触る手が震え、画面からも緊張が伝わってきた堀内さん。自分の思いが伝わるか心配していましたが、参加者からも積極的に意見が上がり、初めての模擬授業を無事に終えました。感想の中に「性被害に悩む人から相談されたら、責めるのではなく相手の気持ちに寄り添いたい」というコメントがあったのがうれしかったといいます。\n\n「参加者たちがネット上での性トラブルを自分事として捉え、加害を許さず、被害者に寄り添うといった雰囲気が通じた気がしました。悩みに寄り添うことの難しさやトラブルに巻き込まれる人の心理を考える大切さも、改めて捉え直すことができ、教員になってからも自分なりに性について学び続けたいです」\n\n「オンライン教育実習」を開発した「もあふる」では、この取り組みをことしだけにとどめず、2期生、3期生を募り、息の長い活動にしていきたいとしています。\n\n\n## 子どもの人権を尊重できる教員 増やすために\n\n\n教育行政に詳しく、ゼミの大学生を多数教育実習に送り出している日本大学文理学部の末冨芳教授は、今回の取り組みを評価しながらも、ただちに教育実習の現場に性教育を持ち込むことは、現状ではまだまだ課題が多いと指摘します。\n\n「性に関する教育、特に性暴力を扱う授業はとてもデリケートなことから、まだ学生の立場である人たちが実際の教育実習で模擬授業を行うことは、実習生を受け入れる現場のハードルの高さを思うと現実的ではないとみています。ただその上で、子どもたちを取り巻く新たな社会課題が次々に浮かび上がる中で、教員養成科目のあり方や、実習についても、これまでとは違うタイプの柔軟さがあってもいいと思います。性教育を含め、熱心に継続的に学び続ける学生たちが評価され、子どもの人権を尊重できる教員を増やしていく仕組みづくりが求められているのです」\n\n\n## 取材を終えて\n\n\n「オンライン性教育実習」、実際に受講してみました。多職種の講師による授業は示唆に富む内容で、元養護教諭の授業では、こんな事例が紹介されました。「SNSで知り合った女友達と実際に会うと、年上の男性だった。最初は食事をごちそうしてもらったが、別れ際に車に強引に乗せられ、連れ去られそうになった。でも叱られると思い、誰にも相談できなかった」講師によると、こうした話をすると生徒からは必ず「SNSをやらなければよかった」「行かなければよかった」という意見が出るといいます。すると、下手をすると教員も「そうだよね、怖いよね。危ないものはやらないでおこうね」で終わってしまいかねず、「そこで教員が“同じような経験で悩んでいる子がいるかもしれない”と思うか、思わないかでは、まったく違う言葉が出る」。要は、教員が暴力への感度を高く持っていないと、よかれと思ってやっていることがセカンドレイプになる可能性があるというのです。責められるべきは加害者で、被害者ではない。子どもたちは守られるべき存在で、どんな言葉が子供たちを傷つけるのか、大人こそ想像力を働かせるべきだという指摘は、教員を目指す大学生たちはもとより、現役の教員や保護者、子どもに関わるすべての大人たちにも届けたいと感じました。\n\n教員になる前の大学生への性教育について、どう感じられましたか。皆さんのご意見をお寄せください。この記事に「コメントする」か、ご意見募集ページよりお待ちしております。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年12月15日",
            "content": "皆さん、コメントをありがとうございます。“性教育とは何のためにあるのか”ということを突き詰めて考えていくと、お互いがお互いに想像力を持って対等に向き合うすべを知るためにある…ということではないか、と感じさせられます。この記事にある教員志望の学生たちが始めたような“きれいごとではない”試行錯誤を、このページでも皆さんと一緒に続けていきたいと考えています。これからも、思いや考えを聞かせて頂けたら 心強いです。"
        },
        {
            "type": "提言",
            "name": "しろくま",
            "age": "20代",
            "gender": "女性",
            "date": "2022年3月4日",
            "content": "先生の卵です。小学校の先生を目指しています。大学の授業では、性別はグラデーションであること、多様な性をもつ人がこの世界に多く存在すること、性に関わる問題がいじめや差別にも繋がりかねないこと、そのようなことを学びました。しかし、性教育や性暴力の話はなく、やはり「タブーな話」と捉える人が多いことが残念でなりません。性教育は人権教育の1つであると私は思っています。「自分を大切に、相手も大切に」という意識を育てていくことが大切だと思っています。人権感覚を養うことは、性教育だけでなく、差別やいじめの防止にも繋がると思うし、自分を大切にする観点で、自己肯定感を高めることにも繋がると思います。学校の教育活動全体で行われる人権教育、道徳教育の1つとして、性教育が位置づけられる社会になってほしいです。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年12月9日",
            "content": "どんなに知識を重ねてもマニュアル通りに進まないところが、人と接する時の難しさ、性教育や性暴力の被害に対する理解の難しさにつながっていると感じました。教職課程で知識を積み重ねることも大切ではあるけど、児童生徒には様々な境遇があることを考えれば、どのように悩んでいるのか、私が同じ状態に置かれたときにどうすればよいのかを想像したり、上下関係や役割とは異なる視点で考えたりする経験も必要になってくるのではと思います。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年12月5日",
            "content": "学校内で、教員が低学年の児童に性行為をさせるという事が起こった事実。そもそも、教員性暴力の中身が余りにも悍ましい内容である事。この事実を知らない教員や管理職、教育委員会がほぼ全てであるという現実を社会や政府、教育関係者は先ず認知すべき。性暴力や犯罪防止教育、人権について今一度、教員養成課程は厳しく問われるべきだし、その為にも”はどめ規定の撤廃”は最重要課題だと思う。"
        }
    ]
}