{
    "title": "神経生理学で読み解く 性暴力被害の“凍りつき”＜解説＞",
    "date": "2022年3月4日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic049.html",
    "content": "※この記事では性暴力被害の実態を広く伝えるため、セカンドレイプにあたることばについて触れています。フラッシュバックなど症状のある方はご留意ください。性暴力被害に遭った人に話を聞くと、その多くが、周囲からの「なぜ抵抗しなかったのか？」「逃げようと思えば逃げられたのではないか？」といったことばに苦しんでいます。被害を受けたとき、体が動かなかったり、声を出すことができなかったり、意識が遠のいたりする、“凍りつき”の反応。これらは人間が生き残るための、神経系のごく自然な反応であることを、神経生理学の視点から読み解く本が出版されました。性暴力に新たな手法でアプローチする注目の1冊。編著者に詳しく話を聞きました。「性暴力を考える」取材班　村山世奈\n\n\n## 性暴力の専門家たちが注目する“ポリヴェーガル理論”\n\n\n去年12月に出版された『なぜ私は凍りついたのか　ポリヴェーガル理論で読み解く性暴力と癒し』。“ポリヴェーガル理論”という神経生理学の理論で性暴力に迫ろうと、長江美代子さん（看護師・公認心理師）や山本潤さん（当事者団体「Spring」）など、さまざまな立場の専門家・当事者・支援者らが著者に名を連ねています。\n\nこの本の編著者を務めた、公認心理師の花丘ちぐささんです。花丘さんは、ポリヴェーガル理論による性暴力へのアプローチは、被害者が直面する恐怖や切迫感を、誰にでも備わっている神経系の働きから捉えることで、これまでの誤解や偏見を変える大きな可能性があるといいます。\n\n「被害に遭ったときに抵抗できたかどうかは、個人の問題ではなく、人間の生理的反応なのだと社会や法の専門家に理解してもらうことで、性暴力についての刑法改正の突破口にもなりうると感じています」\n\nポリヴェーガル理論とは、1994年にアメリカの神経生理学者であるステファン・W・ポージェス博士が発表した理論です。心や体の状態を、人間の体にある3つの自律神経系の働きから説明することができ、トラウマを体験した人の療法を行う分野で注目されています。ポージェス博士の学術論文はこれまで約3万回引用され、心理学、精神医学、医学、教育、福祉などの分野に影響を与えています。それを日本における性暴力の議論に取り入れたいと考えたのが、ポージェス博士の研究室からオンラインで指導を受けた経験がある花丘さんです。花丘さんは、幼いころの虐待やトラウマ体験を抱えた人のセラピーを行ってきました。そうした中で、性暴力被害に遭った方や支援する人たちと出会い、刑法の「暴行脅迫要件」（※）など司法が求めることと、被害者が生きた現実とのあいだに大きなギャップがあると感じました。そのギャップを埋めるために、ポリヴェーガル理論が役立つのではないかと考えたのです。※【刑法の暴行脅迫要件】性行為を犯罪として処罰するには、「相手が同意していないこと」に加えて、加害者が被害者に暴行や脅迫を加えるなどして、「抵抗できない状態につけこんだ」ことが立証されなくてはならない。\n\n「もともとポリヴェーガル理論は、性暴力被害者の支援のために考えられた論ではありませんでしたが、ポージェス博士のもとには、性被害に遭った人から『自分が凍りついて動けなくなったことを恥ずかしく思っていましたが、理論を知って自分の反応が普通のことで正当であったことが分かりました』と手紙が届きました。日本でも、性被害者が抵抗できなかったことをみずから責めたり、司法の場では被害者が抵抗できたはずという考えが前提になっていたりするので、1人でも多くの人に知ってもらいたいと思いました」\n\n\n## 3つの自律神経系が作用する“生き残り戦略”\n\n\nポリヴェーガル理論の考えの根本には「人間の体にある自律神経が3つの枝に分かれている」という概念があります。交感神経系と副交感神経系ということばを聞いたことがある人は多いと思います。交感神経系は、活発に動いたりスポーツをしたり、仕事をするときに優位に働きます。副交感神経系は、休んだり消化吸収をしたりするときに優位になります。ポージェス博士は、この副交感神経系の中に、実は2つの迷走神経があるのだと提唱しました。背側（はいそく）迷走神経系と、腹側（ふくそく）迷走神経系です。\n\nポージェス博士は、3つの神経系の働きを、生き物の進化の過程に沿って説明しました。太古の昔、深海魚のような古い種の魚類が地球に姿を現わしました。その魚にできた背側迷走神経系は、消化や吸収、休息をするために働き、危機に直面したら酸素を使わないでなるべくじっとするという特徴があります。次に、素早く泳ぐ魚が出てきたところで、交感神経系が発達しました。素早く動いたり、危機に直面したら戦うか逃げるかの反応をしたりする神経系です。それからずっと進化していき、ほ乳類が出現したときに腹側迷走神経系が発達しました。親子間や群れのなかで交流するためのもので、声の韻律の調整や、人類においては、豊かな表情を作ることなどでお互いの思いを伝え、安全の合図を出し合い、社会を形成する働きがあります。3つの神経系に共通していることは、私たちが危機に直面したときには、生き残るために働くということです。進化の過程とは逆向きに、腹側迷走神経系、交感神経系、背側迷走神経系の順番で発動していくといいます。ポージェス博士によると、私たちは、お互いの意見の食い違いや、ちょっとした問題が起きたときは、まず腹側迷走神経系を使い、「私は敵ではないですよ」という友好の合図を出して、話し合って物事を解決しようと試みます。それがうまくいかず、危機に陥ったときには、交感神経系が戦うか逃げるかを試みます。そして、それもうまくいかないと、背側迷走神経系が優位になり、究極の生き残り戦略に入ります。つまり“凍りつき”です。\n\nなぜ凍りつきが命を守るのか。例えばサバンナでチーターに襲われたインパラを思い浮かべてください。逃げられず捕食されそうになると、凍りつき反応が起きて呼吸も心拍も非常にゆっくりになります。そうすると傷を負ったとしても出血が少ないため、うまく逃げられたときには失血死を免れ、生存の可能性が高まります。また、肉食獣は動物をかんだときに筋肉の抵抗があると、食べ物であると認識し捕食本能が刺激されます。しかし、ぐったりしている動物をかむと、食べ物ではないと認識し、食べるのを止める可能性があります。さらに、もしすべての生き残りの可能性が無くなり捕食されても、凍りつき反応が起きていれば、意識を失い、苦しみが少なくなるのです。\n\n\n## 性暴力被害の凍りつきは“無意識の反応”\n\n\n花丘さんは、この神経系の働きから考えると、性暴力被害に遭った人が凍りつくことの説明もつくといいます。被害に遭った人の中には「声が出せなかった」、「体が動かなかった」、「頭の中が真っ白になった」、あるいは「全く記憶がない」という人が少なくありません。これは、背側迷走神経系によって脳の血流が低下していたためと考えることができます。そして、凍りつき反応に関して大切なことは、意図的に「では、いまから凍りつきます」と選択できるものではないということだといいます。戦うか逃げるか、あるいは凍りつくかは、理性や意志でコントロールできるものではなく、体の無意識の反応なのです。\n\n「交差点でいきなり自動車がこちらに向かってきたり、大きな地震の揺れを感じたりしたときに体が動かなくなるのをイメージできるでしょうか。『なぜ逃げなかったのか？』と問われても説明できないはずです。もっと身近なことで言うと、大切な仕事のプレゼンの前などに心臓がバクバクするときには交感神経系が働いています。このとき、『交感神経系を動かそう』と選択しているわけではないのと同じで、神経系は無意識に切り替わるのです」\n\nさらに本では、被害から時間がたっても心や体の不調が続くことも神経系で説明しています。私たちの神経系は、危機に直面したときには素早く切り替わりますが、通常の状態に戻っていくときはとても時間がかかります。恐ろしい体験をした人は、その直後も恐怖を感じているため、すべての人や状況を怖いと感じ、助けを求めたり人を信じたりすることができません。ときには、何か月も何年も通常でない状態が続いても当然だといいます。\n\n「性暴力被害という恐ろしい体験をしたあと、神経系が安全を感じられない状態が続いてしまうことがあります。『早く回復しなさい』とか『忘れなさい』と言われても、トラウマは神経系に刻まれてしまっているので自分の意志で変えるのは難しいです。支援者が手を差し伸べても受け取ることができなかったり、攻撃的になってしまったりします。それを理解したうえで、被害者のケアや法的判断を行っていくことが大切です」\n\n神経系には個人差があります。同じトラウマ体験をしても、とっさに戦ったり逃げたりすることができる人もいますが、凍りついて動けなくなることも多く、反応は人によってさまざまです。回復にかかる時間も異なります。1回のトラウマ体験より、何度も繰り返し直面した人や、成長の過程で虐待や不適切養育を受けた人は神経系に影響を受けやすい傾向があります。\n\n\n## “あなたが生き残ったことがすべて”\n\n\n本では、意に反していても加害者からの誘いに応じたり、被害後でさえも加害者に親しげなメールを送ったりするなど、被害者が加害者の意に沿う言動をする「迎合」という反応も、ポリヴェーガル理論の視点から説明しています。これは、腹側迷走神経系の働きによる、生き残るための反応だと考えられます。加害者からさらなる加害行為を受けないように、「私はあなたの脅威ではない」と伝える反応が起きる場合があるのです。ほかにも、性暴力の裁判において、被害者の精神的・心理的な鑑定にポリヴェーガル理論が活用された事例や、現役の検察官からの視点など、本ではさまざまな議論が行われています。被害に遭った瞬間の神経系を測定するのは困難で、神経系には個人差が大きいため、すぐにすべての性暴力の裁判にポリヴェーガル理論を取り入れることは難しいのが現状です。しかし花丘さんは、性暴力に対する誤った思い込みや偏見が無くなり、被害者が責められることのない社会になってほしいといいます。\n\n「さまざまなトラウマ体験を抱えた方と接してきましたが、性被害では特に自分を責めている人が多いと感じます。『凍りつき＝恥』という概念を変えたいです。いちばん伝えたいのは、あなたが生き残ったことが何より大切だということ。抵抗するのと凍りつくのはどちらも私たちが生き残るための機能で、どちらが偉いということはありません。抵抗して殺されることもありえます。いま、あなたがここにいるなら、あなたの神経系があなたを守ったのです」\n\n\n## 取材を通して\n\n\nこの本を、取材で出会った性暴力被害に遭った方に紹介したことがあります。すると、「自分でも、なぜ加害者の言いなりになってしまったのかをうまく説明できなかったんです。本を読んで腑に落ちるというか、客観的に自分の被害を思い返している感じがします」という感想をもらいました。“自分に何が起きたのか分かる”というのは、その後の一歩を踏み出すための後押しになるのではないかと感じました。また、これは被害に遭った人だけではなく社会全体に浸透してほしい理論です。「なぜ抵抗できなかったの？」という問いは、安全な場所にいて神経系が落ち着いているから言えることであり、性暴力という恐ろしい体験に直面した人に言うべきことではありません。「早く立ち直りなよ」ということばも、神経系が乱れてしまっている人にとって、自分がいちばんどうすることもできないと感じていることなのです。新しい英知にしたがって、制度や常識もアップデートされていくべきだと強く思います。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（11件）",
    "comments": [
        {
            "type": "質問",
            "name": "匿名希望",
            "age": "30代",
            "gender": "女性",
            "date": "2023年10月13日",
            "content": "とても勉強になりました。痴漢抑止活動センターのTwitterから飛んできました。私も咄嗟のときには身体が固まってしまうタイプです。子どもが椅子から落ちてしまった時も手を伸ばせば助けられる距離なのに「あっ！落ちてしまうかも…！！」と思いつつゆっくりバランスを崩す様子を固まって見てしまっていました。昔、民法のバラエティ番組で「頭上に大きな球が降ってきたとき（当たらない距離で止まる）、男性はすぐに避けられるけど女性は避けられずに固まってしまう人が多い」という実験をやっていたのを覚えています。今のところ、性差は確認されていないのでしょうか。"
        },
        {
            "type": "感想",
            "name": "まる",
            "age": "20代",
            "gender": "男性",
            "date": "2023年4月29日",
            "content": "ポリヴェーガルは、あらゆる虐待に関わる理論であり性的虐待に限定されないですよね。"
        },
        {
            "type": "感想",
            "name": "み",
            "age": "40代",
            "gender": "女性",
            "date": "2023年3月20日",
            "content": "ポリヴェーカル理論、すごくわかりやすく、性暴力だけでなく、虐待などうけた経験のある人たちには、光がさし大きなヘルプ、励ましになる可能性があると感銘しました。ありがとうございます。虐待、性被害を受けた人間は、自分を責める傾向があります。「わたしが悪かったのだ」と、そして長きにわたって、苦しみ、同じような（現実には全く違っても）人間関係の問題がおこったときに、脳の働きを発動させて同じ苦しみを繰り返すことがあると感じました。自分の命を守るためのこれはそういう脳内の神経系からの働きでという説明は、ほんと、救いになります。"
        },
        {
            "type": "感想",
            "name": "マリリマ",
            "age": "60代",
            "gender": "男性",
            "date": "2023年2月6日",
            "content": "現在、この理論に「とてつもなく大きな可能性」を感じます。しかし手元にある解剖の教科書（2017年発行）をみても「副交感神経系は、脳幹と仙髄に神経核をもつ」とあるのみで、「背側・腹側迷走神経」の記述はありません。PVに関係する「本」を読んでいないのですが、解剖学との関係。心理療法以外の治療法（薬・東洋医学等）は無いのか？気になります。しかし、被害者・治療者にこれだけ支持を得ている理論には大きな希望があります。「流行」に終わらせないためにも、NHKの今後の取り組みに大いに期待しております。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年4月1日",
            "content": "コメントありがとうございます。性被害に遭ったときに凍りついたり迎合したりすることは、体の無意識の反応であるという理解が広がれば、被害者が周りの人から責められたり、みずからの言動を後悔したりすることも減るのではないかと感じました。それは、性被害の傷つきから回復していくための助けになると思うので、私たちは今後もポリヴェーガル理論や最新の研究に注目していきます。"
        },
        {
            "type": "感想",
            "name": "通りすがり太郎",
            "age": "40代",
            "gender": "男性",
            "date": "2022年7月27日",
            "content": "とても勉強になる記事でした。人間はみな深海魚の頃の神経系の反応に縛られているのですね。そしてそれは、通常の生活を送っている限りでは気づかない。背側迷走神経がもたらした凍りつきの反応の影響が何年も後まで残ってしまう。それが、トラウマ体験の後も「前を向きたいのになぜか向けない」ということに繋がっている。その影響を解除するのが、ソマディックエクスピエリエンスということになるのでしょうか。"
        },
        {
            "type": "体験談",
            "name": "黒猫やまと",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "性暴力について深く理解が進んだと思います。私も小学生の頃に担任教師に体を触るなどの行為を4年間受けました、母に言ってみても『先生がそんなこと???と取り合ってくれませんでした。"
        },
        {
            "type": "感想",
            "name": "匿名希望",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "経験したことが府に落ちました。勇気を出して、この記事を読んで良かったです。"
        },
        {
            "type": "感想",
            "name": "匿名希望",
            "age": "40代",
            "gender": "女性",
            "date": "2022年3月5日",
            "content": "いまから15年以上前、当時在籍していた大学院の先輩に突然襲われました。いまでも、そのとき口の中に入った土の臭いや感触、相手の妙に真剣な顔が鮮やかに蘇ってくることがあります。そのたびに、あのときちゃんと抵抗できなかった自分のことを、自分で信じられずにやってきました。何回か自殺未遂もしました。いまでも死にたいけど、そのとき、身体がかたまってしまって、少しの間記憶がはっきりしないわたしがダメだからそうなってしまったのではないかもしれない、そう思えただけでわたしにとっては救いになりました。わたしのような思いをする人が少しでも減りますように"
        },
        {
            "type": "感想",
            "name": "wba",
            "age": null,
            "gender": null,
            "date": "2022年3月5日",
            "content": "この理論のお陰で、威圧強迫犯罪者の「相手の同意があった」等という言い逃れが不可能になりました。ありがとうございます。被害者の精神が崩壊して瀕死の状態で、「戦え」等強いられることは勿論、被害を訴え自分の状態や必要な支援を伝えることは、本心とは言えとても困難を超えた上でやっとの事なので受けた人には必ず拾って生かして欲しい。危険のない所で暮らすべきだと解りました。ありがとうございます。"
        },
        {
            "type": "感想",
            "name": "つー",
            "age": "20代",
            "gender": "女性",
            "date": "2022年3月4日",
            "content": "初めて聞く理論を分かりやすく知れて、ためになりました。これから、ポリヴェーガル理論が浸透して、多くの裁判で活用されるようになると良いなと思いました。"
        }
    ]
}