{
    "title": "「俳優に無理強いはさせない」性的シーンの“調整役”　インティマシー・コーディネーターの仕事とは",
    "date": "2022年6月13日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic064.html",
    "content": "週刊誌の報道をきっかけに、映画界では俳優の間から性被害の告発が相次ぎ、制作現場における性暴力やハラスメントに厳しい目が注がれています。そうした中で注目が集まっているのが、撮影現場で俳優を支える「インティマシー・コーディネーター」という仕事です。映画やドラマで性的なシーンを撮影する際、監督と俳優の間に入って具体的な描写について合意を取り付ける調整役を果たします。俳優から“意にそぐわない撮影をされた”という声もあがるなか、撮影現場を変える存在になるのか。日本ではまだ2人しかいないというインティマシー・コーディネーターを取材しました。（科学文化部 記者 加川直央・社会番組部 ディレクター 中江文人）\n\n\n## インティマシー・コーディネーターとは\n\n\nことし大手動画配信サイトで公開されたドラマ「金魚妻」。不倫に足を踏み入れていく女性たちの姿を、濃密なラブシーンを交えて描いています。この作品にインティマシー・コーディネーターとして参加していた浅田智穂さんです。\n\n「監督がやりたいことを、いかに俳優が身体的にも精神的にも安心安全にできるかをサポートする仕事です。俳優の同意がないことはさせない、無理強いを絶対にしない。監督やプロデューサーと俳優の間にある潜在的なパワーバランスを断ち切るためにも存在しています」\n\n「インティマシー」とは日本語で「親密さ」のことです。浅田さんに伺った、インティマシー・コーディネーターの仕事は次の通り。まず初めに、参加した映画やドラマの台本を読み、性的描写や身体的な接触があるシーンを確認します。次に、監督と話し合いの場を設けます。台本には、「キスをする」や「愛し合う」などといった簡単な内容しか書かれていないことが多いため、どれくらい激しいキスシーンなのか、愛し合うシーンではどこまで肌を露出するのかなど、具体的な演出のイメージを確認するためです。そして、監督が求めている性的なシーンを撮影することに問題が無いか俳優に尋ねます。もし俳優が許容できないシーンや内容がある場合、双方の条件を細かくすりあわせ、お互い同意できるラインを探ります。\n\n「俳優が不安を感じていると思ったら、その部分のシーンに関しては細かく聞いて、解消できるのであれば解消します。『あ、これは本当にダメだな』と感じたら、そこまでにしましょうと伝えます。親密なシーンの経験が浅い俳優は、そこまで細かく考えていなかったという人もいます。そういうときは、このシーンを撮ることがどういうことなのか、どれくらいの負担があるのかを、じっくり話し合います。同意を得るために、私たちが俳優を説得することは一切ありません。信頼関係が大事なので、時間をかけて相手の気持ちを理解しようとします」\n\n望まないシーンをむりやり撮影することがないように俳優を支えるのがインティマシー・コーディネーターの仕事ですが、一方で、俳優と監督がお互いに納得した上で、よりよい映画の表現ができるように調整することが最も重要な役割だと言います。\n\n「私は“あれはダメ”、“これはダメ”と言うために作品に参加しているわけではありません。監督には、良い作品にするための協力がしたい、希望するシーンが撮れるように最大限努力しますと伝えています。監督の希望する演出や動き、露出の程度を事前に俳優が把握しておいたほうが、お芝居に集中して良いパフォーマンスが出来ると思います。もし俳優にとって嫌なシーンを撮影されたという事実が将来的に表に出てしまったら作品に傷がつくことになるので、そういうことがないようにもしたいと考えています」\n\n\n## きっかけは#MeToo\n\n\nインティマシー・コーディネーが広がったのは、映画界の性暴力に抗議する「#MeToo」運動がきっかけで、2018年ごろアメリカのドラマで導入されたのが最初とされています。\n\n現在はアメリカやイギリスなどにインティマシー・コーディネーターを養成する団体があり、専門のトレーニングを提供しています。こうした団体に認定されたインティマシー・コーディネーターは、2020年時点で世界におよそ100人いるとされています。浅田さんは、ロサンゼルスに本拠を置くIPA（Intimacy Professionals Association）という団体からトレーニングを受けました。ジェンダーに関する課題図書を読んだり、実際の台本を元にどんなことに気をつけるべきかを実習形式で学んだりしたということです。\n\n「トレーニングで一番強調されていたのは、きちんと同意を得るということです。ノーと言わないことが同意ではない。はっきりとイエスではないと、同意とは言えません。そこに強制がないかということも、大事にしています。当たり前のようですが、日本では同意を得ることがあまりされてこなかったと思います」\n\n\n## 撮影でどこまで許せる？ 自分の“境界線”を知る\n\n\n意図しない撮影を防ぐには、俳優が意思を明確に伝え、それを監督が受け入れることが不可欠です。そのために、まず俳優自身が「許せること」と「許せないこと」の“境界線”を知ることが大切だとして、新たな取り組みも始まっています。今月（6月）、日本でもう一人のインティマシー・コーディネーターである西山ももこさんが、若手俳優を集めて開催した講習会を取材しました。\n\n参加者に配られたのは、撮影の際にどこまで許容できるかを尋ねるワークシートです。「触られてもいい場所はどこか」「体のどこなら見せる事ができるか」など、70項目にものぼる設問が細かく書かれています。それぞれの設問には、「はい」「いいえ」「うーん」の３つの選択肢が用意されています。\n\nはじめに西山さんが参加者に伝えたのは、この講習会に込めた思いでした。\n\n「撮影現場で“何が嫌ですか？”と聞かれたときに、今まですべてに“イエス”と言うことが良いことだと教わってきた方が多いと思います。なんでもできます！と言うことは出来るけど、ではやりたいことですか？と聞かれると違うなということもある。俳優にお話を聞いてみると、どこまで許せるのか自分でも分からないという人もいました。それで、こういう機会を設けて皆さんにみずからの境界線を知ってもらおうとしています」\n\nワークシートの回答をもとに議論がはじまると、参加者の俳優たちからは率直な意見が出されました。\n\n「私は手を取られるのが嫌です。ハグするとか、顔を触るとかは、場合によってはいいと思うんですけど」\n\n「あるワークショップで、私の姿勢が悪かったみたいで勝手に顔を触られたのが嫌でした。私はどこの部位でも、勝手に触られることが嫌なんだと思います」\n\n「私はどこまでのキスだったらどうかとか、胸を見せるなら前からか横からかみたいなことは、考えてこなかったです。いまその状況を想像しても答えることは出来ないな、という気づきがありました」\n\n西山さんは、自分の境界線を知ることで、嫌なことだけでなく、許せることを知るメリットもあるといいます。\n\n「例えば体の部位で触られたくないところがある場合は、自分にとって触られてもいい部位を提案してみるのも、ひとつのやり方です。手は触られたくないけど、ハグなら出来るのでどうですか、とか。俳優が“これが嫌です”と伝えたときに、そのシーンを無くそうとか、そもそも出番がなくなってしまうというのは、避けたいですよね。私がインティマシー・コーディネーターをするときも、俳優が触られて嫌な部位があったら、触られても大丈夫な部位も聞いて、監督に代替案を伝えられるようにしています」\n\n西山さんは毎月、こうした講習会を無料で開催して、俳優たちのために地道な活動を続けています。\n\n\n## まず映画界が変化を\n\n\nただ西山さんは、インティマシー・コーディネーターを導入しただけで、すべての問題が解決するわけではないと言います。\n\n「インティマシー・コーディネーターを撮影現場に入れれば解決するというのは、安直な解決策だと思います。私はコーディネーターであり、監督に対して命令できる立場ではありませんし、その権限もありません。監督がお互いに歩み寄ろうとしてくれるなら作品に関わる意味がありますが、まずは “ダメなものはダメだよね“と思えるようなメンタリティーに、業界全体を変えていかなければいけないと思います」\n\n一方でインティマシー・コーディネーターの仕事を続ける中で、日本の映画界や観客の意識にも、変化の兆しを感じていると言います。\n\n「私が関わることで、いままで男性ばかりで撮影していたことに対して疑問を感じたとか、俳優を撮影することは加害的な行為になりうることに気付いたとかいう声を聞き、いてくれてよかったと感謝されることもあります。インティマシー・コーディネーターが入っている映画は安全に撮られたはずだから安心して見られるというのも聞きますし、安心なコンテンツを増やすことは、映画を見てくれる人を増やすことにもつながっていくのかなと思っています」\n\n映画界で相次いで声が上がっている性暴力の問題について、下記の番組で放送します。◆6月14日（火）夜7時30分放送（総合テレビ）クローズアップ現代「封じられてきた声 映画界の性暴力～被害をなくすために～また「性暴力を考える」プロジェクトでは、下記の番組も放送します。◆6月19日（日）夜9時放送（総合テレビ）NHKスペシャル「性暴力 “わたし”を奪われて」※放送から1週間はNHKプラスで「見逃し配信」がご覧になれます。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（8件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年6月24日",
            "content": "皆さん、コメントをありがとうございます。“もっと話し合おう”とのことばに、深くうなずかされました。一方的にルールや制約だけを増やすのではなく、異なる立場の人たちが対話を重ねていくことで、すべての人を尊重したコンテンツづくりにつながると考えます。これからも取材を続けますので、みなさんのご意見や思いをお聞かせ下さい。"
        },
        {
            "type": "感想",
            "name": "ふゆお",
            "age": "20代",
            "gender": "男性",
            "date": "2022年6月25日",
            "content": "女優が被害を受けたとネットのニュースで見たことがあります。別のニュースサイトの記事で俳優の男性が被害を受けたと読んだこともありました。撮影現場でも性別関係なく被害を受けてるように思います。"
        },
        {
            "type": "提言",
            "name": "のぶたん",
            "age": null,
            "gender": "女性",
            "date": "2022年6月23日",
            "content": "性暴力や、性被害は、なかなか公げに出来難いものです。どうして女性だけが悲しい目に遭うのか、男性は、責められる所はないのか。男性にも教育は、必要です。"
        },
        {
            "type": "体験談",
            "name": "じょんのれん",
            "age": "60代",
            "gender": null,
            "date": "2022年6月14日",
            "content": "性暴力は映画業界だけではありません。また、男女の間だけではありません。私は、演劇業界にいた時代に当時の上司(プロデューサー)から「衆生の契り」を強要されました。所謂ホモセクシャル。ですから、性被害を受けた女性の苦しみや憎しみはよく理解できます。"
        },
        {
            "type": "感想",
            "name": "しずちゃん",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "インティマシー コーディネーターは撮影現場で活躍してもらえるけど、撮影から離れた時に監督から呼び出されたとかの場合はどうなるんだろう？まぁ、コーディネーターを置くようになっただけ、一歩進めたでしょうか。"
        },
        {
            "type": "感想",
            "name": "松山",
            "age": null,
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "被害はこれで終わりでなく続くかもしれない話すことを辞めることこそ恐れるべきである"
        },
        {
            "type": "感想",
            "name": "キャナ",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2022年6月14日",
            "content": "セクハラは、映画界だけでなく、テレビ業界や芸能界が常習的に行われている。劣悪な労働環境と上下関係の格差が諸悪の根源。制作監督の横暴がひどすぎ！"
        },
        {
            "type": "感想",
            "name": "順子",
            "age": "60代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "氷山の一角とても大切な発信だと考えるもっと話し合おう"
        }
    ]
}