{
    "title": "太田啓子さんに聞く \"男の子\"を性被害の被害者・加害者にしないために",
    "date": "2021年9月10日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic027.html",
    "content": "身近に潜む、\"男の子\"の性被害。前回の記事では、レイプ被害に遭った男の子が、性の知識が無いために被害の重大性を認識できなかったり、同級生にパンツを下ろされた男の子が、親からの叱責を恐れて被害を口にできなかったりする実態を紹介しました。加害者が男の子だったケースも少なくはなく、男の子を被害者にも、加害者にも、傍観者にもしないためにどうすればいいか、社会全体で考える必要があります。後半では、著書「これからの男の子たちへ 『男らしさ』から自由になるためのレッスン」が大きな反響を呼んでいる太田啓子弁護士に、この問題についてうかがいます。（報道局社会番組部ディレクター 竹前麻里子）\n\n\n## SOSを出せない男の子たち…私たちができること\n\n\nディレクター：NHKが性被害に遭った男性にアンケートをお願いしたところ、292人もの方が回答してくれました。そのうちの6割は、未成年のときに被害に遭っており、埋もれている男の子の性被害はかなりあるのではないかと感じます。太田さん：男の子の性被害は、私も仕事で扱ったことがあります。本当に明るみに出づらいんですよね。女の子も性被害に遭ったことは言いづらいですが、男の子の場合は、被害を信じてもらえないのではないか、からかわれたり差別的なことを言われたりするのではないかと想像して、相談できないのだと思います。ディレクター：太田さんがおっしゃるとおり、未成年で被害に遭った男性の7割以上は、誰にも被害を相談していませんでした。これは、成人してから被害に遭った方よりも2割近く多かったです。\n\n太田さん：暴力を受けたときに人に相談するかどうかは、男女によって大きな差があるという調査もあります。あるNPOが高校生に、暴力を受けたときにどう対応するのか聞いたところ、「誰かに話を聞いてもらう」「相談する」と答えた男子の割合が、女子よりもかなり少なかったのです。一方、男子に多かった回答は「やり返す」でした。\n\nディレクター：どうして、こうした差が生まれてしまうのでしょうか？太田さん：個人差もあるにせよ、全体の傾向としては、男の子か女の子かによって、相当違うメッセージを親や先生や社会が発しているからだと思います。「男が弱音を吐くんじゃない」「男は弱いままじゃいけない、やり返せ」と周囲から言われると、男の子たちは性暴力の被害に遭ったときに、被害者としての自分を受け入れづらくなってしまう。男性たちによる、理由が不明の無差別連続殺人事件などの凶悪事件などを背景に、アメリカでは2010年頃から、男性の問題行動について「Toxic Masculinity（トクシック・マスキュリニティ）」という用語で語られ始めました。日本語では「有害な男らしさ」と訳されることが多いですが、「男らしさそのものが有害」というより、「男らしさ」に過剰に執着するゆがみが、自他を害する暴力的な行動につながりかねないと警鐘を鳴らす言葉です。弱音を吐かず、危機的状況でもくじけずにたくましく切り抜けるといった「男らしさ」を社会が男性に求めることは、よい効果を生むことがある反面、男性が痛みや恐怖といった感情を抑え込んだり、弱みを開示できなかったりする、有害な面もあります。男性の自殺率が女性に比べ2倍以上高いのも、こうした背景が関係している部分もあるのではないでしょうか。\n\nディレクター：確かに、前回の記事で紹介した被害者の中にも、「母親から『男のくせに情けない』と何度も言われてきたので、性被害に遭ったときに相談できなかった」という方がいました。私も2人の男の子の母親なので、多くの男の子がつらいことがあっても１人で耐えているとしたら、とても胸が痛みます。太田さん：そこで重要になってくるのが教育です。先ほど紹介したNPOは、高校生にアンケートをとったあとに、生徒たちに対してワークショップを行っています。生徒たちに2人1組になってもらい、「先輩から暴力をふるわれ、さらに父親から『男のくせに、やられたらやり返してこい！』と怒鳴られ、落ち込んでいる生徒役」と、「声をかける友達役」をやってもらいます。「誰かに話を聞いてもらう」場面を疑似体験することや、暴力ではない問題解決方法を考えてもらうことが目的です。ワークショップの後に再度アンケートをとると、男子の「誰かに話を聞いてもらう」「相談する」という割合が増えました。暴力を受けたときは、誰かに相談することが望ましいと教えれば、子どもたちの考え方をバージョンアップすることができるんです。ディレクター：そうした教育は全国で行ってほしいですね。家庭では、どんな声かけを男の子にすれば、被害に遭ったときにSOSが出しやすくなると思いますか。\n\n太田さんと息子さんたち太田さん：私は息子たちが負の感情を出したときに、言語化を促すようにしています。「よく言えたね」「いま疲れてるんだね」「何が悔しかったの？ママに説明してみて」「ああいうふうに言われて悲しかったんだね」といった感じです。「男が弱音を吐くんじゃない」という言葉の対極ですね。感情には、いろいろなひだがあるはずなので、それを言葉にできて初めて、自分の感情の輪郭を正確に把握できるのではないかと思います。自分の気持ちをぼんやりとしか表現できないと、自分が傷ついたときや、他人の痛みに対して、感覚が鈍くなってしまう。ただ、私が息子たちにうまく対応できているかというと、そんなことはなくて、まだ試行錯誤中です。太田さんが息子さんたちの感情の言語化をサポートする上で参考にしている本「こころキャラ図鑑」（池谷裕二監修）\n\n\n## 男の子にも幼いころからの性教育が重要\n\n\nディレクター：前回の記事では、小学生のときに公園のトイレでレイプされる被害に遭ったものの、性に関する知識が無く、被害の重大性に気づけなかったという方を取材しました。幼いころからの性教育の必要性を感じさせるお話です。\n\n太田さん：性教育は、遅くとも5歳くらいから始めなければならないと思っています。ユネスコは「国際セクシュアリティ教育ガイダンス」のなかで、5歳から包括的性教育（性交や出産のことだけでなく、他者との関わりなど広く人権に関わる問題を教えること）が必要だとしています。海外ではこのガイダンスを参考に、多くの国で具体的な避妊法、性の快楽、性暴力から身を守る方法などを子どもたちに教えています。しかし日本の公教育では性交は扱ってはならないとされており、国際水準からとんでもなく遅れていると思います。ディレクター：性交を扱わないと、どのような性暴力があるのか、子どもはイメージしづらいですよね。太田さん：学校の性教育では不十分なので、私は子どもが小さい頃から、絵本を使ってプライベートゾーンについて教えてきました。「水着で隠れるところは自分だけの大切な部分だよ。自分でも大事に扱うんだよ。人に黙って見られたり触られたりしたら性暴力だから、叫んで逃げるんだよ」という話をしています。性被害が心配なので、ショッピングモールなどの男子トイレはできるだけ子ども1人で行かせずに、2人で行かせるようにしています。トイレの外から「ママ、ここで待っているからね。大丈夫？」と声をかけて、親が近くにいると言うことをアピールしてきました。ディレクター：男の子も性被害に遭うという前提で、身を守る方法を教える必要がありますね。太田さんが家庭で包括的性教育を実践する上で参考にしている本「おうち性教育はじめます」（フクチマミ・村瀬幸浩著）\n\n\n## 男の子を加害者や傍観者にしないために\n\n\nディレクター：この問題ではもう一つ、気になる調査結果があります。「男性の性被害」アンケートでは、未成年で被害に遭った人のうち、加害者が男性だったと答えたケースは87％にのぼりました（加害者が「男性」＋「男女ともいた」の割合）。また、加害者の約3割は、学校や習い事の同級生や先輩でした。つまり、男の子が加害者になってしまうケースが少なくいのです。\n\n太田さん：法務省の犯罪白書を見ても、性犯罪の加害者の圧倒的多数は男性です。もちろん、男性の多くは性暴力の加害者ではありませんが、統計からは、性差別構造がある社会で、男性に刷り込まれる「有害な男らしさ」の中に、性暴力に走ってしまいかねないバイアスが潜んでいることに大きな関係があるのではないかと思います。ディレクター：息子たちが将来、性犯罪の加害者にならないようにするためには、どんな教育が必要なのか考えさせられます。太田さんは息子さんたちに、家庭でどんな話をしていますか？太田さん：性暴力の問題がニュースで報じられたときに、子どもが分かる言葉で「誰でも悪いことをする気持ちの芽があるかもしれない。ママだってあるかも。そういう気持ちに気付いて、自分でそれを抑えられるように成長していかないとね」「こういうときはどうすればいいだろうね」といった話をするようにしています。なかなか毎日できるわけではないですが。あとは息子たちが「カンチョー」（他人の肛門付近を指で刺したり、刺すふりをしたりすること）と言いながらお尻をたたくなどしたときも、その都度厳しく注意しています。「カンチョー」や「スカートめくり」に、他者への暴力のほう芽があるかもしれないと思うからです。なかなか簡単には止まりませんでしたが、私がすごく真剣な顔で話しているということは伝わっているようです。性暴力に関しては、加害をする人は多数派ではなく、一番多いのは、傍観者に回ってしまう人ではないかと思います。目の前で被害が起きても何もしない、被害に気づこうとしない人が多いと思うので、そうならないようにすることも重要です。ディレクター：そうですね。前回の記事で取材した男性は小学生のとき、同級生にパンツを脱がされる被害に遭ったのですが、周りに複数の同級生がいたにも関わらず、誰も止めてくれなかったそうです。周りの誰かが「やめよう」と言えば、防げる被害もあるはずです。\n\n太田さん：本当にそう思います。ある男子校の先生に話を聞くと、男の子が何か悪いことに誘われるときに、「お前、男だろ」という言葉をかけられることがとても多いというんです。男の子は思春期になると、「お前も男だろ」「お前は入ってこないのか」というホモソーシャル的なノリにどう抗うか、という問題が出てきます。ホモソーシャルとは同性どうしの性的関係性を持たない結びつきのこと。「男のつきあい」「男どうしの友情」「男の絆」という意味合いで用いられる。その絆にとって異質なものとして、女性や、「男らしさ」を欠く男性（男性同性愛者など）が、蔑視や嫌悪の対象となることも。ディレクター：性暴力の取材をしていると、ホモソーシャル的な話を聞くことは多いです。前回の記事で紹介した被害者の方も、「知人の男性が、女性の同意をとらずに性的な行為を行ったことを武勇伝のように話していた」と言っていました。ただ、男の子がホモソーシャル的なノリに抗って、友人に「性暴力をネタにするのはやめよう」「被害者の人権を軽視するな」というのは、ハードルが高いですよね。太田さん：そうですよね。中学生の長男が小学６年生のときに、「もしも同級生の女の子が痴漢に遭って、友人の男の子がそれをからかっていたら、僕はどうしよう」ということを私に聞いてきたんですね。これは、私が息子に勧めたマンガに出てくるエピソードなんですけれど。太田さんが息子さんたちに勧めたマンガ「マンガでわかるオトコの子の『性』思春期男子へ13のレッスン」（村瀬幸浩監修、染矢明日香・みすこそ著）ディレクター：本からそうした気付きを得られるのは素晴らしいですね。太田さん：この本は長男が小学校中学年くらいのころから読んでいて、セクシャリティに関する基本的で重要なことが分かりやすく描かれていておすすめです。こういう場面があったらどうしようかと考える機会を男の子がなるべく早く持つというのは、重要なことだと思います。ディレクター：「痴漢被害をからかう男友達に、どう対応すればいいか」という息子さんの悩みに、太田さんはどう答えたんでしょうか？太田さん：私は、「友達に正面から反対すると、周りから浮いたり仲間外れにされたりする心配があるよね。その気持ちはよく分かる。だから一緒に悩もう。色んな人の意見を聞いて、私も一緒に考えたい。どうすればいいか考え続けることが大事なんだよ。友達に『やめろよ』って言うのが難しかったら、最低限、笑いに同調しないことはできるんじゃないかな。友達が『どんな風に触られた？』と言って盛り上がっていても、1人だけ絶対に笑わないで、ムスッしているといった、消極的な抗い方はできると思うよ」という話をしました。ホモソーシャルな攻撃や暴力は笑いの形でやってくることが多いので、笑いには注意だよということは折に触れ息子たちには話しています。どのくらい伝わっているのか分からないですけれど。ディレクター：私の同僚が取材した記事でも、大学で起きた性暴力事件に関して、学生たちが「自分もその場にいたかった」などと会話のネタに盛り上がっていたというケースがありました。性暴力を笑いのネタにするのは、許しがたい行為です。太田さん：男性も、そうしたことを楽しんでいる人ばかりでは無いと思います。私の本の感想を読むと、「ホモソーシャル的なノリが嫌だった」という男性は結構います。案外、おつきあいで合わせている人が多いかもしれません。「そろそろ、こういうのはやめませんか」ということを言い出せる人が増えてほしいですね。ディレクター：私の息子たちにも、そういう人になってほしいです。きょうのお話を参考に、息子たちへの声かけをできるところからしていきたいと思います。\n\n\n## インタビューを終えて\n\n\n私は以前、息子たちに「たくましく我慢強い子に育ってほしい」という思いを持っていました。しかし、太田さんの本を読んだり、お話をうかがったりする中で、子どもへのこうした態度は「つらいことがあっても周りに言えずに抱え込んでしまう」という、生きづらさにつながるのではないかと気づかされました。また、男の子たちを性暴力の被害者だけでなく、加害者にも傍観者にもしないために、どんな教育ができるかという太田さんの視点は、性暴力を無くしていく上でとても重要だと感じました。「男の子の性被害」については、今回ご紹介した事例以外にも、様々な被害者の声が寄せられています。これからも、見えづらい被害の実態を取材していこうと思います。前回の記事:“男の子”の性被害 見知らぬ男や同級生から…「SOSは出せなかった」イラストは、性教育マンガがネット上で話題のヲポコさんに描いていただきました。ヲポコさんの性教育マンガ、インタビューはこちら\n\n子どもの性被害や、男性の性被害について、あなたの体験や思いを聞かせてください。 この記事に「コメントする」か、ご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "体験談",
            "name": "ふゆお",
            "age": null,
            "gender": "男性",
            "date": "2022年11月11日",
            "content": "主観ですが「女の子に触るとセクハラになるが、男の子だとセクハラにならない」と考えてる男性が一定数いるように思います。男の子の性被害にはそう考えてる男性が関わってる部分があるように思います。"
        },
        {
            "type": "体験談",
            "name": "とも",
            "age": "30代",
            "gender": "男性",
            "date": "2022年7月19日",
            "content": "小学校５年生から中学２年生の時に学校で同級生から性的ないじめを受けていた。全裸にして廊下を走らされたり、教室で自慰を強要されたことも。他にもいじめられてる子がいたけど、お互い何も話さなかった。女子も含めて複数の人数でいじめてくるから抵抗しきれず悔しくて泣いてばかりいました。クラスのみんなはいじめを傍観してるだけで誰一人制止してくれなかった。いじめられっ子にやり返したかったけど腕力では勝てずいろいろ命令されて言われるまま従ってた。家に帰って一人で泣いていた。親には言えず、バットやナイフを持って相手に思いっきり仕返しするしかないと考えたこともあった。けど、事件起こせば逮捕されて施設に入れられるので思いとどまった。とにかく悲惨ないじめで心の傷は一生消えない。同窓会は呼ばれないし行く気もない。"
        }
    ]
}