{
    "title": "性教育の課題は？ 話題の「包括的性教育」とは？ ＜用語解説＞",
    "date": "2021年10月15日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic031.html",
    "content": "いま、日本の性教育について、課題を指摘する声が上がっています。「学習指導要領では『性交を扱わない』とされているが、それでは正しい性の知識を身につけられない」「いまの性教育では性暴力を防ぐには不十分だ」一方、世界に目を向けると、ユネスコは、5歳から幅広く性について学ぶ「包括的性教育」を行う方針を示しています。日本の性教育の課題とは？ユネスコが提唱している「包括的性教育」とは？専門家に話を聞きました。\n\n\n## 性教育 日本の学校の現状は\n\n\nまずは現在、日本の学校では、性教育はどのように行われているのでしょうか。\n\n私たちがイメージする性教育から話すと、まず小学校の理科の５年生で、人は母体内で成長して生まれることっていうところで、性のことが入ってきています。ですが、そこでは「人の受精に至る経過は取り扱わないものとする」ということなんです。精子、卵子、受精卵は出てくるのですが、受精に至る過程は取り扱わない。つまり性交は扱わないというふうに読めるんです。中学校になると保健体育の保健分野の中で例えば感染症のことや、心身の機能の発達と心の健康についてという項目があります。性感染症予防の話が学習指導要領に入ってくるのですが、同時に妊娠や出産が可能となるような成熟が始まるという観点から、受精、妊娠は取り扱うけれども、「妊娠の経過は取り扱わないものとする」と書いてあるんです。この妊娠の経過は取り扱わないものとするという言葉が非常に読み取りにくいのですが、文部科学省は性交を扱わないというふうに解釈をしています。性交を扱わないという解釈をしながら、コンドームを使うことも（性感染症の予防には）有効だということには触れるようにするという、非常に現場の先生としては、えっ、どうやって教えたらいいのということになるのかなと思います。ということで、小学校、中学校では「取り扱わないものとする」という、いわゆる「歯止め規定」といわれたりする内容の取り扱いについての記述があります。\n\n\n## 包括的性教育とは\n\n\nそうした状況があり、性教育の充実を求める声があがってきていると思うのですが、中でも「包括的性教育」が必要だという意見を目にする機会が増えてきたように感じます。\n\nもともと、ユネスコなどが2009年に作った性教育についての指針、「国際セクシュアリティ教育ガイダンス」の中で「コンプリヘンシブ・セクシュアリティ・エデュケーション」という言葉が使われています。日本で2017年に翻訳したのですが、そのときに、この言葉を「包括的性教育」と訳して、そこから広まってきました。\n\n“包括的”というのは、「すべてを含めた、総合的な」という意味があると思うのですが…包括的性教育と言われると、どのようなものなのか、イメージすることの難しさも感じています。具体的には、どんな教育なのでしょうか。\n\nユネスコの定義の中では、具体的に扱う「キーコンセプト」というものが、８個掲げられています。\n\nこの8個のコンセプトの中に「トピック」というものがあり、全部合わせると２７になります。基本的にはこの８個のキーコンセプト、その中のトピックを繰り返し学び続けていくというものが、ユネスコが定義している「包括的性教育」だと言えます。この包括的性教育は、子どもや若者たちに次のような知識やスキル、態度、価値観を身につけさせることを目的としています。\n\n▼「子どもたちの健康とウェルビーイング（幸福や喜び）や、子どもたちの尊厳を実現すること」▼「個々が尊重された社会的、性的な関係を育てていくこと」▼「子どもたち自身のいろいろな選択が自分や他者のウェルビーイングにどう影響するのかを考えること」▼「子どもたちが生まれてから死ぬまでの生涯を通じて、自分たちの権利を守るということを理解し励ますこと」\n\n私たちがイメージする「体と発達」などはあくまで内容のひとつであって、人間関係や、ジェンダーなど、より広いコンセプトを扱う教育が包括的性教育ということなんですね。\n\nもちろん私たちの多くが性教育という言葉でイメージする性と生殖のことや、思春期のこと、妊娠・避妊のこと、ＨＩＶ感染を含む性感染症予防のこともトピックの中には含まれています。ただ、それだけではなく、取り扱う内容が非常に幅広い。「認知的、感情的、身体的、社会的側面」という幅広い見方で、その全範囲をカバーしていくという包括性がありますし、教育をする場についても、学校教育だけではなくて社会教育、家庭教育も含めて進めていくという包括性もあります。さらに、ある一定の年齢段階でこのテーマをやればいいというわけではなくて、いろんなテーマをその年齢に合わせて、繰り返し積み重ねていくという包括性というものもあるんです。\n\n扱う内容の中で、特徴的なものはありますか？\n\n2009年にガイダンスができて、それから約10年経って、2018年に改定しているんです。その改定版で、キーコンセプトが８個になったのですが、改定する前は６個だったんですね。では何が２つ増えたのかというと、キーコンセプト３の「ジェンダーの理解」と、キーコンセプト４の「暴力と安全確保」なんです。それが、もともとなかったのかというとそうではなく、ほかのコンセプトの中にちりばめられていたのですが、この１０年、世界的な状況を見て、それから性教育実践を分析していく中で、やっぱりこの項目を立てなくちゃ駄目だよねということで、新しく立ったんですね。ジェンダーの理解、特に日本はジェンダーギャップ指数も、相対的に格差の大きい国としてずっと位置づけられていますし、やはりまだまだ男女格差、しかも女性がいろいろなリスクを背負っていたり、男性の方が優位であったりという状況を見ると、特に日本においてこのジェンダーの理解は非常に重要であると思います。それから、やはり性暴力の問題、ハラスメントなども含めて、そのことについてきちんと暴力として扱う必要がある。性的同意という言葉も、トピックの中に位置づけられています。\n\nこのように“包括的”に行うことにどういう意味があるのでしょうか。\n\nそれは、そもそも性＝セクシュアリティって何なのかということになってくるのですが、大きな意味で言うと、やはり私たちは生まれてから死ぬまで、性というものとは切り離せない存在で、さまざまな形で性と向き合って生きていますよね。それは体のことだけではないですよね。性が絡むものというのは、関係性でもいろんな関係性があります。（恋愛だけに限らず）友達関係だって性別は関係してくるし、家族をつくるというときにもそうです。そういう意味で、性って本当に生きる上で、さまざまな所に影響しているので、それを包括的に学ぶ必要があるよねということになると思います。セクシュアリティは、意識してないもの、当たり前みたいになっているものも含めて関わっていて、それによっていろんな格差とか課題も生まれているので、それを解消し、私たちが安心に安全に生きてくためには、やはり包括的に勉強する必要があるよねということだと思います。\n\nいまの日本は、学校で性教育について積極的に扱うという状況にはなかなかなさそうですが、そうした中で包括的性教育を進めることはできるのでしょうか。\n\nそもそも、学習指導要領は「最低基準」であり、子どもたちの実態に合わせて、書いていないことも教えることができるんです。また、包括的性教育としては、もっともっと幅広く、ほかの教科のことも見ていく必要があります。例えば家庭科の中でも、家族のことは扱いますよね。それは包括的性教育のキーコンセプトにも入っています。それから友情に関しては、特別の教科・道徳の中に出てきたりします。その中で、友情を発展する形で、恋愛感情についても教科書に載せていたりもします。もちろん公民や現代社会などで、人権を扱うところがありますよね。教科書にはその部分にジェンダーの問題を載せているものもあります。国語や英語、美術などにも性につながる内容がありますよね。そういうことを全部見ていくと、包括的性教育にかかわる内容を扱うことができるところはたくさんあるのですが、教員養成も含めて、そもそも性教育を（文科省は「性に関する指導」と言っていて性教育という言葉は使っていないのですが）まとめて教員養成で学ぶという時間も、ほぼありません。生徒指導を扱う科目などで性について扱うことも担当教員によってはあるのですが、学習指導要領で性教育という言葉や科目、教科が体系化されていないので、教員養成でも体系化されて学ぶ機会はありません。なので先生方も何が性に結びつくのかということをあまり意識しておらず、ばらばらなままなんです。（学習指導要領を）広く読めば、もっといいつながりを作って、包括的性教育を学校でできる土台はありそうなんだけれども、そのつながりを作っていくシステムがないということが問題としてあります。\n\n\n## 家庭でできることは\n\n\n「包括的」というのは学校だけでなくて、いろんな場所で行うという意味もあるという話もありましたが、家庭では、どんなふうに行っていけばいいのでしょうか。\n\nどういうふうに家庭で包括的性教育をやったらいいかというと、何か教えなくちゃいけないみたいなイメージを持たれる方も多いかと思うんですが、家庭での学びというのは本当にさまざまな大人の行動、大人と子どもとの関係性というところで子どもたちは学びを積み重ねていきます。よくあるのは「自分ってどこからどうやって生まれてきたの？」というすごく素朴な疑問。そのときに嘘をつかない、ごまかさない、正直であるということはすごく重要だと思うんです。やっぱりそうやって自分の疑問に答えてもらえるというのも信頼関係を作ることにもつながっていきますし、それは包括的性教育の土台になることです。なので、子どもが持った疑問を大切にしてほしいなと思っています。最近は良い本もたくさん出てきていますので、「この本読んで一緒に勉強しよう」「絵本読んで一緒に勉強するね」など、そういうふうにするといいかなと思っています。\n\n何歳ぐらいからそういう話をするといいのだろうかという疑問もあると思いますが、そのあたりはどう考えればいいですか？\n\nユネスコなどが作ったガイダンスでは、５歳から始めていきましょうと言っているのですが、ヨーロッパでは、もう０歳からと言ってるんですね。触れ合いというのも学びの１つなので、それって０歳からだよねということになってくるかと思います。 子どもたちが成長発達していく中で、疑問を持つ内容もだんだん変わってくると思うんですよね。そういう意味では学びは継続していくものですし、大人になっても性のこととか関係性のことでいろいろな悩みをもちますので、これで全て終わりということはないかと思います。いろんな発達段階でいろんな疑問が出てくるだろうなっていう心構えと、それに対してどうやって答えていこうかなど、大人も一緒に勉強しておくことは重要だと思っています。\n\n（取材 2021年9月）\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "感想",
            "name": "くもり",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年6月21日",
            "content": "現在大学生の私が小中高校で受けてきた性教育はここで指摘されているような大事なところが抜け落ちていたので、よくわからなかったというのが正直な感想です。日本の多くの人の暮らしを良くするためにも子供のうちから考えさせるべき課題の一つであると思うので、社会に投げ出され、情報に惑わされてしまう前に、正しく良質な性教育を学校という場で受けさせることが大事だと思いました。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年11月2日",
            "content": "コメントをありがとうございます。子どもたちが抱く性に関する素朴な疑問に対して、一緒に考えていくことができるといいですね。信頼できる関係性を築いていくことは、性についての疑問や悩みを話しやすくすることにつながると思います。性教育についても、これからこのページで発信していければと思っています。引き続きご覧いただけたら 幸いです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年11月2日",
            "content": "コメントをありがとうございます。子どもたちが抱く性に関する素朴な疑問に対して、一緒に考えていくことができるといいですね。信頼できる関係性を築いていくことは、性についての疑問や悩みを話しやすくすることにつながると思います。性教育についても、これからこのページで発信していければと思っています。引き続きご覧いただけたら 幸いです。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年10月19日",
            "content": "今まで取り上げられているプライベートゾーンのように、性に関する教育は性被害を防ぐために欠かせないというのは同感です。ただ、子供の疑問や質問に対して「そんなことも分からないの？」という態度で無理やりでも答えを出そうとするやり方ではなく、分からなくて当たり前だから一緒に考えようと伝えることも必要ではないかなと思うんですよね。"
        }
    ]
}