{
    "title": "わいせつ、自慰の強要･･･男性の性被害 切実な声",
    "date": "2021年6月25日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic014.html",
    "content": "「非常階段に連れ込まれ性器をつかまれた」「トイレに閉じ込められ、自慰行為を強要された」。男性の性被害に関するアンケートを実施したところ、260人の被害者から声が寄せられました。今回は、クローズアップ現代＋の放送でご紹介しきれなかったみなさんの思いを伝えます（放送内容はこちらから）。※この記事では、性暴力の実態を伝えるため、被害の具体的な内容にもふれています。フラッシュバックなどの症状がある方はご留意ください。【男性の性被害者 260人のアンケート結果はこちらから】【性被害に遭った男性のみなさんへ　相談窓口の情報はこちらから】\n\n\n## 「性器をつかまれた」「自慰を強要された」深刻な被害\n\n\n痴漢、セクハラ、レイプ、自慰行為の強要など、男性たちが受けた被害は多岐にわたります。被害に遭った男性の7割近くは「誰にも相談していない」と答え、被害を1人で抱え続けていました。また、たとえ周囲に打ち明けても、深刻に受け止めてもらえなかったことへの悔しさを綴ってくれた男性もいました。\n\n「私が被害に遭ったのは中学生のとき、マンションのエレベーターを降りて玄関のインターホンを押そうとしたときのことでした。一緒にエレベーターに乗っていた男が背後からついてきて、私の手をつかんで非常階段まで連れて行きました。突然のことで、声を出すこともできませんでした。その非常階段の踊り場で、キスをされたり、性器をつかまれたりしました。5分くらい続いたと記憶しています。なんとか逃げましたが、男は追ってきませんでした。その後、玄関のインターホンを押し、家族が鍵を開け家に入りました。突然のことで何があったのか認識できず、性被害に遭ったことは話せませんでした。今でも自分しか知りません。しかしショックは思っている以上に大きく、もうすぐ40代を迎える独身ですが、自分の子供がこのような被害に遭ってしまったらどうしようと思うと、結婚して子供を作るのが怖くなってしまいました」（39歳）\n\n「男性同士の悪ふざけのような行為とみなされ、被害と認識さえしてもらえない現状が嘆かわしく、アンケートに回答いたしました。私は会社のフロアで数名が見ている前で、男性上司から、お尻を触られる行為を受け、それを見ていた別の上司から『喜んでいるんだろ、この変態め』とはずかしめる発言も浴びせられました。総務部や上司に相談をして、加害者や目撃者から話を聞く調査をしてもらいましたが、加害者は会社のトップだったこともあり、“なかったこと”にされてしまいました。弁護士に相談をしても、男性の被害は認めてもらいにくいので、訴えてもいい結果が出る見込みがないと言われました」 （31歳）\n\n「中学のときに複数人から男子トイレに閉じ込められ、自慰行為を強要されたことが何回かあります。自宅に遊びに来た友人に、性器を触られ何かされたこともありました。性被害に遭ったことを人に話したら『それはあなたの心の弱さが招いたものだから、強くなりなさい』と言われました」 （46歳）\n\n\n## “他の被害者のために”声を上げた男性たち\n\n\n自分が受けた行為を被害と認識することが難しかったり、第三者に打ち明けることに恐れや抵抗感を抱いてしまったりするケースが多い、男性の性被害。そうした中でも「他の男性被害者の救いに繋がれば」と、声を寄せてくれた男性が多くいました。\n\n「同じように悩んでいる人のために、少しでも情報共有できればと思いました」 （40歳）\n\n「男性の性被害者は声に出しにくいという事実があると思います。自分の被害を公にすることで、他の被害者も声を上げやすくなって一人でも多くの方に助かっていただきたいです」 （45歳）\n\n「被害に遭った当時まだ私は子どもでしたが、今でも忘れることがない記憶です。私は今さら周りに話すつもりもないですが、いま被害に遭っているという人には、相談をしてほしいと思っています」（32歳）\n\n\n## “男性も性被害が苦痛だと感じる”ことを理解して\n\n\nアンケートでは「性暴力の被害に遭った男性が、第三者に相談したりSOSを出したりしやすくなるために、何が必要だと思いますか」と聞きました。この質問に対し、多くの方が男性も性被害に遭うこと、被害に遭うと女性と同じように苦痛を感じることを理解してほしいと話していました。\n\n「世の中から『男は小さいことを気にするな』といった考え方がなくなってほしい。男性にも羞恥心があることを知ってほしい。男らしくないという抑圧をなくしてほしい」（44歳）\n\n「女性へのセクハラも、当初は『コミュニケーションの1つだ』と言われていましたが、今はやってはいけないという認識が浸透しています。やはり地道に『知ってもらう』ことからだと思います。『嫌なことは嫌と言っていい、それには男女や性指向、性自認は関係ない』ということを、多くの人が知る機会がなるべくたくさんあるといいと思います」（45歳）\n\n\n## 男性の性被害 防ぐため”早期の性教育を”\n\n\nさらに、男性の性被害についての教育を充実させてほしいという意見も多く寄せられています。\n\n「まず被害者が自分の被害を認識できないといけません。そして周囲にも、それを奇異の目で見ないよう教えないといけないと思います。そういった意味で、学校教育の現場などで男性の性被害のことをしっかり学ばせる必要があると思います。それから、学校内で性被害に遭った私からすると、中立公正で専門家を常置した第三者機関が必要だと思います」（45歳）\n\n「早い年齢からの『正しい性教育』が欠かせないと思います。それと並行して『ゆがんだ性行為に心当たりがある』と感じたら『どういう所に相談できるのか』という『つらい心の行き先を、できれば二つ以上』早い年齢から周知させる社会基盤の整備が欠かせません。そういうことが頭の中にあらかじめ入っていないと、SOSも出せずにその後の人生を崩壊させてしまうことに至ると思います」（50歳）\n\nアンケートにご回答いただいた皆さん、本当にありがとうございました。私たちはこれからも、すべての性暴力をなくすために取材と発信を続けていきます。ぜひ、番組への感想や、みなさんの体験、思いを聞かせてください。この記事に「コメントする」か、ご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "体験談",
            "name": "ゆうき",
            "age": "40代",
            "gender": "男性",
            "date": "2022年6月28日",
            "content": "中学の時、同級生の不良男子グループから教室で自慰の強要をされたことが何度もあった。滅茶苦茶恥ずかしかったのは女子の見てる前で自慰をやらされたこと。射精するまでやれと言われ抵抗しようにもできなかった。女子たちが見てキャーキャー言いながら燥いでいた。泣きながら助けを求めたが、逆に更にいじめに加担して楽しんでいたので男として死にたいくらいに辛かった。"
        },
        {
            "type": null,
            "name": "つばさ",
            "age": "50代",
            "gender": "男性",
            "date": "2021年8月14日",
            "content": "私は初めて被害に遭った時から40年間、自身が受けた性暴力を心の底にずっと封印してきました。でもそれには限界があり、もう心身共に抱えきれないという時期を迎えて、SNSで公表しました。公表すれば楽になると思ったら逆で、自身の受けた被害が現実のものとなって私に襲いかかって来ています。フラッシュバックのない日は一日もありません。今も男性が受ける性暴力の公表の方法や公表のあり方を日々模索しています。"
        },
        {
            "type": null,
            "name": "あつや",
            "age": "50代",
            "gender": null,
            "date": "2021年7月5日",
            "content": "表面化してないだけで男性の性被害も結構あるんだなと思いました。"
        }
    ]
}