{
    "title": "被害前の自分に戻れなくても わたしは“わたし”を生きていく",
    "date": "2022年6月18日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic062.html",
    "content": "「私の姿が、性暴力に対する社会の認識が変わるきっかけになれば」と、テレビカメラの密着取材を受けてくださった女性がいます。2012年にセクハラやレイプの被害に遭った、けいこさんです。主治医の協力のもと、その日々を取材し、性暴力被害から10年たった今も症状に苦しむ姿、そして、多くのものを奪われながらも夫婦で生きていく姿を記録させていただきました。被害そのものだけでなく、救いを求めた“社会”に何重にも傷つけられ、“本当のわたし”を失ったというけいこさん。その声は、“わたしたち”の社会に何を問いかけているのでしょうか。（「性暴力を考える」取材班）取材させていただいたけいこさんの日々は、下記の番組でお伝えしました。6月19日（日）（NHK総合）NHKスペシャル「性暴力 “わたし”を奪われて」【番組HPはこちら  放送から１週間は見逃し配信をご覧いただけます】※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## ひと事にせず“あなたに何ができるか”考えるきっかけに\n\n\n私たちがけいこさんの取材を始めたのは、約1年前。「みんなでプラス」に投稿を寄せてくれたのがきっかけでした。\n\n\nけいこさんの投稿（抜粋）「私は2012年、教員として働いていた学校の校長から、学校内外でキスや抱きつかれる、胸を触られるなどのたび重なるセクハラを受け、レイプされました。今も症状が残り、苦しんでいます」\n\n\nメールや対面での取材を繰り返し、夫婦で撮影に応じてくださった、けいこさん（35）と夫のゆうさくさん。けいこさんは、今の自分たちの姿を通して伝えたいことがあると、話しました。\n\n「私の姿を見て、性暴力の被害に遭った人って大変なんだ、で終わらせるのではなく、“あしたから、あなたができること”を考えてほしいと思っています。性暴力をひと事にするのではなく、みんなが安全に安心して過ごせる社会になるために、自分に何ができるのか考えるきっかけにしてほしいです」\n\n\n## 弁護士・精神科医…　助けてくれるはずの人たちから傷つけられてきた\n\n\n2011年、けいこさんは私立の高校で国語の常勤講師として働き始めました。教科指導だけでなく、生徒たちの心のケアができる教員になることが夢だったけいこさん。そのために取得した学校心理士の資格を生かせる職場で、生徒や同僚たちと一緒に、充実した毎日を送っていたといいます。当時使っていた手帳は、授業や個人面談、部活の予定でびっしり埋まっていました。生徒たちと撮った写真を見ながら、「この子は本当に努力家だ」とか、「この子には手を焼いた」とか、まるで今も現場にいるように生き生きと話す姿が印象的でした。部活の顧問や進路指導の業務も担当し、がむしゃらに働いていた2年目の春。けいこさんが25歳のとき、セクハラ被害を受け始めます。相手は学校の責任者で、50代の妻子ある男性でした。懇親会などで抱きつかれたり、無理やりキスをされたりするようになりました。\n\n徐々に体調を崩して眠れなくなっていったけいこさん。被害に遭う前に心がけていた、生徒たちの小さな変化に気づいて声をかけることもできなくなっていました。このままでは、生徒たちの学びや成長に影響が出てしまう…。しかし、立場の弱いけいこさんは、相手に「やめてください」とことばで伝えることが精いっぱいだったといいます。\n\n誰かに被害を止めてもらい、被害前のように安心して働きたいと、けいこさんは相談窓口を探しました。性暴力被害の相談窓口としては「ワンストップ支援センター」があり、2018年に全都道府県に設置されています。しかし、被害を受けた2012年には、けいこさんが住んでいた地域にセンターはなく、業務の合間に労働局のセクハラ担当窓口や弁護士を探して回りました。そこでの対応に、けいこさんは深く傷つきます。まずは弁護士への相談。いつ、どこで、どんなことをされたか、思い出したくないことを思い出しながら、手書きでまとめたメモを持参しました。ところが「客観的な証拠がないと対応できない」として、解決してもらえませんでした。そして、とにかく眠れるようになりたいと、睡眠薬の処方を求めて受診した精神科。セクハラ被害について相談すると、医師から「校長という立場にある人が、そんなことするわけがない」「あなたみたいな子どもっぽい容姿の人を性的な対象として見るわけがない」と、否定されたといいます。当時けいこさんと同じ高校に勤めていた、夫のゆうさくさん。最初は、誰も対応してくれないというけいこさんの話を信じられませんでしたが、ある弁護士との相談に同行した際、その現実を目の当たりにしたといいます。\n\n「被害を受けているんだから、しかるべきところに行ってしかるべき対応をしてもらって普通だろうと思っていたんですが、弁護士は『そういう案件は難しいから無理だね』と一点張りだったんですよね。僕が（妻と）同じ立場だったら心が折れます。たぶんその場で泣き寝入りしますよ。誰からも何もできないって、あたっては言われて、あたっては言われていましたから」\n\n\n## 被害に遭ったか、苦痛かどうかは その人の表情から判断することはできない\n\n\nセクハラ被害を受けるようになって数か月後、けいこさんは、その男性と遠方に出張することになりました。その帰り、車でホテルに連れ込まれたけいこさん。何度も拒絶の意思を示しましたが、無理やり性交されました。体は凍りついたように動かず、一切抵抗できなかったといいます。\n\nその後けいこさんは、勇気を振り絞って警察へ。被害時に録音していた、性行為を拒み続けた音声を提出しましたが、思わぬ壁にぶつかりました。\n\n「（録音の会話には）明らかに暴行、脅迫はなかったって。『殺すぞ』っていう、脅迫にあたる言葉はありませんでしたと報告されて。刑事事件にもならないし、捜査もできないと言われました」\n\n刑法では、性行為を犯罪として処罰するには、「同意がない」ことだけでなく、暴行や脅迫を加えられるなどして、「抵抗するのが著しく困難な状態」だったことを立証しなくてはならないとされています。この要件は、明治時代に制定されてから変わっていません。さらにけいこさんは、自分でも感じていたあるふるまいを警察官から指摘され、ショックを受けたといいます。\n\n「『あなたの態度がへらへらしていて、困っているように見えないんだよね』と言われました。そのとき自分でも無意識のうちに、“笑いながら”被害のことを話しているという感覚はあって、なんで私はこんな状況でへらへらしてるんだって、罪悪感や葛藤がありました」\n\n“へらへらしている”とはどういうことなのか。けいこさんの主治医は、被害者が被害の経験を話すとき、淡々としていて平気そうにみえたり、笑っているようにもみえたりすることは、よくみられる反応のひとつだといいます。\n\n「レイプ被害者の直接観察から得られたレイプトラウマ症候群という概念があります。被害直後から数週間までの急性期の被害者は、平静を装おうとしたり、泣き・怒り・笑いが抑えられなかったりなど、さまざまな感情表出のしかたを経験します。そのため被害が申告できなかったり、申告しても被害に遭ったことを疑われたりすることは非常によくあります。なかでも、幼少期に虐待を受けたなどの小児期逆境体験も伴う人は、つらいときに笑うというパターンをずっともっていることもあります。被害に遭ったどうか、苦痛かどうかは、その人の表情から判断することはできないと考えてください」\n\n自分がおかしいのではないと知ったというけいこさん。こうした認識が、被害者支援に携わる人だけでなく、広く知れ渡ってほしいと話します。\n\n「被害のことを笑って話すことはしかたがないことなんだよ、それでも苦しいんだよねって。そのひと言あれば、あのときの私はだいぶ救われたと思います。誰でも被害に遭う可能性があるし、身近な人から被害に遭ったことを打ち明けられる可能性もあります。これは多くの人に知っていてほしい知識です」\n\n\n## 性暴力によって奪われた　“本当のわたし”\n\n\n大好きな仕事に全力で取り組みたい。そう願って助けを求めた“社会”に、何重にも傷つけられたことで、けいこさんの症状は悪化。生きがいだった仕事を失いました。徐々に人と接することが怖くなり、外出することも難しくなりました。さらに、料理や掃除をひとりで行うことも困難となり、精神障害者と認定され、ヘルパーの支援を受けています。夫のゆうさくさんと夫婦ふたりでインタビューしていたとき、けいこさんは、当たり前にできていたことができなくなった苦しさ、悔しさを語り出しました。\n\nあれだけ私は働いてて、あれだけできてたのにって、やっぱり思う。\n\n健康な自分を知っているからね。\n\n知っているから悔しい。障害や病状だと受け入れられない。今そこですごい葛藤している。\n\n今はどうなの？\n\n今でも、できないこと、できなくなったことが本当に多すぎるから。こんなの私じゃないって。いっつも毎日思っているよ。本当の私はこんなんじゃない。教員をやって子どもを育てて、友達と一緒にもっと幸せになっているのが、本当の私だって。\n\nことばじりをとらえるみたいでごめんよ、じゃあ今の自分は本当の自分ではない？\n\nうん、認めたくない。\n\n認めたくない。\n\nうん、これが自分だって絶対認めたくない。こんな寝たきりな状況、ゆうさくの力を借りないと外に行けない、そんな状況認めたくないなっていう。ここまで弱くなってしまったっていうの認めたくない。\n\nそうか…。\n\nけいこさんはこのとき初めてゆうさくさんに、今の自分は“本当のわたし”ではないと打ち明けました。そして、外で働けないなら、ゆうさくさんのために家事をしっかりやりたいと思いながらも、それもできない自分は“何者でもない”と語りました。\n\n「例えば『あなたは何者なの？』って聞かれたら、所属を言うじゃないですか。『何々しています』みたいに。私はそれが言えない。家事もほとんどできないから専業主婦でもないし、ここにただ存在してるだけ。必死になってただ毎日を生きているだけの人になってしまった。社会的な役割が無いということは、すごくつらいなって思っています」\n\nけいこさんの主治医は、性暴力被害は“わたしがわたしである”という感覚を破壊するといいます。\n\n「トラウマ体験は、単に心身のダメージを引き起こすだけでなく、『過去があり、今があり、そして未来がある』という、人がその日まで作り上げてきた『世界のなかで存在している』という感覚を、さまざまな意味で切断します。自分はこういうふうであると自然に感じられていたものが失われるのです。とりわけ性暴力は、人と近接したところで振るわれる暴力ですので、人とともにある世界という感覚も損なわれます。こうあったはずの自分や当たり前であったはずの未来像は、その日から毎日奪われていると感じ続けるのです。例えばけいこさんであれば、職場に通えなくなり、教員という役割や、職場の同僚や大切な教え子たちとの関係、夫と親密な関係をもつことが困難になりました。そればかりか、それまでは何も意識せずにできた日常生活が、過去を思い出して人や周りが急に怖くなったり、突然死にたくなったりなどの症状によって、絶えず脅かされています。本来自然にもっていた『世界のなかにある』という感覚が損なわれる－それが『私の死』という感覚につながります。実存的な危機です。回復のためには、それを１から、０から作り直していかなければいけません」\n\n\n## “生きたい”と“死にたい”が交錯する今\n\n\nけいこさんが抱く、自分は何者でもないという感覚。それは“死にたい”という気持ちにつながることがよくあるのだと、ふたりは話してくれました。\n\nこんなに苦しいのが永遠に続くんだったらもういいやみたいな。正直ちょっとそこまで思ってしまったんですよね。何のために生きてるんだろうとか、生かされてるんだろうみたいな。夫と一緒に幸せになりたいっていう気持ちもあるけど、でも症状が苦しいからもう死にたいって。経験した人にしかわからないんだけど、希死念慮は本当に襲ってきて。しかも1人で戦うしかないんですよ。だから飲み込まれないように必死なんですよね。\n\nそれに関しては、何も力になれなくてすまん。俺がおらん時間にだいたい来る、あいつら。\n\nうん。あいつらね。\n\nなんか、おるのよな。“魔物”がいろんなところに。けいこはよく戦えている。あいつが来るのはもうしかたがないし、死にたいって思ってしまうこともしかたがない。ただ、それに流されないように踏ん張ってるのは本当に偉いよ。\n\n“死にたい”と“生きたい”が心のなかに同居しているというけいこさん。どれだけ追い払っても、逃げても、忍び寄ってくる魔物のような希死念慮と、今もふたりは闘っていました。その思いは、被害時の状況や感覚がフラッシュバックしたときにも沸き起こります。ある日の、ふたりの笑い声があふれる食事の時間。テレビにたまたま映った中高年の男性の姿が加害者と重なり、けいこさんにフラッシュバックの症状が起きました。レイプされたときの感覚が鮮明によみがえり、苦しくなると言います。けいこさんは希死念慮を抑えるため、料理を残して、ひとりで寝室のベッドにもぐりこみました。黙々と食事を続けるゆうさくさん。時間が止まったようでした。このように、コントロールできない症状がけいこさんを襲う場面が、撮影期間中に何度かありました。それでも、どんなときも動揺するそぶりを見せず、「これが日常です」と言うゆうさくさん。被害から10年、こうした日々を過ごすなかで、“未来”に目を向けることを心がけるようになったと教えてくれました。\n\n「僕がこの何年かで体得したこととしては、“未来のことを考える”っていうのが一番ですかね。性暴力の被害に遭ってトラウマを抱える人たちは、今ここにいるのは自分じゃないと感じたり、被害を受けたときの精神状態やその記憶にとらわれたりっていうのが、あるみたいなんです。そのときの感情がうわーってなって、『今死にたい』ってなることが（妻も）多々あって。じゃあどうやったらそれがなくなったと思う？って問いかけちゃうと、それは攻撃なんですよね。なので、もう起きちゃったことはしかたがない。次はそうならないように、こういうふうにしたらいいかもね、とか。そこから先、どうやって生きていくかかなあと」\n\n\n## 被害前の自分には戻れなくても“わたし”を生きていきたい\n\n\n死なないように、ふたりで手探りの状態で生きる日々。朝起きる、夫と一緒に食事をする、休みの日はふたりで買い物に出かけるなど、できることを1つ1つ積み重ね、穏やかな日常を送ることが、今のけいこさんにとって回復につながると言います。\n\n「安全に生きることも、奪われてしまったつながりも、全てを元に戻すことは絶対にできないんだけど、今はそれらを再構築している、そういう時期かな。それが私にとっての回復かな。同じ職場に戻ることはできないし、できないことはたくさんあるけれど、でももしかしたら似たような日々をもっとパワーアップして送ることができるのかな」\n\nそしてけいこさんは、男性と学校法人を相手取り、損害賠償を求める民事裁判を起こしました。泣き寝入りしないと決めたのは、「“悪いこと”を許容したくない」という、“教員”としての思いがあったからだといいます。\n\n「かつて被害に遭ったときに“逃げた”という体験を持った人間が、今後教壇に立ち続けられたとして、生徒たちに『いじめを許さない』『いじめの被害に遭ったら先生の私に言いなさい』なんて言えるだろうか…という気持ちがありました」\n\n裁判で「同意したことはない」と主張するけいこさんに対し、男性側は、ホテルで性行為があったことは認めながらも、「原告の意思を無視した事実はない」と主張しました。2019年の判決で裁判所は、けいこさんが録音した音声などから、「原告がこれに同意したとは認められない」と判断。雇用後1年少々の常勤講師だったけいこさんに対し、「立場の違いなどにより、原告が強く拒絶できない状況に乗じ、原告の意に反して行った」と認定。賠償金を支払うよう命じました。さらに、被害直後は事件化できないと告げられましたが、けいこさんは刑事告訴にも踏み切りました。労災と認定されたことをきっかけに、“自分の人生に疑問を残したくない”と考えたのです。結果は不起訴でしたが、国が事件として扱い捜査をしたというプロセス、“司法的な手続きで、できることはすべてやることができた”という実感が、けいこさんにとって回復につながっていると教えてくれました。私たちはけいこさんに尋ねました。“わたしたち”の社会に求めることは何かと。\n\n「職場でセクハラがあれば、はやしたてたり笑いごとにしたりしない。被害に遭った人のことを責めない。自分のひと言やちょっとした行動が、誰かを傷つけるかもしれないし、救うかもしれないと自覚して、あしたから、身近な人にできることは何かを想像してほしいです。そして被害に遭った人たちも、安心して被害のことを語れて、つながりを回復することができ、傷つきを抱えたままでも生きられる。そんな、“みんなが安心して過ごせる社会”になることを願います」\n\n\n## 取材を通して\n\n\nけいこさんとゆうさくさん夫婦に最初に会った日。ふだんどんな日常を過ごしていますかと尋ねると、夫のゆうさくさんから返ってきたのが、「死なないで生きる」ということばでした。1日1日、一瞬一瞬を、とにかく生き延びているんだというその意味を、そのときの私は実感できませんでした。とても穏やかで、どんな質問にもしっかりと答えてくれるふたりだったからです。密着取材させていただくうちに、そのことばの重みが少しずつわかってきました。被害に遭っていたときと同じ季節の気温や湿度、加害者と似た人、加害者のものと似た車…被害を思い出す引き金は、日常にあふれています。フラッシュバックし、それはときに、死にたい気持ちにもつながります。そんなけいこさんを残し、仕事に行かなくてはいけないゆうさくさんの不安はいったいどれほどだろうかと、胸が締めつけられることもありました。そんな日々、けいこさんが「自分は何もできない」「何者でもない」と言うたびに、ゆうさくさんは「生きてさえいればいい」「けいこはけいこ、それでいい」と伝える姿が、強く印象に残っています。けいこさんは、なんだか納得していないような表情をしているのですが、それでもゆうさくさんは、何度も何度も伝え続けていて、それはけいこさんをひとりの人間として大切にする、心の底からのことばだと感じました。けいこさんの主治医は、「性暴力の被害者は、人とのつながりにおいて傷ついた人たちなので、人とのつながりのなかで回復していかなくてはならない。そのために、社会全体でトラウマの深刻さや症状について理解する必要がある」と教えてくれました。生きづらそうにしている人の背景に、性暴力の被害があるのかもしれない。不思議にみえる行動は、症状なのかもしれない。そうした認識や知識を皆が持ち、想像することが、けいこさんが願う、誰もが安心して安全に過ごせる社会につながるのかもしれません。私が少しだけ一緒に過ごさせていただいたふたりの日常は、とても重いものでした。しかし撮影が終わってしばらくたったあと、けいこさんが「実は撮影期間は体調がよく、本当の自分ではなかったのではないか…」という不安を打ち明けてくださり、はっとすることがありました。私たちが、番組や記事で伝えられることは、被害後を生きる方たちの現実のほんの一部だけです。それでも、伝え続けていきたいと考えています。これからも、このサイトに声を寄せてくださるとうれしいです。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## NHKスペシャル「性暴力 “わたし”を奪われて」\n\n\n2022年6月19日（日）放送（NHK総合）※放送から１週間は見逃し配信をご覧いただけます。\n\n\n## みんなのコメント（29件）",
    "comments": [
        {
            "type": "悩み",
            "name": "れな",
            "age": "30代",
            "gender": "女性",
            "date": "2024年6月1日",
            "content": "同じ思いです元気だった自分にもどりたい今の姿を受け入れられない惨めで消えたくなる周囲の誰にも言えません結婚適齢期を治療で終えて私の人生いったい何だったのでしょうか"
        },
        {
            "type": "感想",
            "name": "みどり",
            "age": null,
            "gender": null,
            "date": "2023年11月14日",
            "content": "けいこさんはすごいなと思います。私だったら同じ状況で死にたいと思ったら多分死んでしまいます。だから、その気持ちと闘えているけいこさんはすごいです。私は実際に被害にあったことはないですが、ニュースなどで性被害のものを見るたびに、どうして世の中女性が喰い物にされないといけないんだろうと思っています。なのでわたしは将来こういう性被害に遭っている人を救える仕事に就きたいなと思っています。私はけいこさんを心の底から尊敬しますし、心の底から応援します！絶対に楽しい未来が待っています！"
        },
        {
            "type": "体験談",
            "name": "あお",
            "age": "40代",
            "gender": "女性",
            "date": "2022年12月31日",
            "content": "私もキスされ感触はあったもの未遂ではないのかと否定され辛くて、ずっと会社を休みました。かわいそうだと共感しました。私は尊厳がなくなる気持ちで辛かったです。傷が深いものだと思いました。"
        },
        {
            "type": "体験談",
            "name": "人生を返してほしい",
            "age": null,
            "gender": "女性",
            "date": "2022年10月6日",
            "content": "私も上司から性被害を受けました。恵まれたことに加害者から謝罪はあり、医師、弁護士などの専門家や現在の上司や同僚に理解があり支えられながら職場に残っています。それでも学び直して資格をとり、やっとの思いで手に入れ、天職だと思っていた仕事ができなくなりました。自分が変わってしまったことが悔しくて悲しくてやりきれません。元の自分に戻れない壁にぶち当たった時にこの記事を見つけました。けいこさんが大好きな仕事と被害前の自分を失われたこと、苦しい症状や思いに共感しました。世の中に発信してくださったことに感謝します。事件が刑事的、民事的に決着がついても、被害者はずっと生きている限り苦しみ続けることをもっと世間の方に知ってほしいです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年8月8日",
            "content": "皆さん、コメントをありがとうございます。性暴力に限らず、尊厳や人格を壊されるような言動によって、多くの方が苦しみを抱えながら生きていらっしゃる現実を重く受け止めています。経験を思い出し、気持ちを語ることはとてもつらいことだと思いますが、番組や記事をご覧いただき、私たちにことばを届けてくださり、ありがとうございました。被害に遭った方やご家族の方たちが孤立することなく、誰もが安心して生きられる社会のために何ができるのか、これからも皆さんと考えていきます。"
        },
        {
            "type": "提言",
            "name": "ニム",
            "age": "50代",
            "gender": "女性",
            "date": "2022年8月3日",
            "content": "6月に放映されたNHK特集を見ました。私は勤務先でセクハラに遭い当時の体験がトラウマとなり現在も仕事に影響しています。しかし、現在の上司はセクハラからくるメンタルと体調不良をよしとせずフラッシュバックから休暇を取ると伝えた際上司とケンカになりました。性被害者は様々な不調等を相談すると必ず精神科の受診を進められます。当時、フラッシュバックの為2件の精神科を受診しました。2件めのクリニックで「セクハラ、社内の虐めは精神科ではなく労働組合へ相談しなさい」と怒られその場で大泣きしました。性被害者より加害者が精神科へ行くべきではないのか。通院による苦痛や不安は考慮してもらえない世間に不満があります。セクハラ被害者が勤務先に告発する事も関わる事も面倒と数人から言われました。被害者の孤立は仕方ないのか非常に悔しいです"
        },
        {
            "type": "体験談",
            "name": "泣きたい",
            "age": "50代",
            "gender": "女性",
            "date": "2022年7月19日",
            "content": "けいこさんの勇気に感謝。有難うございます。私の場合、平成22年頃DV夫から逃れ離婚裁判中、勤務先の職場リーダーから抱きつかれる等のセクハラを受けました。そのPTSDで行為のあった場所に行かれなくなりました。加害者は移され今は居ませんがフラッシュバック、PTSDを会社はあまり理解してくれません。母は自分(私)が悪いと私を攻め、当時同僚は誰も助けてくれず、地獄でした。今でも様々な場所で男尊女卑を感じます。一日も早く性被害者が救われる法整備が必要と感じます。けいこさん、有難うございました。私も頑張ります。"
        },
        {
            "type": "感想",
            "name": "加害者のその後",
            "age": "50代",
            "gender": "女性",
            "date": "2022年7月3日",
            "content": "今回の件で、加害者のその後が特に報道されなかったことが残念でした。この事件後、加害者は何も制裁を受けず、むしろまた同じ教育の現場に戻っている事実を知っている私は、これこそが世の中の一番の失態だと思います。そうでないと、結局は同じ事件が繰り返され、 被害者が増えるだけです。"
        },
        {
            "type": "感想",
            "name": "takajin",
            "age": "60代",
            "gender": "男性",
            "date": "2022年6月23日",
            "content": "けいこさんの勇気にただただ頭が下がります。少しでも新しい自分への道が進む事を心よりお祈りします。もう一人の女の子のこれからに幸多かれと願うばかりです。被害者に寄り添う家族の姿にも敬服しましたし、その存在がある事で希望が少し感じられました。NHKの取材にも感謝します。今後もメディアの役割に則した番組を提供し続けて下さい。"
        },
        {
            "type": "感想",
            "name": "まい",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月23日",
            "content": "性被害ではありませんが、DV(モラハラ)の被害にあい、同じように自尊心を奪われた感覚や死にたい思いに悩まされていました。公的機関や精神科医は親身に対応してくれましたが、だからとって癒される事はありませんでした。私が少しでも回復したきっかけは海外のSNSで同じような被害にあった人達のコミュニティーを見つけ読むようになってからです。被害者同士で悩み励まし合い、助け合っているのを読む事で自分だけではない、と勇気と知識を得る事ができました。また、このようにSNSで発信することで被害の認知度が上がることで加害者側の抑止力にもなるのではないかと思いました。"
        },
        {
            "type": "感想",
            "name": "ゆうき",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月23日",
            "content": "けいこさんの勇気に驚きました。私も20代の時セクハラにあいました。自分の首をかけて会社にうったえて（世間的にそういうことがかなりまずい会社）上司は転勤しましたが、それまで毎日会社にいって、上司の机の前を通るだけで気分が悪くなりました。私たちは1パーセントも悪くありません。けいこさん、世の中に声を上げて下さり有難うございます。私たちは何ができるでしょうか？番組を見て、何をしてもいいかわからないけど、何かしたくてコメントしました。"
        },
        {
            "type": "体験談",
            "name": "ふじ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月22日",
            "content": "小学生から20代までコンスタントにいろいろな被害に遭い５０代になった今、またしっかり向き合いたいと思うこの頃ですが、この手の番組を録画してから観るまでも結構大変です。情報を得たい一方、観てつらくなるのが分かっているので心身のコンディションをみながらベストタイミングを図って勇気をだして観るという感じ。また私の場合過去の被害で今裁判とか警察とかいう話ではないので、視聴後「…で、私はどうしたらいいの？」と結局ひとり残される感じもあります。そこで「その後」のセルフ救済How Toが知りたい。再被害に遭わないためのコツ（本来女性側のせいではないことは重々承知の上、でも現状こんな世の中なので）、あるあるトラブル（怒り、悪夢、将来介護状態などへの不安、配偶者との関係の難しさなど）。被害をいかに自分の中で位置づけ、消化するか、特効薬はないと思うのでみんなでつくって行けないでしょうか。"
        },
        {
            "type": "体験談",
            "name": "あー",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月21日",
            "content": "相手の為を思って言った一言が心無い一言に聞こえる。この瞬間、頭を鈍器で殴られたような衝撃と苦痛を受けたことでしょう。傷ついた事実だけでももちろん大変なのですが、実際にはその後の認知の歪みと向き合う苦痛が大変。被害後に受けた言葉の苦痛経験から大変だったね。大丈夫？と他人に対して言えなくなり結果、人間関係がギクシャクして元の生活、人と関わる生活が遠のき回復が遅くなる。人が怖い。他人からの心無い一言を自分の為を思って言ったのだ、単なる思った事を言っただけ、私を傷つける意図はなかったと受け入れなければならない事が何より苦痛だと思いました。誰も助けてくれない孤独感、自分が崩壊しそうな時に一歩を踏み出し取材に望まれた女性達に心からエールを送りたいです。あなたは悪くない。"
        },
        {
            "type": "感想",
            "name": "はなこ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "勇気ある出演、本当に本当にありがとうございます。性被害にあった友人を持つ者です。海外に在住していますが、時々日本で性犯罪をモデルにしたAVがあることをからかわれたりしてきました。性被害の当事者の方への配慮がなされないままの日本に失望しています。"
        },
        {
            "type": "体験談",
            "name": "黒猫",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "何と伝えればよいのか、正直言葉が見つかりません。でも、これだけは分かります。「あなたは何も悪くない」どんな状況であれ、悪いのは加害者であって、性暴力を振るわれたあなたじゃない。私も学生時代、帰宅中に2度襲われたことがあります。幸い1度目は通りかかった妊婦さんに助けられ、2度目は目の前の産婦人科に逃げ込むことが出来ました。ですが、両親は私に落ち度があるのが悪いと言い、深く傷つきました。20年以上経っても、両親への嫌悪感が消えずにいます。"
        },
        {
            "type": "感想",
            "name": "とも",
            "age": null,
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "家庭内で性暴力被害にあった私は、家族や他人を拒絶して生きているので、味方になってくれるパートナーも支えてくれる家族もいません。幸いなことにフラッシュバックやPTSDの症状はありませんが、だからといって苦しんでいないわけではありません。性暴力被害の実態は人それぞれ異なるし、回復への道も被害にあった人の数だけあるのだと思います。記事の中にある「人とのつながりの中で回復していくしかない」という主治医の言葉には強く違和感を覚えました。"
        },
        {
            "type": "感想",
            "name": "けいこさん応援しています。",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "番組拝見しました。いつも気になるのが、加害者のその後。例えばその校長は、けいこさんの被害に見合っただけの制裁を受けたのか？現在はどこで何をしているのか？まさか、教育に関わる仕事をしていないか…等。加害者は矯正プログラムでも受けない限り、変われないと思う。だから、どんな小さなセクハラでも「ダメなものはダメ！」と、皆で認識できる社会にする。それと、性暴力を働いたら、全てを失うぐらいの制裁を受けるのが当たり前、になりこの世から性暴力がなくなるのを願ってやみません。"
        },
        {
            "type": "感想",
            "name": "トム",
            "age": null,
            "gender": null,
            "date": "2022年6月20日",
            "content": "私自身被害者ですが、お二人の方が声を上げてテレビカメラの前で取材を受けられた事は大変勇気のいる事。『普通の生活全てが奪われる』私も自身も、刃物が怖いし包丁もありません。痛いほど共感できます。継続的な性暴力、性的虐待が与える影響、大人になってからの苦しみもメディアの方たちは真剣に取り上げ、社会に伝えてほしいです。"
        },
        {
            "type": "感想",
            "name": "うい",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "けいこさんとのぞみさんの生活を垣間見て、涙が出ました。自分にできることは少ないですが、知ることと考えることが大事だと思っています。情報を伝えてくださってありがとうございます。魔物に負けないでください。ご家族と生きてください。他人の勝手な言い分ですが、そう願わずにはおれません。応援しています。"
        },
        {
            "type": "感想",
            "name": "かるめんお夏",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "まず初めに、顔出しで取材に応じたけいこさんの勇気を讃えます。大変な経験されてなお声を出し続けて司法の場で加害者を裁いた勇気に感服いたします。けいこさんを支えるゆうさくさんに胸が熱くなりました。けいこさんも大変だけど、そばで支える側もしんどいですよね。以前、私の身内がうつ病になりそばで見ているのはこちらが何も出来ない分、辛かったです。日本の性被害の法律が被害者側に寄り添った内容に改正される事を願って止みません。そして、今回の放送を企画したNHKのスタッフの皆様ありがとうございました。"
        },
        {
            "type": "感想",
            "name": "チャッキー",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "幼少期に被害にあい、思春期に兄からの被害…のぞみさんの件をみて、貧血で倒れてると思ったけどフラッシュバックなどで意識を失ってるかもと認識をしたので、主治医には傷ついた所は蓋をして水が溢れないようにって言われていたけど意識喪失や自慰行為について同じ様な方がいたらまた番組で知れたらなと思います"
        },
        {
            "type": "感想",
            "name": "愛子",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "ポリヴェーガル理論の事初めて知りました。同じ女性ですが、今までレイプの話を聞く度に、なぜ押しのけて逃げれなかったのか、少しは自分にもその気があったのではと思っていたからです。今、申し訳ない気持ちです。また、音声の録音まで提出しているのに警察は取り上げない事にも驚きました。加害者が刑事事件にもならず、被害者が10年後の今もも苦しんでいるのに、今ものうのうと今まで通りの生活をしていると思うと腹立たしい限りです。刑事事件として再度調査し、罰を与える事はできないのでしょうか。"
        },
        {
            "type": "感想",
            "name": "ゆうき",
            "age": "30代",
            "gender": "男性",
            "date": "2022年6月19日",
            "content": "番組を見て衝撃を受けました。それは、性暴力が、けいこさんをとても傷つけてしまった現実を目の当たりにしたからです。最後のベランダからも出てなかったところなど、大きな痛みが伝わりました。性暴力は絶対悪だと明確に理解しました。自分はこれから性暴力を絶対に許さないスタンスで生きていきたいと思います。この勇気と良心のつまった番組に敬意を表します。ありがとうございました。性暴力被害者に癒しが訪れることを祈ります。"
        },
        {
            "type": "感想",
            "name": "虹",
            "age": "30代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "視聴しているだけで、先の見えない地獄の様な苦しみを感じました。当事者や関わる人々にとって性暴力は本当に死にあたいする苦しみだと思います。加害者への罰則の強化だけでなく、日本の性教育を今すぐにでも変えていくべきだと強く感じました。今、お母さんたちが活動しているパンツの教室など、幼少期から性教育を伝えていく活動が本当に大事だと思います。どうぞ皆さん死なないでください。"
        },
        {
            "type": "提言",
            "name": "まきこ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "番組を拝見しました。けいこさん、のぞみさん、こうして知る機会を作ってくれた勇気に感謝いたします。私は性暴力ではありませんが、夫の父親に、さほど接点がないのに人格を否定され続けました。受け入れようとしたり、やりすごそうとしたり、自分を変えようとして10年。パニック発作を起こし、死にたいと思うようになりました。心の深い部分が苦しくなり涙が止まりませんでした。男性向けの雑誌や動画など、あたかも女性がそれを望んでいるようなものや、男性の性的志向と同じように女性も思うようなもの、性対象を物として扱う商品が被害を助長しているように思います。これを法規制してほしいです。これらは表現の自由でしょうか？一人一人が心を持った人間であることを優先する社会であってほしいです。知る機会、声を上げる場を用意してくださり、ありがとうございます。"
        },
        {
            "type": "感想",
            "name": "ありがとうございます",
            "age": "30代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "けいこさん、ゆうさくさん、生きていてくれてありがとうございます。何度も襲ってくる魔物と戦い、勝ってきたけいこさんは心から強い方だと感じました。そして、大切なことを伝えてくださり、感謝しています。おかげで、何気ない言葉が、よかれと思っての言葉が凶器のように心を傷つけることを知りました。本当に相手を思って言葉を伝えるのなら、学ぶ必要があることを知りました。社会がセクハラについても容認しないということの必要性を改めて感じました。沢山の事を教えてくださったけいこさんは素晴らしい教師です。ありがとうございました。"
        },
        {
            "type": "体験談",
            "name": "被害者のひとり",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "同じ目に遭わないと、正直解ってもらえない。親、兄妹、警察、裁判所の窓口、恨みは消えない。向精神薬を使って、自殺を図った回数が多い事で、障害者手帳を平成26年から持つようになった。"
        },
        {
            "type": "提言",
            "name": "Ａ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "番組には感謝です。長年元夫にDVされ殺人未遂、性的暴行され、周囲からは嘘だと責められました。精神科では多数通院させられ結婚詐欺に遭いました。精神科医と患者の恋愛関係で自殺する人が出るために「医の倫理要項」では注意喚起の文言が盛り込まれるようになっています。犠牲者を増やさないために精神科医のセクハラや恋愛、ロマンス詐欺についても調べていただきたいです。"
        },
        {
            "type": "提言",
            "name": "bonb",
            "age": "60代",
            "gender": "男性",
            "date": "2022年6月19日",
            "content": "全ての性被害者が救われない原因は、未だに男尊女卑的な世の中の雰囲気と刑法の古さにあると思います。性交時の意思確定年齢の14(？)歳の低さ、抵抗や脅された事が証明されないとレイプにならない人間や現場を無視した法律。そして何よりも性被害が大した被害に考えられない風潮にあると思います"
        }
    ]
}