{
    "title": "障害の特性につけ込まれ･･･　埋もれた障害者の性被害",
    "date": "2022年1月28日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic045.html",
    "content": "※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。「娘は自分の身に起きていることがよく理解できなかったんだと思います。これは氷山の一角だと思うし、被害を受けていても訴えられない人はたくさんいる」こう語ったのは、知的障害のある娘が性被害に遭った母親です。性暴力は、被害と認識するのに時間がかかったり、誰にも相談できなかったりする被害者が多くいます。なかでも障害者の場合、障害の特性につけ込まれて被害が埋もれてしまうケースが少なくありません。社会のどこかで、誰にも気づかれることなく、被害を受け続けている人がいるかもしれない―　取材を進めると、決して見過ごすことのできない被害の実態が見えてきました。大阪拠点放送局　ディレクター　伊藤愛　國村恵　篠塚茉莉花記者　谷井健吾　橋野朝奈\n\n\n## 職業訓練施設で被害に\n\n\n「あまり口数は多くないんですけど、癒やし系というか、ほんわかしたムードで。何か１つ食べ物が残っていたら、『みんな食べた？』って確認して、自分のことよりも周りのことを先に気遣うような、そんな性格の子です」\n\nピースサインで写真に収まる娘の菜々子さん（仮名・20代前半）。母親のめぐみさんは、幼少期から撮りためてきた写真を懐かしそうに見つめながら、私たちに話をしてくれました。娘から笑顔を奪った出来事を―福岡県内で生まれ育った菜々子さんは、知的障害と診断され、めぐみさんによると知的能力は小学校中学年程度だといいます。状況を理解することや、自分の気持ちを言葉にして相手に伝えることが苦手でしたが、家族や周囲のサポートを受けながらいつも明るく過ごしていました。そんな菜々子さんが、調理の仕事を覚えたいと20歳のころから利用し始めたのが、職業訓練施設でした。「調理実習で料理を作るのが楽しい」と、嬉しそうに通っていたものの、しばらくすると様子が一変したといいます。\n\n「帰ってきてもひと言も話さなくなって、笑わなくなって、明るさが消えていった感じだったので、なんでかなって。具合が悪いのかなと思って病院に連れて行ったりもしたんですけど、原因が分からずに、家族みんなで心配していました」\n\n落ち込みが激しいときには、「死にたい」とまで口にするようになった菜々子さん。不安を募らせためぐみさんは、わずかな手がかりを求めて調べていくと、菜々子さんが親しくしていた知人に事情を打ち明けていたことが分かりました。職業訓練施設の所長から、調理実習中に抱きつかれ、ホテルでわいせつな行為を複数回受けていたというのです。菜々子さんは、知的障害の特性から、状況の把握が難しかったり、自分の気持ちを伝えることが苦手だったりすることがあります。母親のめぐみさんは、菜々子さんもこうした特性につけ込まれたのではないかと感じています。\n\n「娘を信頼して預けていた施設でまさかそういうことが行われていたなんて、ありえないことで、びっくりしました。所長が娘にとって優しい存在だったときもあるし、怖い存在だったときもあるみたいだったので、自分が受けていることが被害という認識に結びつけるのがなかなか難しかったのではないかなと思います。誰にも言えなかっただろうし、とても苦しかっただろうと思います」\n\n\n## 性被害は事実認定されたのに“不起訴”に\n\n\n事態の発覚後、警察に被害届を提出しました。また、障害者への虐待の疑いがある場合は、障害者虐待防止法にのっとり自治体が調査をすることになっています。相談を受けた自治体は、本人や家族などへの聞き取りや、残っていたレシートなどから、元所長から菜々子さんに対する性的虐待があったと認定しました。その後、警察の捜査でも元所長は強制わいせつの疑いで書類送検されました。信頼を裏切り、娘を深く傷つけた元所長に、罪を認めて償ってほしい。そう思っていためぐみさんに予期せぬ知らせが届きました。検察は元所長を不起訴処分としたのです。自治体が性的虐待を認定したのに、なぜ不起訴処分になってしまったのでしょうか。\n\n菜々子さんが被害を受けたのは、20歳のとき。 現在の刑法では、被害者が13歳以上の場合、性被害を罪に問うには、“同意をしていない”ことに加え、加害者が被害者に“暴行や脅迫を用いた”ことや、“抵抗できない状態につけこんだ”ことなどが立証されなくてはなりません。知的障害がある菜々子さんも例外ではありません。障害の有無にかかわらず、簡単ではない性被害の立証。めぐみさんは、状況の理解や過去の記憶を説明することが苦手な特性を持つ菜々子さんにとって、こうした罪を問うまでのハードルはとりわけ高いと感じています。\n\n「13歳（法律で定められた性的同意年齢）という区切りで、（実際の）年齢と彼女の精神的な年齢は全く違うのに、そういうことで線引きされて起訴されないとか罰せられないのは、ちょっとおかしいんじゃないかなという思いがあります」\n\n\n## 負った心の傷は今も…\n\n\n菜々子さんはその後、所長と似た男性を見るとパニックになり、男性に後ろから話しかけられるだけで怖がるなどの苦しみが続き、PTSD（心的外傷後ストレス障害）と診断されました。菜々子さんに不眠の症状が出た日を、手帳にピンク色のマーカーで記しているめぐみさん。１か月の半分以上続く日もありました。5年たった今も、PTSDの症状は改善の兆しがみられません。\n\nめぐみさんは、障害者の性被害を訴える声が届かない現状を変えていく必要があると主張します。\n\n「本当だったら楽しく生きられる毎日を、こうやって苦しみを抱えながら生きなければならないということ。人生をめちゃくちゃにされているのと一緒だから。被害者は必ず守られる社会で加害者にも必ず罰が下る、それが法律できちんと科せられる社会であってほしい、そう強く思います」\n\n\n## 見過ごされてきた被害の実態\n\n\n障害者の性被害の多くが見過ごされているのではないか。取材班が、被害の実態についての情報提供を呼びかけると、被害者や家族などから多くの声が寄せられました。　※一部中略しています。\n\n「同じ職場の先輩から、レイプされました。相手に言いくるめられ、被害届の提出を止められました。警察や弁護士に相談しても、後から被害は訴えられないと相手にされませんでした。障害者は言葉にだまされやすいので、本当に支援が必要です」\n\n「私も、会社内で、主任さんから、性行為を、うけたことがあります。でも、その会社を、いまは、やめました。でも、頭の片隅に、残り、離れないし、わすれられるできごとでも、ないです。当時は、30 だいでした。あれから、10年ちかくは、たつし、裁判は、大変だと思い、ただただ、記憶だけが、残っています」\n\n「筋ジス病棟に入院中に、男性看護師から大便介助を受けているとき排便後、ぬれタオルで肛門と股間を拭く際に、少し勃起したことをおもしろがられて、陰茎を刺激された。何度も止めてほしいと断ったが止めることは無く、射精して笑われた。本当に辛かった。おそらくその看護師は思いつきでやったことで、きっと覚えていないであろう。自分は一生忘れることはない」\n\n「娘は発達障害があります。 安易にマッチングアプリを使い、会うことになり、妊娠させられ妊娠した事も分からず、私が問いただしました。 それが、また同じ繰り返しで、二人目も先日出産しました。 今は精神科に入院しています。 子供は乳児院におります」\n\n\n## 絶対に泣き寝入りしない　闘い続けた母子\n\n\n被害の訴えが届かず、埋もれる障害者の性被害。寄せられたメッセージの1つに、起訴まで持ち込んだというものがありました。\n\n「被害者は私の娘、19歳。障害者の性被害がなかなか立件されない中、被害者が証言を頑張り起訴まで持ち込みました」\n\nメッセージを寄せたのは、大阪府に住む母親の和子さん（仮名）です。娘のえりさん（仮名・20歳）は発達障害と知的障害に加え、家族以外と話すことができない場面かん黙の症状があります。\n\n「小学校に入るときに、同じ保育園から入る友達は1人もいなかったんですね。すごく緊張して不安な毎日を学校で送っていて、それがたぶん場面かん黙になる大きなきっかけだったと思うんですけど。中学校になったら症状が固まって完全な場面かん黙になりました」\n\n動物などの絵を描くことが好きで、家では何時間でも描いて過ごすというえりさん。和子さんは、「娘は表情がこわばっているように見えるかもしれないけど、怒っているわけではなくて、恥ずかしさがあるんです」と、えりさんの気持ちを代弁し、事件の詳細を話してくれました。\n\n\n## 玄関で泣き崩れ　震える声で訴えた\n\n\n事件が起きたのは、2021年1月の夕方。通い慣れた場所には1人で外出することもあったえりさんは、1人で帰宅途中、大阪市内の路上で見知らぬ男に呼び止められました。「食事に行こう」と誘われたえりさん。首を振って拒絶しましたが、声を出すことはできなかったといいます。男に手をつかまれホテルに連れ込まれると、危険を感じたえりさんは部屋から逃げようとしました。しかし、男はドアの前に立ちはだかり、胸を触るなどわいせつな行為を続けました。そのころ…自宅にいた和子さんは、なかなか帰ってこない娘のことを心配していました。外出先に電話をかけてみると、「いつも通りに帰った」とのこと。警察に電話したほうがいいか考えていたとき、えりさんが帰ってきました。そのときの様子を、今でも鮮明に覚えているといいます。\n\n「玄関に入ってすぐに私の顔を見て、しゃがみこんで、泣き出すというか、泣くというか。震えるような声で何か話したそうにしているけど、うまくしゃべれないという感じで、『どうしたの？何があったの？』って聞いて、事件が発覚しました」\n\n和子さんはえりさんからそのときの状況を詳しく聞き取り、メモにしました。\n\n「初対面」、「年上」、「めがねなし」、「スーツ」、「「かわいいですね」「好みです」というようなこと」男の特徴や状況をつかむとすぐに通報。家まで迎えに来た警察とともに事件の現場の確認などを行いましたが、日が落ちていることもあり、連れ込まれたホテルは特定できませんでした。3日後、えりさんはネットの検索機能などを使用して自分でホテルを特定しました。家でもあまり表情を変えないえりさんですが、少し興奮した様子で母親に検索したホテルの画像を見せました。和子さんは、えりさんが必死に情報を伝えようとしていることに驚いたといいます。\n\n\n## 場面かん黙症でも…　“本人の証言がないと立件できない”\n\n\nしかし、立件するための壁が、えりさんの前に立ちはだかりました。検察からは、罪に問うためには本人の証言が必要だと告げられたのです。それは、場面かん黙の症状があるえりさんであっても例外ではありませんでした。えりさんは長年通っている臨床心理士の前でも話したことがなく、筆談もほとんど経験がありませんでした。\n\n「むちゃなことを言うと思いました。事件で被害に遭ったのはこんなにも明らかなのに、信用してもらえないのが納得いきませんでした」\n\n1回目の聴取では、えりさんは自分の名前すら言うことができませんでした。「このままでは娘が受けた被害がなかったことになってしまう」。和子さんはえりさんに自分の言葉で証言する必要性を繰り返し伝えました。そして迎えた、2回目の聴取。和子さんは大阪地方検察庁の控え室で待機していると、20分ほど経過したところで、検事が部屋に入ってきました。\n\n「『今しゃべって証言しています』と教えてくれたんです。感動したというか、私も胸がいっぱいになって、『そうか、頑張れ』っていう気持ちで。火事場の底力というか、相当な力を使ったと思います」\n\nえりさんは4時間以上かかりましたが、被害の詳細を伝えることができました。後にえりさんは和子さんに「自分がしゃべらないと、犯人を逮捕できない」と語ったといいます。\n\nえりさんの証言が決め手となり、加害者は逮捕･起訴されました。強制わいせつの罪に問われたのは40歳の元会社員。初公判では罪を認め、「障害があるから、警察に言えないかなと思ったこともあります」などと答えました。大阪地方裁判所は「障害者の特性を認識した上での卑劣で自己中心的な犯行だ」と指摘し、有罪判決を言い渡しました。\n\n多くの困難に直面しながら罪に問うことができた親子。しかし、障害やさまざまな症状のある人にとって立件の壁を乗り越えることは極めて難しいと感じています。事件を振り返って、和子さんはこみ上げる複雑な胸中を明かしました。\n\n「特に障害のある人とか、被害者だというだけで弱い立場なのにずいぶん難しいことをさせられて。そんなに頑張れないですよ。娘は知的障害があるけど、世の中を信頼していました。男に手をつながれたときも、このあと何が起きるのか十分に想像できていませんでした。私がいちばん悔しいのは、娘がいつか好きな人ができたときに、どうするのか、それがぶち壊されたような気持ちです。将来現れるかもしれない大切な人との親密な時間を奪われた、それは取り返しがつかないことです。もう２度と、娘にも他の人にもこんな思いをしてほしくない。娘の背後にいる何人もの被害者、すべての人の安心につながる社会であってほしいです」\n\n\n## 取材を通して\n\n\n被害を訴えるだけでも難しい上に、立証にも数々の壁が立ちはだかる性被害。そうしたなか、警察や検察などの捜査機関で、性被害者の負担を減らすため、複数の人が話を聞くのではなく、1人に絞って聴取を行う「代表者聴取」が知的障害などのある人を対象に、去年から一部の地域で導入されています。さらに、性犯罪を罰する刑法の法制審議会でも、障害がある人への性暴力の処罰が現在審議されるなど、現状を変えようとする動きが始まっています。被害を埋もれさせないために制度を変えていくことは重要です。そして何よりも大事なのは、加害をなくすこと、「性暴力はあってはならないことだ」とひとりひとりがきちんと心に留めることなのではないでしょうか。次回は被害を生まないために、教育や連携を通じてさまざまな取り組みを行っている方々を紹介します。記事の内容はショート動画でもご覧いただけます。\n\n障害者の性被害について、どう感じられましたか。皆さんのご意見をお寄せください。この記事に「コメントする」か、ご意見募集ページから 意見をお寄せください。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "提言",
            "name": "ノブ",
            "age": "50代",
            "gender": "男性",
            "date": "2024年4月10日",
            "content": "障がい者支援施設で働いているものです。障がい者への虐待は日常茶飯事です。虐待防止の社内研修もありますが、形式だけで一向に無くなりません。辞めていくスタッフの中には通報する人もいましたが、行政も「無いとは思いますが、こんな訴えがあったので来ました。」くらいの訪問で障がい者に聞いても被害者意識がないのでそれ以上の事にはなりません。急増する精神疾患の方の行き先が無くどこも困っているのが現状で行政も施設を敵に回したくないのが、わかります。もっともっと声をあげやすくそういった声が上がってきた時には徹底的に調べて欲しいです。"
        },
        {
            "type": "体験談",
            "name": "まちまち",
            "age": null,
            "gender": "女性",
            "date": "2024年4月2日",
            "content": "娘が知的障がいで、作業所の職員による性被害に遭いました。死角で、カメラもなく、解離性障害の発作中の出来事で、抵抗出来なかったようです。聞き取ると2年間の間に他にも色々出て来ました。被害届を出して、娘と検察庁で検事さん相手に聴取され、警察も動いてくれて、容疑者の任意聴取もしてくれましたが客観的な証拠がなく、容疑者否認で、不起訴に至りました。娘は酷い心の傷を負い、解離発作による片手足麻痺のような杖の生活になってしまいました。酷いのは作業所母体が、最初は謝罪してきたのに、途中から娘の虚言ではないか？と作業所を辞める方向へ持っていき容疑者を擁護した事が今でも許せません。民事裁判を起こすか？迷っています。今はカメラ等、色んな監視の行き届いた所にしか通わせられないと思ってます"
        },
        {
            "type": "体験談",
            "name": "クロコロ",
            "age": null,
            "gender": "女性",
            "date": "2024年1月22日",
            "content": "去年の夏に我が家の娘が性被害にあいました。犯人は逮捕されましたが、在宅捜査という形でいまだに何も解決されていません。検察官からは、娘に障害が有り証言が曖昧な事、犯人が黙秘権を使っている事、あとは犯人が同意が有ったと言い切っている事今娘は２７歳ですが、性的な事は何も理解できるほどの知能は有りません。しかも犯人は何何していい？と聞いてきて、答える隙もなくあれこれしてきたそうです。それを同意が有ったと捉えられてしまい、今に至っています。知的障害者の証言は通らないんです。母親として今も苦しい思いをしてます。"
        },
        {
            "type": "悩み",
            "name": "もも",
            "age": null,
            "gender": "女性",
            "date": "2022年5月26日",
            "content": "私には重い精神障害があります。病院で男性の職員さんに私に興味があるようなことを言われることがよくありました。そのことで困って相談した女性の職員さんからもともと隠れて辛くあたられていたのがよりそうなりました。我慢しきれずに他の職員さんに話したら私の妄想だと思われてしまいました。女性の職員さんはやっていないを繰り返しています。真面目で通っているひとなのでこちらを信じてもらえずに他の職員さんからも責められるようになりつらくて大量に薬を飲んだり自傷行為をするようになりました。今もその病院に通わなくてはならず苦しいです。"
        },
        {
            "type": "提言",
            "name": "こな",
            "age": "30代",
            "gender": "女性",
            "date": "2022年5月21日",
            "content": "障害があるせいなのか病院でセクハラされることがよくあります。男性の医師から頭を撫でられたり痛いところとは関係ない場所をずっと触られたこともあるし、検査しながら看護師さんと嫌な会話をしていたり。他にも男性の看護師と話すだけで女性の看護師から性的な話題のネタにされたりつらく当たられたりもします。嫌だなと思っても声を上げると信じてもらえなくて疑われてしまったりしたこともあるので、もうできそうにありません。録音する機械をいつも持ち歩くようになりましたがなぜか肝心な時に録音し忘れたり、いつも誰かを疑うのに疲れてしまい録音できていないことも多いです。どうしたらいいでしょうか。セクハラから障害者を守る仕組みだけでなく、障害者を守るためには専用のデバイスやアプリなどがあればいいのにといつも思います。"
        },
        {
            "type": null,
            "name": "ちはる",
            "age": "20代",
            "gender": null,
            "date": "2022年1月28日",
            "content": "私は看護学生ですが、大学の講義では性被害や倫理的問題が取り扱われることがよくあります。障がい者の方の性被害というのはあまり触れたことがなかったのですが、知るきっかけになりました。あまりにも痛ましいことだと感じました。"
        }
    ]
}