{
    "title": "桐野夏生 柚木麻子 篠田節子 作家たちが示す “性暴力根絶”への連帯",
    "date": "2023年3月17日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic101.html",
    "content": "今月、日本ペンクラブ（会長・桐野夏生さん）が主催する「被害者ケアの視点で 日本の性暴力を考える」と題したイベントが開かれました。柚木麻子さんや篠田節子さんが登壇。作家という立場から性暴力をなくすために何ができるか、語り合いました。作家たちはなぜこのテーマに向き合おうと考えたのか。そこには、性犯罪の実態に合わせた刑法改正の議論が進む中「日本の性暴力について考えを深め、連帯の輪を広げたい」という強い思いがありました。\n\n\n## 「私たちは人間の苦痛や悲しみを描く表現者」 動き出した作家たち\n\n\n1921年に創立された日本ペンクラブ。言論や表現の自由などを訴える作家や詩人らで作るNPOで、2021年、18代の会長に桐野夏生さんが女性で初めて就任しました。日本ペンクラブが性暴力をテーマにイベントを開催するのは、去年12月に次いで2回目。きっかけは、団体内にある女性作家委員会で「被害に遭った人たちが必死の思いで上げている声を、ちゃんと聴くことができるようにしたい」という声が上がったことだったといいます。\n\n「近ごろ、性暴力の被害というものが急速に可視化されるようになって、いままで言えない思いを抱えてきた人たちが勇気を出して声を上げていますよね。でも、言ってみると今度は責められて2次被害、3次被害に遭うこともある。その傷もまた大きなものです。そういう社会の問題を共有する、あるいは支援していくためにも私たちに何かできることはないだろうか･･･という意見が上がってきました。作家は時代と共に生きているところがありますし、人間の苦難や苦痛、悲しみを描く表現者たちです。だからどうしてもみんな敏感にならざるをえないし、被害に遭った人たちの苦しみに寄り添いたい。そんな思いで、まずはみんなで一緒に考えていくための機会を作れないかと考えました」\n\nイベントの冒頭、日本ペンクラブが「性被害に遭った人が直面する壁や心理状態について詳しく知りたい」と基調講演を依頼したのが、被害者のケアや支援に長く携わる長江美代子さんです。長江さんは、日本の性暴力被害者支援の体制がいまだ被害実態とかけ離れていることを訴えました。実情を伝えるために紹介したのは、去年NHK「性暴力を考える」取材班と共に行い 38,000件を超える回答が寄せられた実態調査アンケートでした。\n\n【関連記事】性暴力アンケート 38,383件の「傷みの声」\n\n日本福祉大学教授（精神看護学・国際看護学）。一般社団法人日本フォレンジックヒューマンケアセンター副会長。これまで20年以上にわたって、DV被害や性暴力被害に遭った人たちの心理ケアやトラウマの専門治療にあたり、名古屋市にあるワンストップ支援センター「日赤なごやなごみ」の立ち上げにも関わる。\n\n「このアンケートの結果は、いままで日本になかった『性被害によるPTSD（心的外傷後ストレス障害）』のデータです。支援の現場にいる者にとっては『ああ、やっぱりか』という実感でしたが、きちんとまとまったデータとして可視化されたことに衝撃を覚えました。例えば、被害に遭ったときの平均年齢は15.1歳ですが、回答者全体の平均年齢は32歳。その半数以上が、病院を受診すれば『PTSDと診断されるほどの状態』でありながら、実際に診断を受けているという人は3.1％でした。つまりほとんどの人が支援につながっておらず、未治療のまま単純計算で15年以上つらい状態にあるということです」\n\n【関連記事】性暴力被害者　“半数以上がPTSD（心的外傷後ストレス障害）の疑い”\n\n参加した人や作家たちは、真剣な面持ちでメモを取りながら長江さんの講演に耳を傾けていました。\n\n「名古屋でワンストップ支援センターを立ち上げるにあたって、私はアメリカで進むトラウマ治療の最前線の現場に見学に行きました。トラウマフォーカスト認知行動療法（TF-CBT）という、子どもに有効な治療法を開発した医師たちの話を聞くためです。その際に指摘されたことが印象的で、いまも記憶に残っています。実はアメリカでも数十年前は誰もトラウマについて話そうとしなかったそうなんです。DVやレイプ被害などトラウマになっている出来事を語ると、それがさらにトラウマを深めると考えられていました。しかし、ベトナム戦争の帰還兵士にあらわれた神経症状からPTSDに関する認識が深まり、治療やケアの必要性が叫ばれるようになって、1980年代に精神科の診断マニュアルに追加されるに至ったということです。つまり1960～1970年代までは、日本も欧米もトラウマを抱える人のケアという意味では『横並び』の状況だったのです。それが欧米では80年代に状況が変わり、いまも最先端の研究や支援体制が編み出され続けているのに、日本はまだまだ至っていないと痛感しています。なんとか社会を変えて、一刻も早く傷を抱えた人たちをちゃんと救えるようにしたいという気持ちで私は活動を続けています」\n\n\n## 柚木麻子さん 「加害者の存在がぼやけないように」\n\n\n作家。2008年「フォーゲットミー、ノットブルー」でオール讀物新人賞を受賞し、同作を含む「終点のあの子」で2010年にデビュー。2015年「ナイルパーチの女子会」で山本周五郎賞を受賞。ほかの作品に「ランチのアッコちゃん」「BUTTER」「マジカルグランマ」など。\n\n長江さんの基調講演の後、登壇したのは 作家の柚木麻子さんです。柚木さんは、作家の立場で映画業界の性暴力の問題に抗議するアクションを起こしたことを紹介しました。\n\n去年3月、週刊誌での報道をきっかけに映画関係者から相次いで性被害を訴える声が上がったときのことです。柚木さんは山内マリコさんらと共に、湊かなえさん、三浦しをんさん、西加奈子さんなど、作品が映像化されたことのある18名の作家たちを募って「原作者として映像業界の性暴力・性加害の撲滅を求めます」とする声明を発表しました。さまざまな立場のスタッフが関与する映画業界という複雑な枠組みの中では、たとえ「業界の構造に問題がある」と考えていても表立ってその意思を表明しにくい人がいるだろうと感じ、“物語の生みの親”である原作者たちが集って抗議の声を上げることに意味があるはずだと考えての行動でした。\n\n【関連記事】映画界の性暴力 俳優たちの性被害の告白\n\nさらに 声明を発表するにあたって、柚木さんにはもう一つの思いがありました。被害に遭った人のことばや容姿ばかりに好奇のまなざしが向けられ、加害者の存在がぼやけてしまわないようにしたいということです。\n\n「もちろん被害に遭ったかたの勇気ある告発は本当にすごいことだと思うし、それに手を差し伸べるということも広がっていけばいいと思いました。でも性暴力の事件が起きたときに、被害者はことばを求められ、どんな顔かたちをしているかということを調べられ、落ち度はないのかと問われる。さらに被害者に寄り添う 支援するという立場を取る人たちまでも、あいつは立派なことを言える立場なのかということが追及されて、いつの間にか加害者のことがぼやけてしまう。そんな言説や報道が多いと感じていました。本当は被害者ひとりの問題ではないはずです。これは加害者がいることで、さらに言えば加害者を生み出してしまう組織の構造だとか、社会全体の問題として捉えるべきだと思うのです」\n\n\n## 篠田節子さん 「小さな声から逃げないで」\n\n\n作家。大学卒業後、東京都八王子市役所での勤務を経て『絹の変容』で小説すばる新人賞を受賞し、1990年にデビュー。1996年「神の座 ゴサインタン」で山本周五郎賞を、1997年「女たちのジハード」で直木賞を受賞。2020年には紫綬褒章を受章。\n\n最後にマイクを受け取ったのは、作家の篠田節子さんです。会場に集まった人たちの姿を見渡して、こう語り出しました。\n\n「ここに、どんなかたがいらっしゃるのか分からないんですけれども、もしかしたら身近なかたやご本人が何かしらの性暴力の被害に遭って、わらをもつかむ思いでいらしたかたがいるかもしれません。となると、本来は作家の出る幕ではないのですけれども、私の感じていることをお話したいと思います」\n\n篠田さんの講演のテーマは「小さな声から逃げないで」。性暴力が起きたとき、被害に遭った人たちが「誰にも話したくない」「なかったことにしたい」という気持ちを持つことに思いをはせ、周囲にいる人たちはその気持ちを受けとめながら支える必要があるのではないかと語りました。\n\n「性暴力は『魂の殺人である』というふうによく言われますけど、私は非常に甘い言い方だと思います。体も心も傷つけられて、いろんなしんどい思いをひとりで長く抱え込まされて。こんなことは魂だけじゃ足りないだろうと思います。未然に防げれば一番いいのですけれども、警察などに行く前に 最初にこっそり相談できる関係があったら、それはどれだけ心強いだろうと思うんです。『素人で赤の他人である私は、もしそういう小さな声があったらどう対応してどんな行動をするべきだろう』ということを、いままで性暴力に無縁で生きてきたかたも考えておくべきだろうなと思います」\n\nそして予定の時間を5分ほど過ぎ講演が終わりにさしかかったとき、篠田さんは「最後にちょっとだけ、私自身の経験を話します」と切り出しました。実は 篠田さん自身にも、かつて “声を上げていいのだろうか”と葛藤した過去があったのです。\n\n「中学校1年のとき、相手は学習塾のおじさん教師でした。うちは共働きで昼間は家に両親がいなかったのですが、昼間に何か用事を作って先生が家に来て、カーディガンの前を開けて胸を触られました。その理由っていうのが、私が見るからに病弱だったと。自分は医療関係の仕事もしながら塾の講師をしているから、診てあげよう…ということで触ってきたのです。中学1年だった私は相手の口車にのせられてしまって、これはどうしたらいいんだろう、思い過ごしかもしれない、でもまた家に来たらどうしよう。親には言えない。じゃあ誰に相談したらいいんだろうと、被害に遭ったかどうかも分からないまま困惑していました」\n\n篠田さんはその後、同じ中学の女友達に相談。友達は担任の先生のところに付き添ってくれました。「触られたけれど、思い過ごしかもしれない･･･」と半信半疑な篠田さんに、先生ははっきり「いや、そういう大人がいるんだ。最後まで話して」と伝え、訴えを疑わずに聞いてくれたといいます。それから１週間後、篠田さんは母親から「あの先生の変なうわさを聞いたから、もうやめなさい」と言われ、加害者のいる塾に行かなくて済むようになりました。担任の先生がどのように対処してくれたのか、いまとなっては分かりませんが、篠田さんは小さな声を逃さずに受けとめてもらったこの出来事を 忘れずに覚えています。\n\n「先生はうちの親に直接的なことは言わず、でも何か手を打ってくれたんだということだけははっきりと分かりました。性被害に遭ったかもしれない。そのかすかな訴えに対して自分が同じように大人として判断できるだろうかということを考えるとき、私はいつもその先生のことを思い出します。友人でも何でもいいんですけれども、第三者の人こそどういうふうに対処すればいいんだろうかというのを、私はいまも真剣に考え続けているところです」\n\n\n## 語りづらい性暴力の問題 日常から話し合う機運を\n\n\n2時間半に及ぶイベントを終え、会場に集まった参加者からはさまざまな声が上がりました。「私もいま性被害の後遺症と闘っているけれど、治療先を探すのにとても苦労している」「物語が社会に与える力は大きい。ぜひ性暴力の問題を作品で伝えてほしい」登壇した長江さん、柚木さん、篠田さんは「少しでもこういったことを日常から話し合える機運があるだけで きっと世の中が変わっていく」と 口をそろえていました。\n\n日本ペンクラブでは、4月に3回目となるトークイベントを開催する予定です。会長の桐野夏生さんがみずから登壇し、「複合的差別の視点から」と題して思いを伝えます。\n\n「いま性犯罪をめぐる刑法の改正も議論されていて現状を脱却していく第一歩にあるのだと思いますが、法律が変わるだけでは社会は変わらないと思います。そういう意味ではまだまだ途上ですよね。被害に遭ったかたに実態をお話ししていただくだけではなく、私たちも知らなかったことを学び考えていることをどんどん共有して、みんなでさらにこの問題を可視化していくというか。まだどこまで力が及ぶか分かりませんけれど、性暴力をなくしていくための行動を続けていきたいと思います」\n\n\n## 取材を通して\n\n\n性被害に遭った人たちが声を上げる「#MeToo運動」が世界中で広がった後、被害に遭った人の声に耳を傾け「あなたをひとりにしない」という気持ちを示す「#WithYou」の姿勢が社会に求められると言われてきました。しかし、日本の状況はどうでしょうか。性犯罪に対する刑法改正の議論が進み、映画業界をはじめ至るところで起きている性加害が注目されるなど、性暴力の問題への関心が少しずつ高まりつつあります。その一方で私たちのもとに寄せられる声には、勇気を振り絞って被害を訴えても身近な家族にさえ信じてもらえなかったり、職場や学校で厄介者（やっかいもの）扱いされたりして孤独に追いやられてしまうという人たちが いまだ後を絶ちません。社会が被害に遭った人たちの声を「見て見ぬふり」し続けることは、加害者にとって都合のよい状態を維持することにもつながりかねません。そうした中で、桐野さんをはじめ女性作家たちが立ち上がり “物語”を通じて訴えかけるだけでなく 「現実に起きていることをしっかりと知ろう」と行動を起こす。その熱量に、いまこそ連綿と続いてきた理不尽を断ち切りたいという強い思いを感じました。痛みを抱えて生きる人たちを 誰ひとり取り残さない社会を作るために。私たちもひとりひとりの声を聞き、必要なことを伝え続けていきたいと思います。※2023年3月20日、追加取材に基づき、記事の内容を一部修正して再公開しました。\n\n記事へのご感想は「この記事にコメントする」からお寄せください。こちらのページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "感想",
            "name": "ボンブ",
            "age": "60代",
            "gender": "男性",
            "date": "2023年4月24日",
            "content": "私は一度も結婚しなかった為か、女性問題をTwitterで見るうち少し関心を持ち始めました。私は男性です。私は初めてオンライン署名したのが刑法改正に関するものでした。Spring、Me too、フラワーデモ、with you、石川優実さん、伊藤詩織さん、そして幾つかの被害者の勇気あるブログなど少し読みました。警察が被害届を受理したがらないとは、日本はどんな国なんでしょうか？日本の誹謗中傷の酷さは、民度が低下した事を表すのでしょうか？長くなりごめんなさい。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年3月31日",
            "content": "皆さん、コメントをありがとうございます。「誰もが被害者／加害者になり得るからこそ、誰もが当事者」ということばに深くうなずかされました。社会が性暴力の問題と向き合わなければならないと思う理由は 人それぞれさまざまあると思いますが、性をめぐることには、私たちひとりひとり、すべての人間の尊厳が関わっていると思います。私たち取材班のメンバーも、取材者として、当事者として、そしてひとりの人間として 性暴力で苦しむ人がいない社会のために考え、行動していきたいです。"
        },
        {
            "type": "体験談",
            "name": "よこよこ",
            "age": "60代",
            "gender": null,
            "date": "2023年3月19日",
            "content": "篠田さんの最後に付け足して話して下さったことに涙しました。なぜ、被害者が口をつぐむのか、千差万別だと思いますが、私ははっきりと「聞きたくない」と言われて絶望しました。今思えば、被害の体験は聞いているだけで存在が脅かされるような怖いものだから、彼女は話を聞く辛さに耐えられなかったのだろうと思います。だから、「可視化」と称して被害の実態を数に落とし込めていくような「支援」は、被害者をスポイルすることにつながるのではないかと思います。私の場合は、「支援者」と称する可愛そうな人を助けて自己実現を図りたい方達とは、距離をとりました。被害者に、勇気を出せと高見の見物を決め込む人たちは、自分だけは大丈夫と思っているのが、私たち被害者(弱者でも強者でもない)には伝わってきます。自助グループにしか安全に話が出きる場はないというのが実感です。「社会正義」を目指す人たちは苦手です。"
        },
        {
            "type": "感想",
            "name": "にのみやさをり",
            "age": null,
            "gender": "女性",
            "date": "2023年3月18日",
            "content": "見て見ぬふりをする、なかったことにする、それだけはもう、終わりにしてほしいなと思っています。被害者が訴え、語るばかりで、加害者の輪郭が曖昧になってゆく今のこの現状を、何とかできないのかなといつも思っています。加害者が一人減ったなら何人何十人の被害者が消え得ることか。誰もが被害者／加害者になり得るからこそ、誰もが当事者になって考えて行ってほしいです。"
        },
        {
            "type": "提言",
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2023年3月17日",
            "content": "性犯罪は悪だ！加害する側に全面的な非がある。いま日本にある、性犯罪に対する認識はおぼろげながらもそのような”漠然”としたものではないでしょうか？今、社会にとって一番必要な、性暴力は被害者の尊厳と生存そのものを破壊し尽くすと言う現実を、加害行為という安直な行為が、その安直さとは裏腹に想像を絶する絶望と生を奪いつくすかという事実についてもっと知るべきである。日々平和な日常に隣り合わせの性加害行為が、今我々が目の当たりにしているウクライナ侵攻と同等の戦争による生への尊厳を不条理に奪われることと同じくらい、とてつもなく不条理な死への強要を持っていることを、殊更男性諸氏は時に知るべきなのだと思う。"
        }
    ]
}