{
    "title": "男性の性被害 292人実態調査アンケート結果",
    "date": "2021年6月24日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic013.html",
    "content": "「男性の性被害」について伝えた、6月24日放送のクローズアップ現代＋。番組では性被害に遭った男性にWEB上でアンケートを行い、放送後の6月末までに292人から回答をいただきました。専門家によると「男性被害者の声がこれほど多く集まるのは、日本で初めてではないか」ということです。ご協力いただいた皆さん、本当にありがとうございました。アンケート結果から見えてきたのは「子どものころの被害が多い」「約7割が誰にも相談していない」など、男性の性被害の実態。専門家とともに読み解きます。\n\n＜関連記事＞クローズアップ現代＋「あなたはひとりじゃない～性被害に遭った男性たちへ～」（6月24日放送）番組の詳細はこちら荻上チキさんと考える＃男性の性被害 “セカンドレイプ”をなくすために痴漢加害者は女性だった…男性被害者の思い男性のレイプ被害　HIVに感染も「被害を認識できなかった」被害に遭った男性のみなさん そばにいるみなさんへ男性の性被害 全国の相談窓口\n\n▼〈被害内容〉痴漢・自慰の強要・レイプなど多岐にわたる▼〈被害に遭った年齢〉子どものころの被害が多い▼〈被害を認識するまで〉4割が「1年以上かかった」 20年以上のケースも▼〈加害者〉上司、先輩など上下関係を利用するケース目立つ▼約7割が「誰にも相談しなかった」\n\n\n## 痴漢・自慰の強要・レイプ…さまざまな被害\n\n\nアンケートでまず尋ねたのは、過去に受けた被害の内容について。国が調査の対象としている男性の性被害は「無理やりに性交等（性交、肛門性交または口腔性交）をされた経験」に限られています（内閣府「男女間における暴力に関する調査」）。しかし、望まない性的な行為はすべて性暴力です。私たちは、より広く被害の実態を捉えるため、複数の選択肢を設けました。もっとも多かった回答は「衣服の上から体を触られた」（195人）「直接 体を触られた」（142人）といった、体に触れる被害。「無理やり指や性器・器具などを挿入された」（53人）「無理やり指や性器・器具などを挿入させられた」（35人）、「自慰行為をするよう強要された」（40人）「自慰行為を見るよう強要された」（19人）といった被害も目立ちます。「その他」には、「性器をなめろと強いられた」「無理やりに性器をなめられた」という被害が複数ありました。男性の性被害について研究している立命館大学大学院の宮﨑浩一（みやざき・ひろかず）さんによると、「男性の性被害の実態が、これだけ詳細に明らかになるのは私が知る限り日本で初めてであり、意義深い」といいます。\n\n「これはインターネット上のアンケートではありますが、日本には男性の性被害の実態について広く捉える調査や研究がほぼありません。今回292人もの方がご自身の経験した被害について答えてくれたことには、とても意味があると感じました。ことし発表された国の調査では、無理やりに性交等されたことがある男性は“100人に1人”という結果でしたが、このように被害を広く捉えれば、つらい体験をしたことがある人がもっと多く存在していることが分かります」\n\nまた、被害内容についての自由記述では、「被害とは言えないと思うが…」「大した被害ではないけれど…」などの前置きを添えている人が目立ちました。宮﨑さんは、「男性の身に性被害が起こり得ることが知られていないためではないか」と指摘します。\n\n「どういう行為が性被害なのか、あまりにも情報が足りていません。性的に不快だったという“個人の体験”が性被害に該当するのかどうか、どこからもお墨付きが得られず、自分から被害だと表現することに難しさを感じてしまうのだと思います。その一方で加害者は、被害者の行動や心理をよく観察して、自分が加害行為に及ぶことができる状況を巧みに作り出すのです」\n\n\n## 子どものころの被害が多い\n\n\n被害に遭ったときの年齢については、過半数が「未成年」と回答していました。子ども時代に何らかの性被害を経験した上で、成人してからも再び被害に遭ったという人や、複数年に渡って継続的に被害に遭い続けていたという人も珍しくありません。宮﨑さんは「若年層の被害が多いことは、性暴力を取り巻くあらゆる議論を進めていく上で、とても重要」と指摘します。\n\n「この調査結果だけでなく、警察庁がまとめている強制わいせつや強制性交の認知件数を見ても、20代までの子どもたちの被害がとても多いことが分かります。いま、性犯罪の刑法改正をめぐる議論では、“性交同意年齢”（※）が明治時代に制定された“13歳”のままであることをどう考えるべきか、意見が分かれています。そうした議論の中でも、性別に関わらず、子どもたちが性被害に遭っているという現実を踏まえて、子どもの被害をなくすために何ができるのか、真剣に考えていただきたいと思っています」\n\n※性交同意年齢…自分で性行為に同意するかどうか判断できるとみなされる年齢の下限。日本では現在、13歳の少年少女が性的暴行を受けた場合、脅迫されたか、抵抗したかなどを、かれらが自分自身で具体的に説明しなければなりません。（ただし親などの「監護者」が18歳未満に性的暴行をした場合は、同意の有無にかかわらず処罰の対象になります）\n\n\n## 約4割が性被害と認識するまで「1年以上」　20年以上かかることも\n\n\n若年層の被害が目立つ一方で、注目したいのが、自分が受けた行為を「性被害」として認識するまでにかかった時間です。約半数が行為の直後から被害を認識していたのに対し、約4割が１年以上かかったと回答。20年、30年以上かかったと自由記述欄に書いた人や、「いまも被害とは感じられない」と答えた人もいます。刑事事件の性犯罪・性暴力の時効は、強制わいせつ罪が7年、強制性交等罪は10年。この時効が実態に即しているか議論する上でも、重要なデータです。\n\n\n## 加害者は上司・先輩など 上下関係を利用するケース目立つ\n\n\n加害者は「男性」とは限らず、「女性」や「男女ともいた」というケースも少なくありません。また、加害者が複数いたケースも3割近くにのぼり、いじめやリンチの一環で性被害に遭ったと答えた人も複数いました。\n\n加害者との関係について尋ねると、57.2％が「知っている人」と答えました。「上司」「先輩」「学校の先生」など上下関係を利用した加害が目立ちます。宮崎さんは、このほかに“見えない上下関係”や“ジェンダー構造のねじれ”についても注視する必要があると指摘します。\n\n「人間関係は、上司と部下、先輩と後輩といった分かりやすい上下関係だけではありません。例えば、同級生どうしの被害であっても、クラスの中でのパワーバランスや、ヒエラルキーのような“見えない上下関係”が存在していて、被害につながっていることがあります。また 男性の性被害の場合、“男だったらこれぐらい大丈夫だろう“と強い男らしさを勝手に期待されて被害に遭うことがあります。また、“女性が劣位、男性が優位”とされている社会構造の中で加害者が女性だった場合は、一般的に認識されているジェンダー構造と一致せず、ねじれが生じるので加害者の存在が見えにくく、被害に遭った男性の側も、ひとりで抱え込んでしまいがちです。男性被害者の苦しみの根深さがうかがえると思います」\n\n\n## “誰にも相談しない” 約7割 その理由は…\n\n\n性被害について、誰かに打ち明けたり、相談したりした経験について尋ねたところ、66.4％が「どこ（誰）にも相談しない」と答えました。その理由としてもっとも多かったのが「恥ずかしくて誰にも言えなかった」(84人)。次いで「相談してもむだだと思ったから」（74人）、「どこ（だれに）相談してよいのか分からなかった」（60人）など、 相談すること自体への諦めや、被害に遭った人に必要な相談先の情報提供が不足していることもうかがえました。また、「男性の性被害を誰も信じないだろうと思ったから」（51人）、「被害中に身体反応（勃起など）が起こり、うしろめたさや自責感があったから」（46人）、「相談することは、男らしくないと思ったから」（26人）など、自分の心や体が“男性”であるがゆえに相談をためらったという人たちも。一方で自由記述欄には、「相談」という形ではないものの、人に話したこと自体はあると書いた人も少なくありませんでした。・相談ではないが、男子校の友人に「ネタ」として話したことがある・しっかりした相談というより、飲み会の中で笑い話として話した感じ・“腹が立つ話”として職場で喋(しゃべ)った。相談ではない。宮﨑さんは、相談することをためらい、笑い話や“ネタ“に変えて語るのは、男性の性被害者の“精一杯のアクション”ではないかと指摘します。\n\n「誰かに“相談する”という行動は、被害を被害として捉え、自分を被害者として受け止めなければできません。それはためらってしまうという人が少なくないのではないでしょうか。男性の性被害の実態がまだまだ知られておらず、打ち明けた先にどう思われるのか分からないという不安な状況の中では、被害のことを笑い話や“ネタ“として話して、相手の反応をうかがうのが精一杯なのかもしれません」\n\nでは、相談したことがあるという人たちは、どんな相手に打ち明けているのでしょうか。\n\nもっとも多かったのは「友人・知人」（48人）、「家族や親せき」（34人）といった身近な存在。全都道府県に１か所以上設けられている“性暴力ワンストップ支援センター”などを示す「性暴力被害者支援の専門相談窓口」は、292人中5人にとどまりました。（※相談窓口の情報はこちらからご覧いただけます）身近な人に被害を打ち明ける人が多いなか、宮﨑さんは「打ち明けた人たちが、被害をどう受けとめてもらったのかという点も考える必要がある」と指摘します。\n\n「臨床心理士など性被害に関わる支援者の間でさえ、男性の性被害について知る機会が少ないのが現実です。まだまだ実態が知られていないために、“男性が性被害に遭うわけがない”として信じてもらえないなど、偏見がもたらす影響が根強く残っています。もし、大切な誰かが被害を打ち明けてきたときに、その言葉を否定せずに受け止めることができるかどうか。多くの人に考えてもらいたいです」\n\n\n## 292人の声を未来につないでいくために\n\n\n性暴力の被害は、被害を被害として認識するまでに長い時間がかかったり、被害を受けとめていたとしても、第三者に打ち明けにくかったりと、社会に埋もれてしまうことが少なくありません。しかし、たとえ被害の実態が見えにくいからといって その事実が、その苦しみが、その悔しさが、社会のどこからも“なかったこと”になっていいはずがありません。この記事では、アンケートに集まった292人の声を集計し、データを中心にお伝えしましたが、アンケートには、「その他」の自由記述欄がいっぱいになるほど、ご自身の思いを書いてくださった方々もいらっしゃいます。「偶然アンケートを見つけて、被害のことを思い出した」という方や、長い間ひとりで抱えてきた思いを「このアンケートで初めて人に話します」という方も。私たちは 皆さんが発してくれた声の一つひとつを大切に受け止め、全ての性暴力をなくし、万が一被害が起きても、被害に遭った人を取り残さない社会を作るためにはどうすれば良いのか、みなさんと一緒に考え続けたいと思います。\n\nこのアンケート結果について、みなさんはどう感じましたか？　あなたの思いや意見を、下の「コメントする」か、ご意見募集ページから　お寄せください。\n\n\n## みんなのコメント（12件）",
    "comments": [
        {
            "type": "提言",
            "name": "安寿",
            "age": "60代",
            "gender": "女性",
            "date": "2023年12月6日",
            "content": "今、NHKの朝の特集を悲しく、悔しい気持ちで見ております。私の夫であった人の話です。本人は”このことは墓場まで持っていくつもりだったが、離婚を申し出る以上、話しておく。”と言ってきかされました。本人も現在７０近い年齢ですが、いまだに傷を引きずっています。それが、彼が中学１年の時、名門男子校の運動部の合宿で起きたそうです。中高一貫でしたので、高校生の先輩から、エーテルで気を失わされ、数人からレイプされたとのこと。激しい肛門の痛みと出血に、何が起きたかわからないまま、でも、母親は気が付いて、学校に話に行ったようですが、なぜか表沙汰になることはなく、本人は退部して、ひたすら忘れるようにしてきたそうです。しかし、その後、中年になっておかしなことを言いだすようになりました。自分は常にその先輩から狙われている、と。結局彼を助けることができず、私も苦しんだうえ、離婚しました。性暴力は許せません。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年6月28日",
            "content": "皆さん、コメントをありがとうございます。番組の放送後も、たくさんの男性たちから 過去に遭った被害について声が寄せられていて、胸が痛みます。この記事で紹介したアンケート結果について、近日中にもより細かい分析を行い、再びこのページで詳しくお伝えしたいと思っています。引き続きご覧いただけたら うれしいです。"
        },
        {
            "type": "感想",
            "name": "森団子",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2022年4月19日",
            "content": "まじでこういうことする奴許せん！"
        },
        {
            "type": null,
            "name": "no",
            "age": "30代",
            "gender": "男性",
            "date": "2022年1月19日",
            "content": "僕の場合はある地域で育ち、5歳未満でさらわれて遊ばれた経験が少なからずあります。いつも、言うなと言われているようで強迫観念があります。常に。だから、父は常に引っ越しをしていたのかわかりませんがああいう癖がある人は見分けるのが得意なのだそうです。自分の記憶を消去するしかなかった。先程の過去体験を思い出しては年代を選んでいたので19歳未満としていましたが、今の年齢は30後半です。"
        },
        {
            "type": null,
            "name": "正義と勇気のトラ",
            "age": "50代",
            "gender": "男性",
            "date": "2021年11月19日",
            "content": "目に見える性的嫌がらせ、性暴力は事件となり報道されますが、特殊な盗聴盗撮加害による「のぞき」などの性被害の訴えを言いたいです。エレクトロニックハラスメント、テクノロジー犯罪という目に見えない特殊な科学犯罪があり遠隔から不快なテレパシー音声被害また思考盗聴の被害を受けています。私が家で自慰行為をしようとするのがわかるようで証拠取り困難ですがこのような遠隔盗聴盗撮行為によ「のぞき」の性被害を訴えたい"
        },
        {
            "type": null,
            "name": "いちご",
            "age": null,
            "gender": "女性",
            "date": "2021年8月8日",
            "content": "NHKがこういう問題を取り上げてくれてうれしい。"
        },
        {
            "type": null,
            "name": "たまさん",
            "age": "50代",
            "gender": "女性",
            "date": "2021年6月25日",
            "content": "大変なショックを受けました。私も性被害者は女性と限定していたと気付きました。被害者の方が、誰にも言えずにつらい日々を過ごされているかと思うと胸が痛いです。サウナでHIVまで感染させられた件は、組織的、常習的な犯罪で絶対に許せません。いまだに加害者はのうのうと暮らして、犯罪を繰り返しているかと思うと怒りで震えます。とてもショックですが、この事実を知れて良かったし、考え続けます。"
        },
        {
            "type": null,
            "name": "サマンサタガート",
            "age": "60代",
            "gender": "男性",
            "date": "2021年6月25日",
            "content": "男性の性被害観ました。衝撃でした。内容もさることながら。荻上チキさんが出てたのには驚きました。自身の性緋鯉を告白されたこと。新進気鋭の評論家、荻上さんの勇気に感銘しました。なかなかできることではないと思いました。"
        },
        {
            "type": null,
            "name": "じょんのれん",
            "age": "60代",
            "gender": null,
            "date": "2021年6月24日",
            "content": "20歳代のとき、当時の上司に泊まりで行った温泉旅館でお酒を飲まされ泥酔状態でアナルセックスを強要されました。所謂歌舞伎業界で仕事を始めた矢先で男同士のセックスはこの業界では当たり前だと言い聞かされて、変に納得していました。女性からのレイプも経験しました。時間の関係でここまでしか書けませんが、私の今の性自認はトランスジェンダーです。"
        },
        {
            "type": null,
            "name": "のり",
            "age": "40代",
            "gender": "男性",
            "date": "2021年6月24日",
            "content": "自分も最近まで誰にも言えなかったのですが酒で錯乱した状態でつい先生に白状してしまった。"
        },
        {
            "type": null,
            "name": "たたみん",
            "age": "60代",
            "gender": "男性",
            "date": "2021年6月24日",
            "content": "私は、9歳の時に親戚の娘から寝ているときにキスされ性器を触られ性器と性器で擦られました、16歳の時に満員バスで女性から胸を､押し付けられてしまいました。"
        },
        {
            "type": null,
            "name": "サバ",
            "age": "50代",
            "gender": "男性",
            "date": "2021年6月24日",
            "content": "20代の時痴漢に触られたことがあります。故意に触られていると分かった時ぞっとしました。痴漢は女性でした。"
        }
    ]
}