{
    "title": "「職場に全く行けなくなった」24.3％　性暴力被害に奪われた夢や人生",
    "date": "2023年5月12日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic106.html",
    "content": "「取引先の相手（父親と同じ50代）からホテルへ誘われ、泣きながら断った。以後、勤務先に覚えのないクレームを入れられるようになりうつ病に。休職を経て、仕事を辞めた」「（性被害を受けて退職したが）加害者と接点があるかもしれないと思うと怖くて、興味のない職種に就いた。小さいころから憧れ続けた前の職種にいまだに後ろ髪を引かれているが、もう二度とやることはないと思う」NHKが実施した“性暴力”実態調査アンケートで「職場の関係者から性暴力被害に遭った」と回答した6,172件の声の一部です。そのうち「職場に全く行けなくなった・辞めた」と回答したのは24.3％でした。分析した専門家は、国内で初めての試みとなる性暴力被害を放置することでの「経済的損失額」を算出。推計で2兆5千億円あまりに上ることが明らかになりました。※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。（「性暴力を考える」取材班）\n\n\n## さまざまな被害が起きている職場での性暴力\n\n\n去年NHKが実施した“性暴力”実態調査アンケートには、性暴力の被害に遭った方やそのご家族などから38,383件の回答が寄せられました。\n\n【関連記事】性暴力アンケート 38,383件の「傷みの声」\n\n監修に関わった専門家のひとりで今回「職場での性暴力被害」について分析を行ったのが、日本女子大学名誉教授の大沢真知子さんです。専門は労働経済学で、女性活躍やワークライフバランスの観点から研究や政策提言を行ってきました。しかしこれまで、働き方や雇用の問題の分析に性暴力被害の視点が入ることはほとんどなかったといいます。\n\n「私自身、これまで教え子たちから『新卒で入った会社で顧客からセクハラを受け辞めることを選んだ』といった報告を受けることがありました。しかし職場での性暴力被害によって働きづらさを感じたり将来が奪われたりしている方がこれほどたくさんいて、それが経済全体に影響を与えているとまでは考えていませんでした。\n\n今回のアンケート調査に関わるなかで、“人材を失う”という点で経済と深くつながっているだけでなく社会全体で考えるべき人権問題として伝えていく必要があると考え、分析を行いました」\n\n大沢さんが分析したのは、38,383件のうち、加害者が「職場の関係者」だと回答した6,172件です。\n\n加害者の性別は、男性93.3％（5,760件）、女性0.3％（22件）、男女ともいた6.0％（373件）、わからない・覚えていない0.1％（10件）でした。一方、被害者の性別は、女性91.7％（5,665件）、Xジェンダー5.6%（351件）、男性0.7％（47件）、その他0.8％（53件）、答えたくない0.7％（49件）でした。被害内容について専門家たちと相談のうえ24個の選択肢を設けたところ「衣服の上から体を触られた」が最も多く、次いで「からかいなど性的なことばをかけられた」「体を直接触られた」となりました。\n\n自由記述欄には、職場での被害の詳細を書いてくださった方もいました。（※ご紹介する文は、意味を変えない範囲で一部省略しています）\n\n「アルバイト先で上司が、『食材の仕込みを教える』と背後から体を執ように密着させてきた。相手は大きな包丁を持ったままだった」\n\n「職場でサンタの格好をしていた際に、エリア統括マネージャーに『パンツ見えるかチェックしてあげるからかがんで』と強要された」\n\n「アパレル店員だったとき、男性客から『彼女の服を選んでほしい。こういう感じなんだけれど』と言われ、裸の女性の写真を何枚も見せられた。丈の短いワンピースやスカートなどを持って『代わりに君が着てよ』と試着室に連れ込まれそうになった」\n\n「アパレル店員だったとき、男性客から『彼女の服を選んでほしい。こういう感じなんだけれど』と言われ、裸の女性の写真を何枚も見せられた。丈の短いワンピースやスカートなどを持って『代わりに君が着てよ』と試着室に連れ込まれそうになった」\n\n「私は風俗業（ヘルス）をしています。風営法で性行為（膣に男性器を挿入する行為）は禁止されているのでサービス開始前に性行為はできないと説明していますが、性行為の強要を毎回のように受けています。同じ職種の女性が警察に相談したが相手にされなかったという話をされ、店からは『自分の身は自分で守れ』と言われます」\n\n大沢さんによると、こうした職場での性暴力について これまで詳細な実態はわからなかったといいます。厚生労働省が行っている「職場のハラスメントに関する実態調査」では、セクシャルハラスメントの被害の選択肢は「性的な冗談やからかい」「不必要な身体への接触」「性的な関係の強要」などの7つです。それが24の選択肢と自由記述欄を設けた今回のアンケート調査によって、多岐にわたる深刻な被害が起きていることが明らかになったと大沢さんは指摘します。\n\n「職場のセクハラというと『性的な冗談やからかい』のようなイメージを持っている方が多いと思いますが、今回の調査では『体を直接触られた』が2人に1人、『性器などを挿入された』が4人に1人、『脱がされた』が5人に1人と高い割合でいました。また、いくつもの被害内容にチェックを入れている人、『被害が継続している』と回答している人も少なくありません。想像以上に深刻な実態があると、社会全体で認識する必要があります」\n\n\n## 職場での関係性が “断れない” 状況を作り出す\n\n\n職場の関係者からの被害結果と全回答結果を比較したところ、大きな差が出たのが『断れなかった』と答えた人の割合です。被害に遭ったとき「相手が自分よりも上の立場なので断れなかった」と答えたのは、全回答では14.8％だったのに対し職場関係者からの被害では45.6％でした。また性暴力被害に遭ったときは抵抗できないだけでなく、加害者の意に沿う言動をしたり感謝や好意をほのめかすなど喜ばせるようなことをしたりすることも珍しくありません。こうした言動は大きな危険に直面したとき生き延びるために起きる神経系の自然な反応で、本人の意思でコントロールできるものではないという専門家もいます。\n\n【関連記事】神経生理学で読み解く 性暴力被害の“凍りつき”\n\n職場関係者からの被害に遭った人は、こうした加害者に合わせるような言動をした割合が高いことも見えてきました。\n\nこうした行動をとった理由については「そうしないとひどい目に遭うと思った」33.9％（全回答は24.4％）、「相手に嫌われたくないと思った」14.2％（全回答は7.9％）、「なぜだかわからない」29.4％（全回答は29.9％）となっています。アンケートの自由記述欄で目立ったのは、加害者が仕事をくれたり人事評価をしたりする上の立場だったため逆らうことができなかったという声です。\n\n「仕事をくれる相手なので、明確な拒否は、仕事を奪われる、関係が悪くなると思ってできなかった」\n\n「加害者が上司で、うまく受け流さないと今後の会社での立場が悪くなるのではと思い、どう動けばよいのかわからなくなり結果無反応になってしまった」\n\n「加害者が上司で、うまく受け流さないと今後の会社での立場が悪くなるのではと思い、どう動けばよいのかわからなくなり結果無反応になってしまった」\n\n「『上司のことばや行動』に対して、新入社員が取りうる手段は少ないと思います。特に、相手が高圧的性格の上司であれば。社会的な権力も人脈も経験も、生物的な力も全て相手が上なのですから」\n\n一方、店の客や病院の患者などから加害をされたが強く抵抗できなかったという「力関係が見えづらい」ケースもありました。\n\n「レジのカウンター越しにいきなり無理やりキスをされ、顔を両手で強く挟まれて唇を舌でこじあけようとされた。大声を上げられたらすぐ誰かが助けに来てくれたと思うが、客であり、またその直前には店主に道を聞いたりして親しげに笑いあったりしていたため怪しまれる要素がなく、とっさに『あきらめて早くいなくなってもらおう』と考え、誰にもばれたくなくて黙って見送った」\n\n「従わざるをえない、従わないと不利な状況に陥ってしまうという関係性が職場では醸成されやすいため、被害者側が受け入れていた、同意があったととらえられてしまうケースも多いと感じます。\n\n上司と部下という上下関係を利用して、加害者は自分の価値を高める発言をして自身を権威づけるなど『エントラップメント型』（わなにはめるという意味で、精神的・物理的に逃げ道を塞いでいき明確な暴力がなくても逃げられない状態になってから性加害に及ぶというパターン）といわれるケースも非常に多いです。相談を受ける周囲の人たちや裁判官などもこのような事情を理解することが必要です」\n\n\n## 「傷ついた発言をした人」最も多いのは上司や人事担当者\n\n\n被害について相談した際の周囲の反応について尋ねた項目でも、職場関係者から被害に遭った人が「傷ついた」と答えた割合は、全回答と比較して高い結果となりました。\n\nこうした発言をした人として上位にあがったのは、職場の人たちでした。\n\nアンケートには、どんなことばをかけられたのか具体的に書いてくださった方もいます。\n\n「職場の飲み会で『やらせて』と言われたり、手をつながれたり、抱きつかれた翌日、一部始終を見ていた他の社員から『あの人酔って覚えていないみたいだけど、すごく反省している。だから気にしていないと言ってあげて』と言われた。本人から謝罪はされていない上に私が不快に思ったことは無視されているようで悲しくなった」\n\n「『加害者の今期の社内評価を最低評価にはするが、加害者を退職させることはできない。もしそこまで望むのなら、君に退職してもらうしかない。男性と2人きりにならないように飲み会を断るとかふだんから女性が気をつけたほうがよいのではないか』などと言われた」\n\n「仕事の関係者から被害に。職場の上司に相談したところ、『証拠がないから判断できない』と言われた。これまで仕事を頑張ってきて認めてもらえると思っていたので、上司に信頼されていない事実にショックを受けた」\n\n「20代のころ保険の営業をしていた際、解約したいという男性の自宅に伺い、書類に記入をしてもらうため居間へと通されました。『旦那がいないならいいだろ』と体を羽交い締めにされて暗い部屋まで引きずられた上に押し倒され、顔をなめられました。会社に逃げるように帰り、上司らに相談しました。しかし支社長は『自分が所長時代のころ、ボロボロになって帰って来た子がいたけど、その子は負けない、頑張るって言ってたよ』などと言い、先輩である女性には『○○ちゃん（私）がじーさんを興奮させるようなまねしたんじゃないの』とちゃかされました。10年以上たった今でも、周りのことばや行動は脳に焼き付いて消えません」\n\n「20代のころ保険の営業をしていた際、解約したいという男性の自宅に伺い、書類に記入をしてもらうため居間へと通されました。『旦那がいないならいいだろ』と体を羽交い締めにされて暗い部屋まで引きずられた上に押し倒され、顔をなめられました。\n\n会社に逃げるように帰り、上司らに相談しました。しかし支社長は『自分が所長時代のころ、ボロボロになって帰って来た子がいたけど、その子は負けない、頑張るって言ってたよ』などと言い、先輩である女性には『○○ちゃん（私）がじーさんを興奮させるようなまねしたんじゃないの』とちゃかされました。10年以上たった今でも、周りのことばや行動は脳に焼き付いて消えません」\n\n\n## 「職場に全く行けなくなった・辞めた　24.3％」人生を壊す性暴力\n\n\n周囲に理解されづらい職場関係者からの性被害。心身に出た影響についての回答を見ると、3割以上が「死にたいと思う」と答えるなど深刻な状況にあることが浮き彫りになりました。\n\nさらに、働くこと自体にも影響が出ています。「職場に全く行けなくなった・辞めた」24.3％、「一時的に職場に行けなくなった」は12.1％となりました。「復職するにも時間がかかった」「幼いころからの夢を奪われた」という声もありました。\n\n「取引先の相手から（父親と同じ50代だったので自分が性の対象になっているとは思いもしなかった）、休日に呼び出されアルコールを伴った飲食のあとホテルへ誘われ、泣きながら断った。以後、勤務先に覚えのないクレームを入れられるようになり仕事がしづらくなった。うつ病になり、休職を経て仕事を辞めた。ふたたび働くようになるまで5年かかった」\n\n「3か月休職したが改善せず退職。同じ職種だと加害者と接点があるかもしれないと思うと怖くて、興味のない全く違う職に就いた。小さいころから憧れ続けた前の職種にいまだに後ろ髪を引かれているが、もう二度とやることはないと思う」\n\n大沢さんは、こうした職場での性暴力被害が若者が離職したり女性活躍が阻まれたりする原因のひとつととらえるべきだと指摘します。\n\n「これまで女性の退職や休職の原因は “子育ての負担が大きいから” だとされ、育児をしながら働き続けるための対策に関心が集まっていました。しかし女性が初職を辞める理由は、結婚や出産よりも仕事上の理由のほうが多いという調査もあります。そこに焦点をあててこなかったことが、セクハラ被害などが見逃されたことにつながっているのではないでしょうか。\n\n今回の調査で、セクハラなど性暴力被害による影響の大きさが新たに見えてきました。それによって今後はワークライフバランスや育休制度の整備に加え、職場のハラスメントへの対策が重要になると感じています」\n\n\n## 性被害による「経済的損失額」 推計2兆5千億円あまり\n\n\n「今のままでは、個人のキャリアや人権が奪われるだけでなく、企業も有能な社員を失い、国全体で見れば貴重な人的資源を失うことになる」と指摘する大沢さん。性暴力被害を放置しておくことによって失っている社会的・経済的損失はどの程度の規模なのか、アンケート結果を使い推計を行いました。被害に遭った人たちがもし性被害に遭わなければ、どれだけの経済的な価値を生み出せたのかを推計し、それを性被害によって失った経済的損失（損失所得）と考え、被害に遭ったときの年齢などのデータを使って分析を行います。これを「就学や就労に直接の影響があった」とする11,526件の回答から算出した結果、性暴力被害を放置することによる経済的損失は2兆5342億円になりました。（※詳しい計算方法は文末を参照）\n\n「今回アンケートに答え就労や就学に影響が出たという人の結果から、2兆5342億円という人的資本の損失があるとわかりました。社会保険料や、治療のためにかかる医療費や障害年金を国が支給していることを考えると、損失はさらに大きいと想像できます」\n\n\n## 男性たちにも関心を持ってほしい\n\n\n今回の調査では、被害者の90％以上が女性でした。その声から職場での性暴力被害の実態や影響の深刻さが浮き彫りになった一方で、大沢さんは男性たちにも関心を持って現状を変えていってほしいと考えています。\n\n「性暴力やセクハラは、女性に落ち度があるからだ、女性が声を上げるべきだと、女性の問題だととらえられてきたように感じます。しかし加害者を生み出す企業の組織構造や社会全体の問題であり、男性にこそ考えてほしい問題です。\n\nある教え子が上司からのハラスメントで会社に行くのがつらくなり辞めようとしたところ、若い男性社員が『会社は何を考えているのか。会社の将来を考えたら守るべきは被害者の彼女で、加害者ではない』と会社に訴えてくれ、部署替えが行われたために勤め続けることができたという話を聞いたことがあります。このように男性がセクハラ被害の深刻度に気づきみずからの意識を変えることが、誰にとっても働きやすい職場を作り性暴力のない社会を作っていくために必要なのだと思います」\n\nアンケートのより詳しい分析結果は、『「助けて」と言える社会へ　性暴力と男女不平等社会』（大沢真知子著／西日本出版社　5月末に出版予定）で紹介しています。\n\nアンケートの回答方式・データ概要など●回答期間2022年3月11日（金）～4月30日（土）●回答の対象者性暴力被害に遭ったという方、また、そのご家族など被害者本人の近くにいらっしゃる方。●回答方式視聴者からご意見などを受け付けるシステム「NHKフォーム」でアンケートを作成し、みんなでプラス「性暴力を考える」のページに公開した。●データの概要回答の総数は38,420件。そのうち、すべての質問に無回答だったもの、性加害者と名乗るものなど37件を除き、38,383件のデータについて分析を行う。なお、回答者への負担を軽減するため、それぞれの項目で「無回答」が可能であり、⽋損値が⽣じるため、分析対象データ数は分析内容ごとに異なっている。また、例えば現在の年齢から被害に遭った年齢を引いた場合にマイナスになるなど、明らかに回答の誤りの場合は除いて分析する。小数点以下第2位は切り捨てることとする。●アンケートの作成・分析にご協力いただいた方々（五十音順・所属は当時）大沢真知子さん（日本女子大学名誉教授）小笠原和美さん（慶應義塾大学教授）片岡笑美子さん（一般社団法人日本フォレンジックヒューマンケアセンター会長）上谷さくらさん（弁護士）齋藤梓さん（臨床心理士、公認心理師、目白大学准教授）一般社団法人Spring（性被害当事者を中心とした団体）長江美代子さん（日本福祉大学教授）花丘ちぐささん（公認心理師）宮﨑浩一さん（立命館大学大学院博士課程）山口創さん（桜美林大学教授）●自由記述を掲載・分析することについて本アンケートは、「回答内容は個人情報を伏せた形で集計し、NHKの報道や番組に使用するほか、専門家の研究や被害者支援に関わる活動に使用する」と明記した上で実施した。また、本記事で紹介している自由記述については、個人の特定につながらないよう、趣旨を変えずに一部表現を修正している。●性暴力被害を放置することによる経済的損失額の推計についてアンケート調査の被害前に正社員であった人の所得の情報をもとに、第１段階として個人の人的資本の保有力（稼得能力）を推計した。ln推定所得＝13.662+0.067(教育年数)＋0.014(年齢)この式は、学校教育に通う年数が1年増えるごとに稼得能力が6.7％上昇し、年齢が1年上がるほどに稼得能力が1.4％上昇することを示す。第2段階では、この式を使って、年齢別の潜在的な稼得能力（人的資本の保有量）を計算した。アンケート調査では、被害にあった年齢の最高年齢は39 歳だったので、シミュレーションは0歳から39歳までに限っている。義務教育前では就労はできないが、親からの教育や幼児教育などを通じて潜在的な（稼得）能力は形成されているため、推計も就学前の年齢から行った。次の数字は年齢別に被害に遭ったことで失う1年間の所得と生涯所得を推計した結果（実際の計算は1歳刻みで行った）。\n\nこれらの所得は、被害に遭う前の人的資本の価値なので、以上の所得は被害に遭ったことによって失った逸失利益であり、実現できなかった経済的なロスと捉えることができる。年齢別の生涯逸失利益に、「就学や就業に影響があった影響を受けた」と回答した件数をかけると、2兆5342億円という結果が出た。\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": "体験談",
            "name": "藤崎 葵",
            "age": "50代",
            "gender": "女性",
            "date": "2024年5月4日",
            "content": "上司に騙し討ちで強姦され、そのまま独り暮らしの部屋のカギを奪われて勝手に合鍵を作られ、3年半くらい軟禁されてDVの限りを尽くされました。いずれは理事の出世コースに乗っていることを知っていたので、誰も味方はいないと思っていました。さすがに殺されかけたので逮捕して貰いましたが、同じ職場にいることが耐えきれず、PTSDを発症してしまい、9年務めた職場を夜逃げのように辞めざるをえませんでした。未経験からSEを目指しており、システム設計も任されるところだったのに、無念です。人事からは「あと1年で勤続10年表彰なのに」と惜しまれました。当の本人はいまだに居座ってエリートです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年6月23日",
            "content": "皆さん、コメントをありがとうございます。コメントを寄せてくださった方、アンケートに回答してくださった方、おひとりおひとりの勇気や覚悟によって、職場での性暴力被害がもたらす深刻な影響や、さまざまな問題点が可視化されました。このように実態が伝わることは、社会が変わるための大きな一歩になると感じます。お互いの意思を尊重しあい、誰もが安心して働けることが、どんな職場でも当たり前となるように。私たちもこれからも取材と発信を続けていきます。"
        },
        {
            "type": "感想",
            "name": "チューリップ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年5月29日",
            "content": "日本人の民度って低いのかなと思ってしまいます。ことを荒立てない、波風立てない、我慢強さが美徳のような文化が、見て見ぬふりを助長してるのでしょうか。「下ネタ」「お酒の席」という言い訳で、言葉による性攻撃やボディタッチを笑って受けいれることが大人と言わんばかりの風土が、コミュニケーションと勘違いした性暴力へエスカレートしていくのか。「風俗」と呼ばれるお店が男性には必要だとされている社会のあり方も疑問です。女性はお金で買える物ということですよね。性犯罪への日本の法律の甘さ、シングルマザーの育児責任はその遺伝子を持つ父親は無関係とされること、男性優遇の法律や社会、夫婦別姓すら認めないなど、女性への尊厳の低さに繋がるこの国の全ての因習が嫌いです。"
        },
        {
            "type": "体験談",
            "name": "げん",
            "age": "40代",
            "gender": "男性",
            "date": "2023年5月26日",
            "content": "職場での性犯罪の体験（目撃）では、もう20年以上前ですがバイト先の店の経営者が女子トイレ内にビデオカメラを隠し置いて録画したことが発覚し、バイト仲間の女の子達がみんな退職したことがありました。盗撮は今でも処罰する法律がなく条例のみで刑が軽すぎると問題になっていますが、当時は条例すらなく警察を呼んでも犯罪ではないと言われ泣き寝入りだったと聞いています。経営者以外によるカメラ設置なら当時でも建造物侵入罪になったようですが、経営者自身による撮影は罪に問えなかったとか。男性の経営者が管理する建物内の女子トイレは、隠しカメラで個室内が録画されても、経営者の管理権の範囲内とされていたようです。それが条例で禁止されるまでに何年かかったのかわかりませんが、法整備まで20年以上というのは長すぎだと思います。"
        },
        {
            "type": "提言",
            "name": "リコ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年5月19日",
            "content": "私はバイト先の客からレイプされました。相手のほうが立場が強く通報を躊躇してしまい、その後も不倫関係を強要されました。性的DVを何度もされ怪我をするまでに至ったので被害受理されてますが、PTSDや鬱になり日常生活にすら支障が出ています。本業の独立資金を稼ぐためのバイトをした結果、性被害に遭い本業も続けれなくなり悔しいです。立場を利用した性犯罪の卑劣さをもっと知ってもらいたいです。"
        },
        {
            "type": "悩み",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2023年5月14日",
            "content": "僕は10か所以上で働いてきましたが、職場でも長年男性とあまり会話をせず、逆に女性に無意識にすがってしまってトラブルになるなどの問題を何度も起こしていました。原因の分からないままでしたが、過去の性暴力被害が原因とようやく判明し、精神科デイケアとカウンセリングに通い続けることで、少しずつですが状況の改善はみられるそうです。しかし、デイケアとカウンセリングのため、障害者就労で働くことは、数年間できていません。"
        },
        {
            "type": "体験談",
            "name": "凛",
            "age": "20代",
            "gender": "女性",
            "date": "2023年5月12日",
            "content": "いつもコメントさせていただいております。自分の場合、以前の職場でも性被害を受け退職し、今回の職場でも性被害を受けており退職するべきか悩んでおります。以前の職場では上司からの性被害が退職理由だったのですが(パワハラもありましたが)、今回は同僚からの性被害です。自分の中では立場が上の人間の方がマシだったと思う考え方もあり、現在の状況(同僚でも働いてる年数で言えば自分が上なのですが)は立場がとかが全然関係なくてとても精神的に参っています。会社の総務の方にも相談したら、距離感の問題は難しいと言われてしまって、それ以降会社の総務には全然相談しなくなってしまいました。自分は現在の職場のオープン時から働いているのですが、色んな辛いことを乗り越えてきたのに、こんなことで辞めてしまうのかと、考えてしまっている自分に心底腹が立っています。本当は嫌なのに、断りたいのに、全然出来ない自分がいます。"
        }
    ]
}