{
    "title": "障害者の性被害　正しく「性」を伝え被害を防ぐ",
    "date": "2022年2月4日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic046.html",
    "content": "「障害のある子どもを、性教育を行わずに社会に出すのは、丸裸で放り出すようなもの。正しい性の知識を得ることは、自分も相手も大事にすることにつながる」こう語るのは、正しい性の学びを通して性被害を防ごうと、障害者への「性教育」を始めた支援者。背景にあるのは障害者の性被害の場合、その特性につけ込まれて、被害を認識することも声を上げることも難しく、多くのケースが埋もれてしまっている実態です。【関連記事】埋もれた障害者の性被害 障害の特性につけ込まれ障害者が自分の身を守ることができるよう、教育をはじめさまざまな分野が連携して支えようと模索する現場を取材しました。大阪拠点放送局　ディレクター　伊藤愛　國村恵　篠塚茉莉花記者　谷井健吾　橋野朝奈\n\n\n## 自分を大切にするため “NO”を伝える練習を\n\n\n大阪・松原市にある福祉施設「ぽぽろスクエア」。支援学校の高等部などを卒業したあとも、学びを続けたいと希望した知的障害や発達障害などがある18歳～21歳の若者たちが通っています。ここで力を入れて取り組んでいるのが、障害があっても恋愛や結婚をして豊かに生きる土台となる性教育「こころとからだの学習」です。体の仕組みや、発達とともに体に起きる変化に加えて、自慰行為とは何かや、恋愛関係となったパートナーとのつきあい方など、性に関するあらゆる知識を系統的に身につけていきます。\n\n知識の習得に加えて、授業の中で大切にしているのが、ロールプレーです。SNSでのトラブルやつきまといなど、日常生活の中で実際に起きうる状況を想定し、実践形式で学びます。\n\n取材に訪れた日、テーマとなったのは「気のない相手から告白されたときに、どう断るか」。\n\n「ずっと好きやったんです。おつきあいしてください」\n\n相手役の女性職員からの告白を受けて、じっと考え込む男性。\n\n「…気持ちはうれしいですが、お断りさせていただきます」\n\n少しの沈黙の後、自分の言葉ではっきり断ると、教室から拍手が起きました。\n\n「こころとからだの学習」を立ち上げた、千住真理子さんです。もともとは中学校の音楽教諭でしたが、支援学級の担任、支援学校への赴任をきっかけに性教育を始め、20年以上にわたって取り組んできました。授業の原点にあるのは「自分を大切にすること」。障害のある人のなかには、意思表示が苦手なために、我慢をしたり嫌な思いをしてしまったりする人が少なくなく、その結果、自分の心と体が傷ついてしまうことがあるといいます。\n\n「障害のある人は自分にできないことがあるのをわかっているので、自己肯定感が低い人が多く、『嫌』と言うことへのハードルが高い。保護者も、子どもに失敗させたくない、障害があるから安全な道を歩いてほしいという思いで、何かと保護者が決めてしまうことが多いのです。でも、性については、自分で決めないといけないこともある。誰と手をつなぐか、誰とキスするか、セックスするか、結婚するか…。だから、ふだんの生活から自分で決めることに慣れてほしいんです」\n\n一方で、障害のある人に性教育を行うことについては、否定的な意見も少なくなかったといいます。「知識を与えることでよけいに性行動が激しくなる」、千住さんはそうした逆風に正面から立ち向かっていきました。\n\n「“寝た子を起こすな”というけど、すでに“起きている”子も多いんです。そういう子ほど、性の学びが必要。知りたくて行動しているのだから、その『知りたい』に応える。（性教育を通じて）自分が大事な存在とわかったら、相手も大事になる。そうすると、行動は慎重になっていきます」\n\n自分や異性の心と体について学ぶことへの若者たちの関心は高く、毎回授業を心待ちにしているといいます。「性は人権」だと語る千住さん。正しい性の知識と、自分を大切にする心を育むことは、性の被害だけでなく、加害からも自分を守れるようになると考えています。\n\n「性教育を受けないで社会に出すのは、丸裸で放り出すようなものです。この人たちはYESは言えるが、私はNOが言えることが大切だと思っています。いずれ保護者との別れはきます、そのとき自分で決める力があると生きていけると思うんです」\n\n\n## 障害がある子の異変に 周りの大人がどう気づくか\n\n\n性に関する正しい知識を身につけることで、性被害を未然に防ごうという取り組み。それでも、もしトラブルが起きてしまったら…。そうした事態を早期に発見できる体制づくりを進める動きもあります。和歌山大学は2013年から附属の小中学校と特別支援学校に「教育相談コーディネーター」を派遣しています。公認心理師の藤田絵理子さんです。\n\n藤田さんの役割は、毎日学校を巡回し、教員のサポートを行うこと。子どもを支える立場の人を支える、“支援者の支援”です。藤田さんはこれまで、母子生活支援施設や児童養護施設などの福祉施設で、心理療法士として多くの性暴力被害者と向き合ってきました。また、性教育の研究もしており、そうした経験から得た知識を教員や保護者に伝え、子どものトラブルの早期発見や適切な対応ができる大人たちを育てようとしているのです。学校に着くと、藤田さんは校内の見回りを行います。つらそうにしている子がいないか、細かい部分にも気を配りながら、ひとりひとりの様子を観察します。ただ、障害のある子どもはつらいことがあっても発信することが苦手なことも少なくありません。そのため、校内を回って子どもと関わる中で、自分の気持ちを言葉にする練習や、言葉にできる関係づくりにも努めています。\n\n「嫌なことがあってもそれをすぐに言葉にできない子が多いので、被害に遭っていることや、しんどい思いをしているということに気づくのは難しいです。だからふだんから体験から生じる気持ちを言葉にする練習を一緒にしています。例えば転んだときに「痛かったね」と共感したり、子どもがやったことに対して「それ面白いね」と反応したりすることで、「これが“面白い”か」とわかる。子どもが体験したことを通じて生じている気持ちにこちらが寄り添って、それを言葉につなげる後押しをしています。面白かったことも嫌なことも言ってもらって、「その感覚は合っているよ」と伝えます。そして、何を言っても否定されない、何を言ってもいいんだ、この大人は怖くない、一緒にいると気持ちいい、と思ってもらえる関係性をつくるよう心掛けています」\n\n藤田さんは自ら率先して子どもを見守り、寄り添うことで、子どもとの関わり方の一つのモデルを周囲の教員や保護者に示しています。さらに、大人が気づきにくい子どもの異変でも、友達など子どもどうしであれば気づけることもあります。藤田さんは子どもたちに、子どもたちどうしでつらいことを伝えたり、気づいたりできるよう、「ハンドクリームのような人になろうね」と伝えていると言います。\n\n「ハンドクリームのような人、つまり一緒にいるとしっとりしたり、サラサラして気持ちいい人を思い浮かべて、自分もお友達にとってそういう人になろうねと言っています。そうすると子どもたちもお母さんやお友達の〇〇ちゃんは私にとってハンドクリームみたいな人だ、と話してくれます。大人が居心地のいい人になるだけでなく、子どもたちどうしでも居心地のいい関係は作れますし、子どもから友達の様子が変だと伝えてくれることもあります。子どもどうしの方が関わりは濃くて、大人だけでは異変を見過ごすこと多いです。友達の異変に気づける子どもを育てることも大事だと思っています」\n\n障害のある子どもの様子に違和感があるという教員からの相談に対しては、何があったか無理に聞きださないよう、伝えます。\n\n「『どうしたの？』と聞く前に観察してみる。食べる量がガーっと増えているとか、落ち着きがないとか。そして、言葉で聞く前に、そばに行って一緒にたたずむ。私は、虫が好きな子だったら一緒に虫の卵を探したりすることもあります。それから「何かあった？」と聞く。『ない』と言われたらそれ以上聞かずに一度離れて、時間をおいてもまだ落ち着きがなかったら同じように聞いてみる。１回で全部聞き出そうとせずに、何回も同じアプローチをしてみます。大人が焦ったりイライラしたりしていたら子どもは態度で感じてしまうので、ゆっくり関わることが大切」\n\nさらに藤田さんは、保護者との連携を重視しています。保護者と養護教諭、担任と協議した上で、体を清潔に保つ方法や性器の洗い方、性知識や性的欲求の処理のしかたなどについて、子どもに誰がいつ伝えるか考えることも。また、「子どもが性描写の多い映像や漫画を常習的に見ているがどうしたらいいか」という相談が寄せられたときは、ICTに詳しい先生の協力も仰ぎ、なんでもクリックするのではなく、サイト元を確認して一呼吸おいてからクリックしよう、サイト内でおすすめとして表示されるものに次々と飛ぶのはやめよう、など個別に保護者も交えて約束事や伝え方を考えました。「とりあえず何かあれば相談して」と、性について包み隠さない雰囲気を作っています。\n\n「性の問題は皆で水準を引き上げていかないとダメだと思っているので、保護者や教員の対応力を色々な方法で高めたいと思っています。加害者は巧みな方法で性暴力を行うので、被害をゼロにすることは本当に悲しいことだけど、正直難しいです。被害を打ち明けてくれてからがスタートで、2回目の被害が起きないようにするためにどうするかが大事。トラブルが起きたときの相談先のルートは教員や保護者などの大人にとっても必要なので、ふだんから関係性を作り、トラブルで焦ったり混乱したりしている大人には『いったん落ち着こう』と言って一緒に対応を考えています。 子どもたちには、いつも待ってくれている人、いつも変わらずそこにいてくれる存在が必要で、それは親かもしれないし、教員かもしれない、養護教員かもしれない。『この人のところに行けば何とかなるかも』って思える、子どもが安心できる拠点を増やすことを目指していきたいです」\n\n\n## 他職種連携で被害への気づきの目を育てる\n\n\n障害の有無に関わらず子どもたちに対する支援の輪を広げるため、藤田さんは学校の外でも、地域のネットワークを作っています。児童養護施設や児童自立支援施設の職員、NPO、教員など、加害者と被害者それぞれの支援者が集まり、様々な角度の視点をもつ多機関の連携で支援策を考える、性教育プログラムを考案・実践するなどの研究や活動を行ってきました。この日行われたオンライン勉強会に参加したのは、小学校や特別支援学校の教員に加え、助産師や精神保健福祉士、精神科医などです。\n\n「地域にいると本当に悲しいが、世間一般で思われるより性被害に遭っている小さい子供は思っている以上にたくさんいる」\n\n「鑑別所の職員と話す中で、性加害をした子が、相手の性器に触ると犯罪になると知らなかったと聞いて衝撃を受けた。うちの子らも知らんな、教えてへんからなと思った。」\n\n「同じ職種だとアプローチが一緒だが、違う職種だと違うアプローチをしてくれるので、そういう考え方があるよねと勉強している」\n\nこれまで、養護教諭からは性教育の実践、児童相談所職員からは性犯罪被害者支援、少年鑑別所職員からは性暴力の前兆となる行動や加害者の背景などが共有されてきました。それぞれが自分の性暴力に対する知見を多職種で共有し、障害のある子どもを被害から守るネットワークの構築にもつなげていきたいと考えています。さらに、地域連携のネットワークができたことで、学校や各施設内で抱えていた性の問題を組織の枠組みを超えて対応できるようになってきました。藤田さん自身も、ネットワークの中で性的欲求を抑えられない子について相談を受けて支援策を考えたり、学校で出てきた問題の解決に向けて協力してもらったりと、互いに助け合える関係性を築いています。\n\n「参加者はそれぞれの分野の専門家ですが、自分の知識だけに頼らず、他分野の人を頼り、アドバイスもらうなど、柔軟性も生まれてきました。たとえば、ネットワークの中には、児童相談所の職員や、加害者支援に携わる人がいますが、そうした人の知見からは、問題が起きる前兆としてどんなことがあるか学ぶことができます。異なる分野や職種の人が連携することで支援の層を厚くする。気づきを増やす、見守りの目を増やすことが大事だと思っています」\n\n\n## 取材を通して\n\n\n今回、障害のある方が性被害から身を守るためにどうしたらいいのか、どんな取り組みがあるのかを調べるにあたって、数多くの支援者や団体、研究者の方々に取材にご協力いただきました。お話を伺っていくなかで、現状では、障害者への性教育が充実しているとは言いがたいのではないかと繰り返し感じるようになりました。被害の認識が難しいこともある、障害者の性被害。被害を防ぐためにも、正しい性の学びがもっと必要なのではないかと思っていました。そんななかたどりついたのが、性教育を行っている福祉施設です。そこで、「正しく性を学ぶことの大事さはもちろん、“自分を大切にする心を育むこと”が、性被害から身を守ることにもつながる」と教えていただき、すごくはっとさせられました。「自分を大切にすることができれば、相手のことも大切にできる」障害の有無にかかわらず、性暴力をなくすために必要な本質的なことは、共通しているのではないかと思いました。「“性の知識は鎧（よろい）”。“『NO』と言えることは武器”。それらを携えて社会の荒波の中に出ていけるように。それでも、もし傷ついてしまうことがあったら、傷を治し、二度と傷つくことがないよう、そばで支えていける社会に」 支援に携わる人が語った言葉です。安心して暮らせる社会を作っていけるように、私たちにできることをこれからも探し、伝えていきたいと思います。\n\n障害者の性被害について、皆さんのご意見をお寄せください。この記事に「コメントする」か、ご意見募集ページから 意見をお寄せください。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "提言",
            "name": "タイガー",
            "age": "60代",
            "gender": "女性",
            "date": "2023年3月7日",
            "content": "性被害・性加害については女性と男性で保護者の意識がまるで違うと思います。女性の保護者はいつ被害に遭うかと常に警戒していますが、男性の保護者は他人事の方が何と多いか。「うちは男の子でよかった」とまで言われる方も少なくありません。わが子が女性に牙をむくかもしれないということを全く考えていないのです。福祉事業所でも同じです。施設内の利用者同士の性被害性加害の事件について、「仲良くしたくてもそう言えないから許してやって」と被害女性に言って済ませた施設長がいたことを聞いています。障害者男性の性加害について「ありえないこと」「なかったこと」で済まされているような気がします。"
        },
        {
            "type": "提言",
            "name": "タイガー",
            "age": "60代",
            "gender": "女性",
            "date": "2022年6月10日",
            "content": "性被害だけでなく性加害への取り組みも必要です。親しい知的障害者女性が、同じ福祉事業所の利用者男性から性暴力を受けました。事業所は事実解明はしてくれましたが、加害者男性がしたことの意味が理解できず、本人からの反省も謝罪もなかったことに被害女性は癒されない傷を負いました。予防に尽きると思いましたし、起こりうることとしての関係者の意識が必要だと思いました。"
        },
        {
            "type": "提言",
            "name": "侘助",
            "age": "40代",
            "gender": "女性",
            "date": "2022年3月2日",
            "content": "性教育、必用だと思います。けれど「性教育」を「性的な行為をすること」だと勘違いしている大人が大勢いるために話がややこしくなる。真面目な話、全ての大人に「性教育 (勿論、正しい意味の方で)」を受けられる機会が必要だと本気で思う。大人達への性教育で防げる性加害もあると思う。"
        }
    ]
}