{
    "title": "入浴中を襲った“まさか”　母娘の苦悩",
    "date": "2022年12月2日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic088.html",
    "content": "「帰省中の娘が、入浴施設で盗撮被害に遭いました。いまは被害届を出せないまま施設側と直接やりとりを続けている状態で、心身共に疲れ果てています」ことし10月、取材班に届いた50代の女性からの投稿です。久しぶりに地元に帰ってきた娘が、リフレッシュしようと立ち寄った日帰り温泉で盗撮されたといいます。加害者は施設の男性アルバイトスタッフでした。楽しみにしていた家族の時間を 一変させた出来事。これ以上同じ思いをする人が出ないようにと、母娘で詳しく聞かせてくれました。※この記事では性暴力被害の実態を広く伝えるため、詳細な内容に触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## 家族で訪れた入浴施設　違和感を覚えて…\n\n\n投稿を寄せてくれたのは、西日本に住む 母親の朋子さん（59歳・仮名）。娘の被害が発覚し 対応法をインターネットで検索しているとき、盗撮被害について伝えている「性暴力を考える」のサイトが目に留まったそうです。娘と相談した上で、投稿を寄せてくれました。\n\n【関連記事】「盗撮」に関するこれまでの記事はこちら\n\n取材班が連絡すると、「自分たちの体験が何かの役に立てば」と 遠方で働いている娘の沙羅さん（27歳・仮名）も一緒に オンラインで話を聞かせてくれることになりました。\n\n被害に遭ったのは、ことし9月。仕事が忙しく なかなか実家に帰れなかった沙羅さんが、久しぶりに帰省していたときだったといいます。その日は朝から母親の朋子さんに外での用事があり、沙羅さんは父親と一緒に 近くの入浴施設でリフレッシュしながら待つことにしました。訪れた入浴施設は、午前中の早い時間帯ということもあり 常連客がまばらにいる程度。若い男性スタッフが元気に「おはようございます！」と声をかけてくれ、沙羅さんは“爽やかで気持ちのいい施設だな”という印象を持ったそうです。大きなお風呂をゆっくり楽しもうと、わくわくした気持ちで支度を調えました。\n\n他の客がいない湯船を独り占めしながら リラックスしていた沙羅さん。ふと、視線の先にある扉が開くのが見えました。“あのあたりがサウナかな？”と思いよく見ると、扉には「スタッフ以外は開閉禁止」の貼り紙が。そして、思わぬ事態が起こります。開いた扉の隙間から 明らかに男性と分かる手に握られたスマートフォンが現れ、カメラのレンズがこちらに向けられたのです。浴室にあるはずのないものが飛び出してきて、沙羅さんは動揺しました。しかし、すぐには盗撮被害だとは思うことができなかったといいます。\n\n「ぎょっとしましたが、シャッター音が聞こえたわけでもないので 撮影されたと確信を持てなかったんです。もしかしたら 浴室内の温度を測るとか 何か必要がある行為なのかもしれないし…と思って、大騒ぎすることはできませんでした」\n\n男性の手は スマホの角度を確かめるように左右に何度か動き、しばらくして引っ込んでいきました。 おかしいなと思いつつも、盗撮被害とは考えたくなかった沙羅さん。手短に入浴を済ませ、父親と合流して施設をあとにしました。母親の用事が終わったあと、沙羅さんは両親に先ほどの出来事を報告。話を聞いた母親の朋子さんは「必要があったとしても、女湯で男性スタッフが作業するもの？」「そもそも、ドアからスマホだけが出てくるようなことがあるだろうか？」と違和感を覚えました。「警察に通報すべきでは」という考えも頭をよぎりましたが、確証が持てないまま警察沙汰にするのも気が引けたので、まずは入浴施設に電話で確認することにしました。その日のうちに電話をかけると 女性スタッフが対応し「その時間帯は自分と20代の男性アルバイトの2人しか勤務していなかった」と話したといいます。しかし 責任者が不在であることなどを理由に、週明けにまた連絡すると言われました。翌週に大切な仕事が控えていた沙羅さんは、対応を朋子さんに任せ 遠方の自宅へと戻っていきました。不安が残りましたが このときはまだ2人とも被害については半信半疑で、万が一 盗撮されていたとしても施設がきちんと対応してくれるだろうと期待していたといいます。\n\n\n## 発覚した被害　“いいスタッフさん”が実は加害者だった\n\n\nしかし週明けの月曜日。“まさか”と思っていたことが、現実となります。母親の朋子さんのもとに、入浴施設の「コンプライアンス担当課長」の男性から電話がありました。そこで朋子さんは 衝撃的な説明を受けたのです。\n\n「20代の男性アルバイトが、娘を盗撮していたことを認めたと言われました。さらに 当人のスマホを確認したところ、娘が利用した日よりも前に施設内で撮られた盗撮画像もいくつか出てきたということでした。何がどう映っているのかは詳しく分かりませんが、他にも被害に遭っている人がいたんです」\n\n施設側からは「盗撮画像が複数出てきたものの 沙羅さんを映した画像は既に削除されていたのでと安心してほしい」「男性アルバイトはその場で解雇し帰宅させた」と説明されたといいます。しかし 朋子さんは安心することも、説明に納得することもできませんでした。画像は本当に削除されたのか。データをインターネットなどで拡散された恐れはないのか。加害者の行動や言い分をしっかり確認しない限り不安だと訴えると、施設側は「本人から連絡させます」と提案してきました。ほどなくして、加害者本人から 朋子さんに電話がかかってきました。\n\n「開口一番 『このたびは、お嬢様にご迷惑をおかけして申し訳ありません』と言われました。礼儀正しい青年という感じの声音でしたが、心からの謝罪とは到底受け取れませんでした。私が“『盗撮は悪いことって分かってやったの？』と聞くと、『分かっていました』と淡々と答えていました。娘の画像は湯気で曇っていたので消した、パソコンにデータ移行などもしていないという説明でしたが、盗撮してから発覚まで2日たっている状況で 『はいそうですか』と安易に信じることはできません」\n\n朋子さんから詳しい経緯を聞いた、娘の沙羅さん。入浴施設に行った日から感じていた“違和感”が“恐怖”に変わりました。\n\n「まさか、あの日の朝 “おはようございます！”と挨拶してくれた男性が加害者だったなんて…。私がその男性の前を通るとき、彼はわざわざ止まって通路をあけてくれたんです。こちらは“いいスタッフさんだな”と感じていたのに、すごく怖いし裏切られた思いでした」\n\nショックを受けた朋子さんと沙羅さんは改めて家族で話し合い、警察に相談することにしました。沙羅さんは仕事の合間を縫って再び実家に帰省し、地元の警察署に出向きました。対応した警察官は話を聞いてくれたものの、「初犯であれば刑罰はかなり軽いと思う」と説明したといいます。泣き寝入りしたくないという気持ちの一方で、いろいろな負担を被ってまで被害届を出すことに 意味があるのだろうかという気持ちも湧きました。悩んだ沙羅さんは、結局その場で答えを出すことができませんでした。\n\n\n## “お金は出す”  “口外しないで” 施設の対応に不信感\n\n\nさらに母娘を悩ませたのが、入浴施設のその後の対応です。コンプライアンス担当課長の男性は、母親の朋子さんに「本当に申し訳ない思いをさせたので寄り添いたい」として「お嬢様とリフレッシュしてもらえるくらいのお金をお渡ししたい」と申し出てきたといいます。とてもそんな精神状態ではないと断りましたが、何度も「リフレッシュしてもらえるくらいのお金」を支払いたいという提案の電話がかかってきました。最も悪いのは加害者本人だとしても、施設側にも“盗撮の加害者”をスタッフとして雇っていた責任があるのではないか。安心して利用していた施設で性被害に遭った沙羅さんの気持ちが伝わっていないのではないか…。朋子さんと沙羅さんは施設の運営会社を訪れ、被害後の気持ちの変化や 警察に被害届を出すことを検討していることを伝えました。コンプライアンス担当課長は黙って話を聞いたあと「じゃあもう具体的に金額出しますよ。30から50万円でいかがですか」と金額を提示し この件について口外しないでほしいと要望してきたといいます。加えて「再発防止策を講じている」と示した文書にある文言にも、朋子さんは疑念を持ちました。\n\n「“スタッフがお客様へ不適切な行為を行った”とあるんですが、盗撮は不適切どころか犯罪行為ですよね。今回のことは、単なるクレームやトラブルとは違うと思うんです。仮にこんな事件を起こす人だとは知らずに雇っていたとしても、裸になる入浴施設で客の安全を守れなかったことについて、会社として何も責任を感じていないのかなと思いました。施設側の説明では娘の他にも被害に遭っている人がいるようなので、私たちが被害届を出すと会社にとって不都合なのかなと疑ってしまいます」\n\n長年、盗撮の被害者の支援に取り組んでいる弁護士の上谷さくらさんです。施設や企業の敷地内で盗撮行為が発覚しても、被害に対する認識が甘いために 傷ついた被害者への対応よりも 会社の利益や都合を守ることが優先されてしまうケースは少なくないといいます。\n\n「刑事事件になれば、盗撮行為の現場となった施設には捜査協力の義務が生じますが、法律上は 温泉施設などの企業側がみずから盗撮行為を警察に通報する義務はありません。そもそも、いまの日本には盗撮を直接取り締まる実行的な法律がありません。そのため 企業側の“管理責任”を問うことは かなり難しいのが実情です。その上 盗撮行為に対する社会の認識の甘さも加わって、傷ついた被害者に寄り添うことを検討するよりも 企業の利益や都合を優先した対応になってしまうことがあります」\n\nしかし 上谷さんによると 沙羅さんの被害のように、加害者が企業側に雇われた人で 業務を装って盗撮行為に及んでいるときは 企業側に“使用者責任”を問うことができる場合があるといいます。\n\n「お風呂の点検や掃除を装うなど、第三者からみて業務にあたっている（「事業の執行」）かのようにしながら盗撮に及んだ場合は 企業も法的責任を負う場合があります。私の考えでは これだけスマホや小型カメラが普及しているなかで 企業が盗撮行為の発生をすべて防ぐのは難しいと思うので、もし被害が発覚した場合にどう対処するか 被害者側に寄り添った視点で考えておいてほしいと思います」\n\n\n## “通勤電車のスマホが怖い”　変わってしまった日常\n\n\nいまも沙羅さんと朋子さんは 警察に被害届を出すべきか、施設側の提案に応じ金銭を受け取ることで事態の収束をはかるか 最終的な結論には至っていません。母親の朋子さんは連日、地域の法律相談やワンストップ支援センターを訪ね どのように対処するのが娘にとっていいのか考え続けています。答えが出ない中でもっとも心配なのは 沙羅さんの心の傷が深くなることだといいます。\n\n「対処に迷ってこの状況が長引くことで、さらに疲弊してしまうのではないかと思うんです。ただでさえ被害に遭ってつらい思いをしているのに、これ以上傷ついてほしくありません」\n\n被害後、沙羅さんの心身には不調が現われるようになりました。通勤電車でスマホを眺めている人がいるだけで「また撮られているのではないか」と恐怖が湧いてきたり、たまたま目が合っただけの人に対して「この人は悪い人かもしれない」と 強い不信感に襲われたりするようになったのです。精神的なダメージは日を追うごとに増し 心療内科へ通院し始めました。\n\n「いままで普通にできていたことが急にできなくなったり、全く感じなかったことを感じるようになったりしました。被害に遭う前の自分には もう戻れないと思います。実は私の画像がまだ存在していて、ネットのどこかに流れているんじゃないかというのも ずっと怖いんです。アルバイトをクビになっただけで何の処罰も受けていない加害者にも、お金のことしか提案してこない施設側にも “よくあるただのトラブル”ではなく、盗撮は人を傷つける行為なんだと真剣に受けとめてほしいです。たったそれだけのことが どんなに言葉を尽くしてもうまく伝わらなくて、どうすればいいのか分からない気持ちで毎日を過ごしています」\n\n\n## 取材を通して\n\n\nもし入浴施設を利用中に「盗撮されたかもしれない…」と感じたときは どうすればよいのか。弁護士の上谷さくらさんは 「なるべく早く、その場で警察に通報してよい」と話していました。\n\n「通報すると大ごとになるから もし勘違いだったらどうしよう…とためらってしまうかもしれませんが、遠慮する必要はありません。捜査の結果 “被害がなかった”と公的に確認できるだけでも意味があると思うんです。個人で被害に対処するのはとても骨が折れることなので、どうか 少しだけ勇気を出してほしいと思います」\n\n上谷さんによると、その場で通報するメリットのひとつに 警察官が現地に来てくれるということがあります。警察が介入することで 施設や加害者側の対応も変わり、日がたつと記憶があいまいになってしまいがちな被害の場所や 発生時刻といった情報も 公に記録しておくことが可能になります。沙羅さんのように実際に被害届を出すかどうかは判断に迷うところですが、たとえ通報するだけに終わっても被害を“なかったこと”にしないためのアクションになると思いました。実は 母親の朋子さんに初めてメールで連絡をしたとき、まず返ってきたのが「このメールは、本当にNHKさんですか」ということばでした。大切な娘が“ここは安全”と信じていた場所で盗撮されたという体験は朋子さんにとっても衝撃的で なにも信用できない気持ちになっていたのだとあとから打ち明けてくれました。娘の沙羅さんは心身ともにつらい状態にも関わらず 「当事者抜きでは実態が届かないだろう」と取材に応じてくれました。力を振り絞って気持ちをことばにしてくれた沙羅さんを、心から尊敬します。傷付いたお二人を目の当たりにし やはり盗撮は許されない性暴力だと強く思いました。被害者や家族が自分たちだけで対処に苦悩しなければならない現状は 理不尽です。盗撮を“トラブル“や“アクシデント”と捉えるのではなく“人間を傷つける”重大な行為だと認識できる社会になってほしい。そして被害者や家族が “安心で安全な日常” を取り戻すために何が必要か、一緒に考え続ける真摯（しんし）な受け止め方がいま求められていると思います。\n\nこの記事へのご感想は「この記事にコメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "体験談",
            "name": "匿名",
            "age": "40代",
            "gender": "女性",
            "date": "2023年9月27日",
            "content": "日帰り温泉施設での盗撮は本当によくあることなのだと思います。温泉巡りが好きだったのですが最近は距離を置くようになりました。とても空いている時間帯の入浴中に男湯側から女湯の様子を話している男の声、風呂上りに女湯の様子を話している業者のおじさん二人など。店員に確認したところ現在はわからないが過去はあったということでした。盗撮の予防、取締まりは日常的に気をまわしてほしいです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年1月11日",
            "content": "皆さん、コメントをありがとうございます。映画やドラマで性的なシーンを撮影する際、監督と俳優の間に入って具体的な描写について合意を取り付ける調整役「インティマシー・コーディネーター」に言及するコメントがありました。どのような役割で調整を進めているのか、日本の映画やドラマ制作現場で活動する2人のインティマシー・コーディネーターに取材した記事があります。関連記事にリンクを追加しましたので、よければご覧下さい。"
        },
        {
            "type": "提言",
            "name": "ゆき",
            "age": "30代",
            "gender": "男性",
            "date": "2022年12月10日",
            "content": "グラビア動画やアダルト動画作品の中には、混浴施設にカメラを持ち込んだ男性が嫌がる女性を無理やり撮影したり、彼氏が恋人役の女性に自慰行為の撮影を強要するシーンがあります。「男性向け」という作品の性質上そういった演出が有用であり演者側も納得しているのかもしれませんが、どちらも企画段階で誰も何も問題視せず、グラビア・アイドルやポルノ女優を一人の人間ではなく単なる「性的コンテンツ」としてしか見ていないように感じてしまいます。こうした作品の撮影現場にもっと女性監督や女性カメラマンなど女性のスタッフを増やしたり、少し役割が違うのかもしれませんがインティマシー・コーディネーターの方がいらっしゃれば、一部の男性の歪んだ性的思考に良い変化が起こるのではないかと思います。"
        },
        {
            "type": "体験談",
            "name": "げん",
            "age": "40代",
            "gender": "男性",
            "date": "2022年12月2日",
            "content": "有名温泉ホテルで大浴場の脱衣所入口天井に防犯カメラ（黒い半球体）があったのですが、右前方の脱衣スペース方向はカメラの前に目隠し板があり撮影を遮っていた一方、左前方の浴室ドア方向が遮られておらず、浴室と脱衣所をつなぐドア前から入口方面を見ると、数メートル先にカメラの半球体がはっきり見える状態でした。自分自身は男性なのでさほど気にしませんでしたが、時間で男女入替制で前日夜には妻と中学生の娘がその場所を利用していたため、ホテルによる盗撮？を疑い不安を覚えました。浴室ドア前にはバスタオルが設置されており、タオルで前を隠している女性もバスタオルに巻き替える際に体からタオルを外す瞬間を直視できる位置のカメラ。半球体内のレンズがどの向きだったかは不明ですが、入口後方ではなく左前方を向いていたとしたら、ホテルによる盗撮ではないでしょうか？"
        }
    ]
}