{
    "title": "“わいせつ教員対策法”成立　被害者支援などに課題も･･･",
    "date": "2021年8月27日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic024.html",
    "content": "後を絶たない教員による児童や生徒へのわいせつ行為をなくすための法律が、ことし5月に成立しました。“わいせつ行為”を“性暴力”と明確に定義したり、各教育委員会が教員免許を再交付しないことを可能にしたり、厳正な対応を定めたこの法律。しかし被害当事者や専門家からは、法律制定だけでなく、被害者支援の仕組みなどを具体的に構築してほしいという声が上がっています。新しい法律で何が変わるのか、学校現場はいまどんな問題を抱えているのか、取材しました。（報道局社会番組部ディレクター　二階堂はるか）\n\n\n## “わいせつ教員対策法”　何が定められたのか？\n\n\n2019年度に、わいせつ行為やセクハラ行為で懲戒処分などを受けた教員は273人。これは前の年度に次いで過去2番目の多さで、近年増加傾向にあります。 そうしたなか、今回の法律は自民・公明両党の作業チームが野党側とも協議してまとめたもので、提出から1週間という異例の早さで成立しました。\n\n法律では、子どもたちの「尊厳を保持するため」に、教員によるわいせつ行為などを「児童生徒性暴力」と定義。性暴力は子どもたちの「権利を著しく侵害し」「生涯にわたって回復し難い心理的外傷」「心身に対する重大な影響を与えるもの」と捉え、子どもの同意の有無にかかわらず「禁止」としました。また、各都道府県の教育委員会が、わいせつ行為などで懲戒処分になり教員免許を失効した教員に対し、免許を再交付するかどうか判断できるようになりました。これまでは、教員免許を失効したとしても、3年が経過すれば再び取得することができたため、性犯罪を起こした元教員が処分歴を隠して他の自治体で採用され、子どもたちに性暴力を繰り返していた事例も報告されていました。新しい法律では、各教育委員会が、専門家でつくる「教員免許状再授与審査会」の意見を聴いた上で、不適格と判断すれば、免許を再交付しないことも可能になったのです。さらに、わいせつ行為で免許を失効した人の氏名や理由などの情報を共有するデータベースを国が整備し、教育委員会が教員を採用する際に活用することになりました。\n\n\n## 「革命的な法律」と評価する一方、課題も\n\n\n刑事法が専門の千葉大学大学院の後藤弘子教授は、法律ができたこと自体は大いに評価できると言います。\n\n「これまで子どもへの性暴力は教員の“不祥事”として扱われてきました。人事管理上の問題程度の認識だったのです。それを、子どもに対する『性暴力』と明確に位置づけ、子どもへの『人権侵害』だと定義したことは革命的だと感じました。また、子どもの同意の有無を問わずに教員からの性暴力を禁止したことも評価できます。児童や生徒、教員の間には、『子ども―大人』『児童・生徒―教員』といった二重の権力性が存在し、そもそも対等な関係ではありません。同意とは対等な関係を前提になされるもので、対等な関係ではない同意は同意ではないのです。一見、子どもが同意したように見えても、教員が立場を利用して、グルーミング（手なづけ）といって、子どもの性行為に対する知識の乏しさや判断力の脆弱さにつけこみ、“恋愛”だと思わせたり子どもに自分が同意したように思わせたりすることも可能です。現在の刑法では、性交するかどうか自ら判断できるとみなされる性交同意年齢は13歳以上とされていますが、明治時代に定められたものでいまの社会情勢に合うものではなく、諸外国でも年齢の引き上げが検討、実施されています。その点を考えると、子どもの同意の有無は問わないという“当たり前のこと”を前提としているこの法律は、とても意義があると思います」\n\n一方で後藤教授は、この法律には「性暴力の認定の方法や、どのように被害に遭った子どもを守り、支援していくのかについて、明確に定められていない」と課題を指摘します。\n\n「法律である以上、内容が理念的になるのは仕方がないことではありますが、被害が発覚した後、学校や教育委員会などはどう対応し、どう子どもたちを支援するのかなどについては、具体的に書かれていません。具体的な体制を作っていかなければ、被害が報告されても、それが被害と正しく認められなかったり、子どもへの二次被害を与えたりしてしまう危険性もあります。例えばこの法律では、事案の「通報」先として「警察」が明記されていますが、「児童相談所」も組み込んだほうが良いと思います。警察につなげば、子どもを刑法の観点から守ることにはなりますが、支援というよりも加害者を罰していくという点に重点が置かれます。一方、児童相談所は児童福祉という観点で子どもに対応します。性虐待のケースを多く扱っていますし、被害者の聞き取りや支援などこれまでの蓄積があります。刑法と児童福祉という二つの観点から子どもを守る体制を作ることが大切だと思います。現在、文部科学省が新しい法律を運用していくための方針を検討していますが、細やかで具体的な支援策が求められています」\n\n\n## 「いまの学校に支援体制はない」　被害者家族の訴え\n\n\n現在、学校現場ではどのような支援策が講じられているのか。わが子が被害に遭い、みんなでプラスに投稿を寄せてくれた京都府在住のAさん（男性・40代）は、「支援体制は無いに等しい」と訴えます。Aさんは当時小学校低学年だった娘が、男性の常勤講師から性暴力の被害を受けました。被害が発覚したきっかけは講師の逮捕。十数人の児童が被害に遭っていました。講師は教室やトイレなどで子どもの服を脱がせたり下半身を触ったりし、その様子を動画で撮影、さらに検尿と称して尿を採取し飲んだこともあるといいます。Aさんの娘は陰部をなめられ、講師の陰部もなめさせられたといいます。しかし、被害の後に学校が最初にとった対応は、教頭を中心に「被害児童の様子を観察すること」だけ。さらに、担任やスクールカウンセラーには、「被害者保護」という理由で被害に遭った子どもが誰なのかも明かされず、事件の内容などもまったく共有されなかったといいます。\n\n「被害児童が誰かも分からない状態で、どうやって支援できるのでしょうか。学校側に『どう子どもたちを見守るのか』を問うと、『教室の外から子どもを見守る』と言われました。まったく支援の体を成してないですし、何もしていないことと同じだと感じました。確かに、学校側も事件の内容については報道で知る程度で、警察からは『捜査上の理由』で詳細は教えられなかったと言います。学校自身が、学校で何が起きたのか、分かっていませんでした。ですが、見守り以外にも学校が取り組めることはなかったのでしょうか。やれる範囲で済まそうと思っているその“甘さ”に強い怒りを感じました」\n\nAさんは、事件をきっかけに娘ら被害に遭った子どもたちをしっかりと支援する体制をつくってほしいと、教育委員会にも繰り返し訴えました。半年後、ようやく京都府教育委員会の局長などと面談する機会を得ましたが、納得できる答えではなかったといいます。\n\n「これまで被害者への支援や対応はあったのかと聞きましたが、『何ひとつない』という回答でした。これからどうしていくのかと聞いても、『どうしたらよいか分からない』と黙ってしまいました。同じ京都府の亀岡市で教員による性暴力事件があったにも関わらずです。最後に局長らは『再発防止に努める』と言いましたが、教育行政には子どもたちを守り、支援するノウハウやその蓄積はまったくないんだと痛感しました」\n\nなぜ学校や教育委員会はこのような対応になるのか。後藤教授は学校の構造的課題を指摘します。\n\n「そもそも学校のいちばんの目的は教育であり、被害者の支援は制度として組み込まれていないのです。相談先として学校内にスクールカウンセラーはいますが、性暴力についての知識が十分でない人も多いし、学校にいるといっても1週、2週に1回といった程度。学校と情報を共有したり、支援していくよう指示したりすることには限界があります」\n\n\n## 具体的な対応策を提言　千葉市の取り組み\n\n\nそうしたなか、学校や教育委員会の具体的な対応策をまとめた自治体があります。千葉市です。これまで、子どもたちをどう支援していくかについては制度化されておらず、学校や教育委員会がその都度、担当者の判断で対応してきました。しかし、2019年に市内の小学校で起きた教員による児童性暴力事件を受け、去年１月に「子どもへの性暴力防止対策検討会」を設置。学校の校長や大学教授、弁護士、精神科医、臨床心理士らが、性暴力が起きる要因や根絶に向けた取り組みについて議論を重ね、今年6月に「子どもへの性暴力防止対策について－提言－」として教育長に提出しました。学校や教育委員会の役割分担を明確にし、性暴力事案が発生した際、それぞれどう行動したらいいか、規範をあらかじめ定めたのです。\n\n検討会がまとめた提言では、子どもの安全確保を第一に考え、性暴力の「疑いが生じた」時点で迅速に対応します。学校は、「誰に、何をされたのか」を子どもたちから「簡潔に」聞きとり、すぐに管理職、教育委員会に報告します。子どもへの聞き取りは、専門知識を持つ人でなければ、発言が誘導されたり、記憶が変わったりして、信ぴょう性が損なわれる恐れがあるため、あくまで「簡潔」に行います。また、性暴力をした、または疑いのある教員が子どもたちと接触しないよう、担任を外すなど分離することが重要だとしています。子どもとの接触が可能な環境だと、加害を繰り返したり、子どもに口封じをして証拠隠滅を図ったりする恐れがあるからです。被害者が複数人いる場合もあることから、子どもではなく加害教員を離します。その後は教育委員会が主導します。被害確認のノウハウをもつ児童相談所などに協力を要請し、子どもから事実確認を行い、犯罪の疑いがあると思われるときは、警察に告発します。また、子どもが受けた心の傷は長期にわたり継続することをふまえ、児童相談所や性犯罪・性暴力被害者のためのワンストップ支援センターなどの専門機関と連携し、子どもたちへのカウンセリングなど継続的な支援を提示します。加害教員に対しては、懲戒処分などの対応を行うために聞き取りが求められますが、事実認定の専門家ではない教育委員会ではなく、弁護士や専門家によるチームを事前に設置しておき、そのチームが調査、対応を行うことが大切だとしています。提言はこのほかにも、性暴力を生まないための環境整備や早期発見のために大切なこと、教員の行動指針などもまとめ、文部科学省にも提出されました。\n\n千葉市「子どもへの性暴力防止対策について―提言―」 詳細はこちらhttps://www.city.chiba.jp/kyoiku/kyoikusomu/kyoikushokuin/seibouryokubousi-teigen.html検討会の座長を務めた後藤教授は、何より大切なのは、徹底して子どもを守るという視点に立つことだといいます。\n\n「性暴力をした教員を学校から排除して終わり、懲戒処分したから終わりではありません。被害に遭った子どもたちは学校に通い続けます。心や体に受けた傷は残り続けます。被害に遭った子どもたちの存在を忘れてはいけません。加害教員を任命したのは教育委員会です。だからこそ、性暴力を生まない仕組みや早期発見、子どもへの支援体制を構築する責任を負うべきだと思います。そのためにも、あらかじめ児童相談所や警察、支援の専門機関などと協議し、性暴力が発生した際にどう連携し、子どもたちを支援していくか、事前に体制を整えておくことが大切です。また、子どもたちに対して人権教育としての性教育を行ったり、相談しやすい環境を整えたり、教員に対して性暴力に関する知識を深める研修を行ったりすることも欠かせません。起きたことを教育に生かしていく、それが学校の本来の在り方なのではないでしょうか」\n\n\n## 支援員を学校に設置してほしい\n\n\n娘が小学校の講師からの性暴力に遭ったＡさん。独自に被害児童の支援策を考え、学校や教育委員会に提案しました。学校内に犯罪被害者支援の専門家を入れ、教頭や教育委員会、スクールカウンセラーなどによる「ケア会議」というチームを結成。全員で情報を共有しながら被害児童の状況を確認し、学校や教育委員会は定期的に専門家からのアドバイスを受けながら、被害児童を見守るのです。Ａさんは、被害者支援や心理学などを専門とする支援員を学校に設置し、支援の中心を担ってほしいと考えています。\n\n「学校は教育の専門家であり、犯罪被害者支援や福祉の専門ではありません。いきなり『被害者の支援』と言われても途方に暮れてしまうのは当然のことです。だからこそ、学校に特化し、被害者支援の蓄積を持った支援員の存在が重要だと思います。被害が発覚してからすぐに被害者側に立つ支援員が入り、被害者やその家族に寄り添いながら一貫して支援を続け、学校や教育委員会、福祉などの公的支援や警察、弁護士などと連携し、関係各所への連絡や調整などを行うべきです。さらに、支援員の公正中立を担保するためにも、第三者機関を設置し、支援員はその機関に属した人でなければなりません。また第三者機関が支援員の後方支援をしながら情報収集し、その情報をもとに性暴力の被害を分析・検証すれば、防止策にも繋がります。被害者支援の事例や支援の手法・知見が蓄積されていけば、より効果的に性暴力の防止、早期発見、支援を組織として全国的に行うことができるのではないでしょうか」\n\n\n## 文部科学省の見解は\n\n\n法律の成立を受け、具体的に施策を進めるための基本指針を検討している文部科学省。支援体制の構築についてどう考えているのか、聞きました。\n\n「専門家などに知恵をもらいながら、法律を改めて整理し、より具体化していく作業を行っている。今後のスケジュールを含め、まだ話せる段階ではない。教員による性暴力は社会的にも関心が高い事案であり、本気で取り組まないといけない問題だと捉えている。文部科学省としてもやれることはやっていきたい。自治体に通知するだけでなく、様々な会議や研修の場などで説明したり、学校現場や教員に対し繰り返し伝えたりすることで、周知徹底していきたい。『文部科学省に言われたからやる』『性暴力の事案はうちとは関係ない』ではなく、すべての自治体が『自分事』として、同じ思いを持ってこの問題に組んでほしい」\n\n\n## 取材を終えて\n\n\n教員による「子どもの性的搾取を許さない」という理念を掲げた法律ができたことは大きな一歩だと思います。ですがまだ一歩だと思います。教員だけでなく、日常的に子どもに接する人、保育士やベビーシッター、塾講師や外部コーチなどによる性暴力はどうするのか･･･子どもと性暴力に関する課題は山積しています。どうしていいか分からないから、前例がないから、変わるのが大変だから、忙しいから…いつまで大人は“勝手な”都合を子どもの前で振りかざすのでしょうか。学校も教育委員会も、そして私たち含め社会が、子どもと性暴力という事実を直視する時だと思います。この法律が“絵に描いた餅”にならないように、引き続き動向を見つめていきたいと思っています。\n\n“わいせつ教員対策法”について皆さんの意見をお寄せください。この記事に「コメントする」か、ご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年9月9日",
            "content": "皆さん、コメントをありがとうございます。記事を読まれたＡさんからは「『子どもたちは守られていない。教育委員会にはその術がない』この事実を広く多くの方に伝えて下さい。いま子どもたちを守るのに一番必要なのは“怒りを持った世論”です。そして、子どもや家族を保護支援する公正中立な支援員や機関の創設です。現状では何一つ皆無。苦しんでいる子どもたちを救えません」というメッセージが届きました。またカメラを設置すべきというコメントもいただきましたが、千葉市の提言の中には、性暴力を生まない環境づくりの一つとして「心理的死角をなくすこと」をあげています。「教員は性暴力をしない」「1対１の指導は当然」などといった「思い込み」が性暴力の盲点になるため、なくしていくことが必要だとしています。学校自らが「学校の常識」に目を向けていくことがいま求められていると思います。"
        },
        {
            "type": null,
            "name": "さなちゃん",
            "age": "60代",
            "gender": "女性",
            "date": "2021年8月29日",
            "content": "何が何でも許したらダメです。暴力も行けないが性暴力はそれよりも酷い一生心の傷が癒えないと思います。"
        },
        {
            "type": null,
            "name": "お母さん",
            "age": "50代",
            "gender": "女性",
            "date": "2021年8月28日",
            "content": "学校全てにカメラを設置すればいい色んな店でも、何処でも当たり前にビデオは設置されている、そんな生活が今は必要だと思う。そうすることによって、いじめも減っていくのでは無いでしょうか？只見えない所ビデオ設置のできない所とかが出てくるかもだけど、その出入り口とかに設置すれば問題ないと思う。日常生活、当たり前の生活を送っていれば、なんら問題ないことだと思うんですが。"
        }
    ]
}