{
    "title": "性暴力被害者の声は反映されるか　「刑法改正」の最新状況",
    "date": "2022年11月18日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic086.html",
    "content": "「性暴力被害の当事者たちが、これまで\"命がけ\"で訴えてきた被害の実態に合った法改正となるのか。不安を感じながら議論を追っています」先月、法務省から改正に向けた「試案」が示された性犯罪に関する刑法の規定。今週は「公訴時効」の見直しや、盗撮などを取り締まる「撮影罪」の新設などについて、法制審議会で議論されました。その議論を追う弁護士に、最新状況と被害者支援に携わる視点で感じていることを聞きました。\n\n\n## 公訴時効の“5年”延長案 被害実態に即している？\n\n\n今週の法制審議会で議論されたという「公訴時効の見直し」は、被害に遭ってからすぐに訴え出るのが難しいという性暴力被害の特徴を踏まえ、試案では「原則5年延ばす」などの案が示されました。\n\n子どもの場合は特に周囲に被害を打ち明けるのが難しいなどの事情を考慮して、18歳未満で被害者になった場合は事件に遭った日から18歳になるまでの年数を公訴時効に換算しない、という新たな考え方も示されました。中山さんは、この案をどう捉えましたか？\n\n被害者や支援者の方たちが訴えてきた実態に即していないと感じています。この試案では、たとえば18歳未満で強制性交等罪の被害に遭った場合、公訴時効の完成時期は、被害者が「33歳」のときになります。しかしこれまでの議論で、心理の専門家の委員などから、「オーストラリアで8,000人の性虐待被害者を対象にした研究では、被害について誰かに話すまでに、男性で平均25.6年、女性で平均20.6年かかっていて、子ども時代に開示できた人が27.8％、成人期に開示した人が46％だった」「被害者支援をしていても、30代で初めて来所して被害を話したという方は大変多く、そうした感覚と海外の調査結果が一致しているので、30代がカバーされることが望ましいと考えている」という意見があがっていました。\n\n子どものときのいわゆるレイプ被害が33歳のときに時効となるという案では、実態と合っていないのではということですね。\n\n今回の法制審議会の委員には、13歳のときに性暴力被害に遭った被害者の方もいて、被害を認識し、打ち明けるまでは長い年数がかかることも訴えてきました。自分たちのような被害当事者や支援に直接関わっている先生たちが議論に呼ばれているのは、被害の実態を伝えるためで、海外研究などのエビデンスも示して話しているのに、なぜそれが簡単に無視されるのか、非常に憤ってお話されていました。まさに“命がけ”で実態を伝えてこられた方たちの声が、反映される改正がされるべきだと思います。\n\n私たちも取材で、被害実態に合う刑法になるようにと、症状やフラッシュバックに苦しんだり「いまさら何だ」といったセカンドレイプに傷ついたりしながらも経験や思いを伝えている被害者の方たちにたくさん会ってきました。そうした声や、専門家たちからも30代までカバーすべきという意見がありながら、被害者が18歳以上の場合の強制わいせつや強制性交などの罪の公訴時効を「5年延ばす」とされたのは理由があるのでしょうか。\n\n法制審議会では、「5年」という数字は、令和3年に内閣府が公開した「男女間における暴力に関する調査」の結果を踏まえたと説明されました。（結果はこちらから※NHKサイトを離れます）これは、全国の20歳以上の男女5,000人を対象に、無理やりに性交など（性交・肛門性交・口腔性交）をされた被害経験について聞いた調査です。（有効回収数3,438人のうち142人が「被害経験がある」と回答　女性の6.9％（125人）男性の1.0％（17人））この調査結果の、「被害に遭ってから、だれかに相談するまでの期間」について、5年未満と答えた割合が9割なので、5年延長するという案でいいじゃないかということでした。ですが、この「5年」という数字の根拠に大きな疑問を持っています。\n\n精神科医や心理の専門家からも、調査結果の捉え方に疑問の意見があがりました。そもそも、無理やり性交されたという人のうち「だれかに相談した」のは、36.9％しかおらず、6割以上が、調査の時点では誰にも相談していないのです。また、公訴が提起されるためには警察や弁護士などの司法につながる必要がありますが、この調査では、警察に相談したのは5～6%しかいません。友人や家族などに相談している人が多いのですが、司法の専門機関に相談することとは大きな違いがあります。「この調査結果を、被害からほぼ5年たてば打ち明けられるようになりますよね、と読み解くのは学術的に間違っています」という指摘もありました。\n\n回答している人数も非常に少ない調査ですよね。\n\n何か資料に依拠してベースを決めるなら、国がやっているこの調査しかないということでした。これまで国が関心を持って調べてこなかったことも問題ですし、仮にこの資料を使うとしても、「10年以上たってから相談できた」という人も1割います。それを切り捨てていいのか、乱暴ではないかという意見も出ていました。\n\nもうひとつ、公訴時効の見直し案で対象となっている罪の種類についてはいかがでしょうか。\n\n試案では、強制わいせつや強制性交などの罪と児童福祉法が対象となっていて、新設される予定の「盗撮に関する罪」は入っていないことが課題だと思います。（いわゆる盗撮を防ぐため、わいせつな画像を撮影したり、第三者に提供したりする行為などを取り締まるために今回新たに盛り込まれた罪）この「法定刑」は5年以下なので、公訴時効は「3年」となりますが、時効見直しの「5年延長」や「18歳になるまでを換算しないという考え方」の対象には入っていません。ですが、スマートフォンが普及する今、子どもたちの盗撮被害は非常に多いと思うので、盗撮に関する罪も公訴時効の見直しの対象として検討されたほうがいいと考えています。\n\n盗撮は被害者本人が気づきにくいため、盗撮されたことが発覚したときには、撮影されてからすでに数年たっていたという方もいました。しかし公訴時効は「撮影された日」からの換算になるので、3年では短いのではと感じます。\n\n「児童ポルノ」の罪や、性的な目的で子どもに近づき、SNSなどで手なずけて心理的にコントロールする「グルーミング罪」も公訴時効見直しの対象となっていないのですが、それは「画像やオンラインでの記録が残るから、周囲が気づきにくいことはないですよね」という理由だそうです。でも子どもたちは、そういったやりとりをしていることや画像を撮られたことを大人に言いづらいと思うのです。そこを踏まえて、議論してほしいと思います。\n\n公訴時効の見直しについて、反対する意見はあるのでしょうか。\n\n加害者とされる被告人を弁護する刑事弁護の先生たちからは、長い時間がたつと、加害者側が裁判に提出する証拠も集めづらくなってしまうので、公訴時効を延ばすことに反対する意見もあります。そのお考えも理解できますが、被害者支援の立場からすると、被害を認識できたときにはすでに時効というケースが多く、警察や弁護士が話も聞いてくれない、いわば門前払いされているというのが現状なので、被害の回復につなげていくという視点でも公訴時効を延ばすことは大きいと感じています。\n\n\n## 「撮影罪」 “5歳の年齢差要件”に疑問\n\n\n先ほどお話に出た、盗撮などを取り締まる「撮影罪」やインターネット上に流した場合の「影像（えいぞう）送信罪」も試案に盛り込まれましたが、中山さんはどんな印象を持ちましたか。\n\nこれまで盗撮を直接取り締まる法律はなかったため、主に各都道府県が定める「迷惑防止条例」が適用されてきました。しかし条例の目的は「県民生活の平穏を保持すること」なので、「公共の場所や乗り物」ではない会社の更衣室などの「私有地」での盗撮被害は対象外となっている自治体もあり、都道府県でばらばらです。試案では、医療行為などの「正当な理由」を除き、被害者が気づかず「ひそかに」撮影されるいわゆる盗撮行為が処罰対象になると定義されました。法定刑が条例よりも引き上がっていることと、「自己の性的姿態を他人に見られないという意味での性的自由・ 性的自己決定権を保護する」という個人の保護が目的となっている点は評価できます。場所の定義もないため、公共の場所であるかどうかは問われず、全国一律の法律です。\n\n盗撮が刑法で処罰されるようになれば、被害の抑止にもつながりそうですね。\n\nまた、被害者が撮影を認識していたケースも処罰対象として想定されています。強制性交等罪や強制わいせつ罪についての試案と同じく、心身に障害があったり、アルコールを飲んでいたり、意識が明瞭でないなどの理由で「拒絶困難」となるケースです。しかし課題と感じるのは、被害者が「撮影をやめてください」と言ったとしても、無視して撮影を続けられ、諦めざるを得ない場合、拒絶困難だったと認められて処罰の対象になるのかがこの試案では明確には“わからない”ことです。被害者に抵抗や拒絶を求める規定にしないでほしいと考えています。\n\n撮影罪について、ほかに課題と感じていることはありますか？\n\n性交同意年齢の規定と合わせるために入っている「5歳の年齢差」要件が本当に必要なのか、疑問です。被害者が13歳未満なら、同意の有無は問わずに処罰され、13～16歳未満なら、5年以上前に生まれた人が撮影していて、かつ、被害者の対処能力が不十分であることに乗じた撮影だったら処罰される、と試案では示されています。\n\n18歳未満の児童ポルノの所持や製造販売を取り締まるいわゆる「児童ポルノ禁止法」の成立要件よりも定義が広いので、16歳未満を被害者の対象として入れるのはいいのかなと思います。しかし、そもそも「性交同意年齢」の規定に5歳差を設けた趣旨としては、「同年齢間の性的な接触は発達段階でありうるもので、処罰対象にあたるとはただちにいえないこともある。安全策として5歳差の要件を設けて、5歳以上の年齢差のない性的な行為については強制性交などの罪にあたらないかぎりは、処罰されない」となりました。しかし、お互いの性的な姿を撮影しあうことが発達段階で必要でしょうか？大きな疑問です。\n\n性的な画像などを誰かに提供する罪については、議論されたのでしょうか。\n\n今回はあまり時間がなく、十分には議論されていませんが、やはり被害実態の認識が重要だと感じる意見がありました。法務省からは、「盗撮した画像などを1人に提供しても対象となり、さらに多数に提供すれば罪を重くする」という説明がありました。しかし、被害者の委員からは、「拡散される人数で “被害の重み”が違うという捉え方は違うんじゃないか」という意見が出ました。特定少数の友達などのコミュニティーで自分の性的画像が広まることよりも、インターネットで不特定多数にさらされる被害のほうが重いという考え方はどうなのかと。たしかにそうだなと感じました。被害者から見える被害の景色と、加害者とされる被告人の権利を守る立場から見える景色は異なると思うのですが、それぞれの立場から率直な議論をして、処罰されるべき行為を、処罰対象とする法改正になることを願っています。\n\n\n## 子どもの被害証言、司法の場でどう対応する？\n\n\nさらに、被害に遭った子どもなどから状況を聞き取った「司法面接」の録音・録画記録に証拠能力を認める特則についても盛り込まれました。これについてはどう評価されますか。\n\n捜査や裁判で何度も繰り返し聴取を受けることは、性的な被害を受けた子どもにとって大きな負担となっています。また子どもは、誘導や暗示を受けやすいという特性があり、面接者の質問が不適切な場合には、実際の体験とは異なるお話をしてしまったりする恐れがあると指摘がされてきました。子どもの発達・心理を踏まえた専門的知識を有するトレーニングを受けた面接官が、児童福祉・医師・警察・検察・臨床心理士・被害者代理人など多数の機関と連携し、事件からできる限り早い段階で、子どもに優しい環境で、子どもの発達段階に応じた誘導や暗示のない聞き取りをして、真実の発見につなげるという意味で、司法面接的手法で子どもの供述が記録された録音・録画媒体に証拠能力を認める規定を新たに作り、公判で使用できるようにすることが必要だと思っています。また現在の試案については、要件が抽象的だという意見もあり、今後も議論が続くだろうと考えています。\n\nほかに、今後も議論が必要だと感じていらっしゃることはありますか？\n\n試案では、特則が新設されても、子どもが原則として裁判所に出廷して反対尋問を受ける規定となっています。実際に司法面接を行っている弁護士からは、反対尋問を受ける規定とする場合には、イギリスの制度を参考に、訴訟関係人が尋問前に、尋問方法、尋問時間、圧迫的な質問など行ってはならない質問について協議し、不適当な尋問で子どもに精神的な負担を与えて不正確な供述を導くことを制限する措置についても検討するべきだと指摘されています。試案では、反対尋問を不要とする規定は削除されています。しかし、今後、司法面接制度を適切に構築していくことと同時に、反対尋問を経ないで証拠能力を認める規定を作ることも、将来的な課題として引き続き検討されるべきだと思います。\n\nありがとうございます。次回の法制審議会は12月。被害の実態に合った法改正につながる議論がされていくのか、引き続き取材します。\n\n中山弁護士に「性交同意年齢」などの試案について詳しく聞いた記事は、こちらからお読みいただけます。“同意のない性的行為”は処罰につながる？　弁護士が解説 刑法改正の議論試案はこちらの法務省のサイトからご覧いただけます。（NHKサイトを離れます）https://www.moj.go.jp/shingi1/shingi06100001_00067.htmlこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "質問",
            "name": "ハンナ",
            "age": null,
            "gender": "女性",
            "date": "2023年2月10日",
            "content": "盗撮か否かによらず、本人が同意しないのにその人の写真や映像を他人に見せるなどの行為は処罰の対象なのだろうか？　撮影への同意と、本人の画像が他の人に見られることへの同意は別だと思うのだが。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年12月28日",
            "content": "皆さん、コメントをありがとうございます。2019年5月に番組で性犯罪の「無罪判決」を取り上げて以降、刑法には明治時代から変わっていない要件が残り、被害に遭った方たちが救われていない現実があるという声を、私たちはたくさん聞いてきました。そうした方々が伝えてきた、性暴力被害の「実態」に即した改正がされるのか。引き続き見守っていきます。"
        },
        {
            "type": "提言",
            "name": "ぱん",
            "age": null,
            "gender": null,
            "date": "2022年11月29日",
            "content": "撮影罪について、脱衣所への監視カメラ設置可否の議論もして明確化すべきと思います。現行法ではグレーゾーンで多くの浴場施設では男子脱衣所には設置しているものの女子脱衣所には全く設置しておらず、カメラがない女子脱衣所を狙う窃盗犯グループがいて女性ばかりが盗難の被害に遭う一方で、男性からは裸を撮られることへの苦情があると他社の記事にありました。施設管理者が防犯目的で設置するカメラも利用者の裸を撮ると撮影罪になるのか、法改正を機に明確にすべきと思います。違法とするなら男子脱衣所からカメラが撤去され男性が裸を撮られることはなくなるも盗難被害増加のおそれ、合法とするなら女子脱衣所にもカメラが設置され盗難被害は減るも女性も裸の撮影を受任する必要が生じます。脱衣所だけでなくトイレ等も同じ理屈で、施設管理者による防犯目的なら撮影してよいのか（よいなら女子トイレ個室内も？）議論の必要があると思います。"
        },
        {
            "type": "体験談",
            "name": "蟻の思いも",
            "age": "40代",
            "gender": "女性",
            "date": "2022年11月27日",
            "content": "被害者が人に話すまでの時間がオーストラリアの研究で、男女とも２０年以上経ってからだったとは、本当にその通りだと感じる。自分も人へ打ち明けるまでに時間がかかることはなかったが、被害の全てを人に説明できるのは大人でありながら 長い年月が経ってからだった。顔見知りから受ける被害がとても多いと思うが、相手へ恋愛、友情 、同情など感情が入っていたら直ぐ相手を強く訴える事が出来ない人が多いのではないか？ 抑止効果の為にも刑法が被害者に寄り添う形で整っていて欲しいが、被害者は、自分の様な被害を受ける人がいなくなる社会を望んでいるのだと思う。刑法の改正と共に、相手を思いやれる気持ちが大人へ備わる社会を強く望んでいる。そして被害を受けた人がｾｶﾝﾄﾞﾚｲﾌﾟを受ける事のない社会になってほしい。"
        }
    ]
}