{
    "title": "セクストーションとは デジタル性暴力・性的脅迫被害の実態とは",
    "date": "2023年6月2日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic108.html",
    "content": "「セクストーション（Sextortion）」ということばを、聞いたことがあるでしょうか。「性的な」という意味の「セックス（Sex）」と「脅迫・ゆすり」を指す「エクストーション（Extortion）」を合わせた造語で、「性的脅迫」と訳されます。SNSやインターネット上のやり取りを介して相手の性的な画像や動画を得るだけでなく、「裸の画像をお前の知り合いに送るぞ」「もっと過激なものを送らなければネットにさらす」などと脅しをかけるセクストーション。なかには、電子マネーなどをだまし取るケースもあります。いま、10～20代の若者を中心に被害が増加しているといいます。一体何が起きているのか、相談の現場を取材しました。\n\n\n## 性的画像の要求だけで終わらない…　「セクストーション」被害とは\n\n\nスマホやネットなどを悪用した「デジタル性暴力」の被害相談に応じているNPO法人「ぱっぷす」です。交際相手に性行為のようすを撮影され別れたあとに動画をアダルトサイトなどでさらされる「リベンジポルノ」の被害や、SNSなどで知り合った相手に巧みなことばで誘導され性的な画像を要求される「自画撮り」被害の相談があとを絶ちません。そのなかでも去年秋ごろから増加しているのが、「セクストーション」についての相談です。単に性的な画像を要求されるだけでは済まず画像を送ったあとも繰り返し脅迫され、被害者がさらに追い詰められているといいます。\n\nNPO法人ぱっぷすに寄せられた相談より※ご本人の特定を防ぐため、複数の相談の声をもとに一般化しています\n\n「会話の流れでうまく誘導され、ノリで顔がはっきりと映った自慰行為の動画を送ってしまった。少したってから『金を送らないとネットにばらまくぞ』と脅され、どうすればいいのか分からない」\n\n「性的画像を送れば金を払うというので送ったら、そのまま音信不通になった。私の画像はどうなっているのか」\n\n「SNSで知り合った相手とちょっときわどいやり取りをしていて『今までのやり取りをさらされたくなかったら性的画像を送れ』と言われ怖くなって、毎日のように送り続けている。本当はこんなことを続けたくない。助けてほしい」\n\n団体に寄せられるデジタル性暴力についての被害相談は月に120件ほど。セクストーションと思われるケースの存在は2014～2015年ころから把握していたといいますが、この半年間で特に増加傾向にあり全体の3割を占めているといいます。\n\n「私たちのところに届く相談は、金銭を送るよう脅されたり さらなる過激な画像を送り続けるように脅されたりして、不安と恐怖に支配されてしまっている方がやっとの思いで上げたSOSの声です。アメリカなど欧米ではすでに問題視され 対応が進んでいるにも関わらず日本ではまだセクストーション（性的脅迫）ということば自体もあまり知られていない状況なので、これは氷山の一角に過ぎずもっと多くの被害が埋もれていると考えています」\n\n\n## 多くが10~20代の若者　“男の子”も被害に\n\n\n団体によると、被害相談の多くは10代から20代の若者たちから寄せられたもの。性的な画像や動画を送ってしまった後ろめたさから親や学校の先生に相談することができず、ひとりで苦しみ続けている人がほとんどだといいます。またセクストーションの被害に性別は関係ないとのことですが、女子と男子の被害ではその傾向に差があるといいます。女子が被害に遭うケースでは、金銭を要求する脅迫よりも より過激な性的画像や動画を求められ続け「送らないと、これまでの一連のやり取りごとネットにさらす」と脅されることが多いといいます。加害者側に都合よく切り取られたやり取りをみると まるで被害女性が主体的に自分の性的画像を送ったかのように見えてしまうので、周囲に誤解されることを恐れた女性が根負けして新たな性的画像を送ってしまうことが珍しくないといいます。\n\n「若い女性の性的姿態はポルノコンテンツとして “商品” になるので、女の子本人から金を巻き上げるというよりは、より多くのデータを奪い取ろうとする手口が多いです。送ってしまった本人が自分を責めネット上での拡散や身近な人への発覚を恐れる気持ちにさいなまれていることで、加害者はいっそう支配的になっていきます。被害者はみずからの意思で画像を送っているのではなく、恐怖と混乱の中で “送り続けなければバラされる” と思い込まされてしまっているのです」\n\n一方、男子が被害に遭うケースでは「アプリでやりとりしている相手を女性だと思っていたら、あとから男性だと分かり性的画像や個人情報を盾に電子マネーを送金するよう脅される」というパターンが散見されるといいます。\n\n「外国籍の女性と思われるアカウントから『自慰行為を見せ合おう』とビデオ通話に誘導されてカメラをONにすると確かにその場では裸の女性が出てくるけれど、あとから男性が出てきて『先ほどのお前の恥ずかしい姿を動画で記録している、ばらされたくなければ電子マネーを振り込め』と脅す…という特殊詐欺のようなやり口が多いです。要求される金額は、初回は数万円程度の学生がアルバイト代で支払える程度に留まります。ですが脅しが1回で終わることはほぼなく、100万円単位になることも珍しくありません。ご本人と一緒に警察への相談を進めている事例もありますが、海外のサーバーなので追跡できない…と被害届さえ受理されないこともあります」\n\nセクストーションの被害はこの数年で世界中に拡大しているとみられ、アメリカではFBI＝連邦捜査局が国民に向け警告を発表する事態に発展しています。団体では、日本の若者たちは性被害に関する教育を受ける機会が乏しく被害に遭っても孤立しやすい傾向にあることなどから、より一層ターゲットにされてしまうのではないかと危機感を強めています。\n\n「私たちはセクストーションを『被害』『加害』ということばで説明していますが、これが日本社会のなかでどう捉えられているかというと、まだまだ『ネット上の悪ふざけ』とか『単なるいたずら』に過ぎないと軽視されていると思います。確かにセクストーション自体は、スマホさえ持っていればどこの国の誰でも指1本でできてしまう とてもカジュアルな行為です。でもこれは『いたずら』では済まされない人権侵害です。みずからのあずかり知らぬところで画像が出回ってしまう不安はどれほどのものか脅され続ける恐怖はいかばかりか、もっと多くの人たちに社会全体の問題として考えてほしいです」\n\nNPO法人ぱっぷす　デジタル性暴力 被害の相談はこちらから（※NHKサイトを離れます）\n\n\n## “指一本で 被害者にも加害者にもなり得る” 法的対処は？\n\n\nまだ多くの被害が埋もれているとみられるセクストーション。法的に対処することは可能なのか、長年 性暴力の被害者支援に取り組む弁護士の上谷さくらさんに聞きました。\n\n上谷さんは 性加害と脅し・ゆすりが組み合わせられることは以前からあるものの、デジタル性暴力の場合はより深刻だと指摘します。\n\n「例えば加害者が加害行為のあとに被害者の身分証を奪って『黙っていなければただじゃおかない』と伝えて恐怖を感じさせるとか、性的な写真を撮って『ばらまかれたくなければ要求に応じろ』と脅して繰り返し加害に及ぶだとか。脅しの程度に差はあれ、加害者が確実に加害行為を遂行するために被害者を脅す行動を取る…というのは以前からよくある典型例です。ただデジタル性暴力のセクストーションで恐ろしいのは、指1本で簡単に相手の気持ちを支配し脅かすことができる手軽さにあります。そしてネットを通じて世界規模での拡散を加害者に許してしまう、取り返しのつかなさにあります」\n\n上谷さんによると、たとえ被害者がみずから性的な画像を送ってしまっていたとしても、場合によっては加害者を刑事的な処罰の対象に問うことができるといいます。\n\n「この記事で紹介された、男性が被害に遭うようなケースは 個人の意思を制圧して財産を奪おうとする行為なので、恐喝罪や脅迫罪にあたる可能性があります。ただ一方で相手が海外サーバーを経由している場合などは加害者の特定が難しいのが現実で、もっと国際的に対策を検討していく必要があると考えます。被害者・加害者ともに国内の場合は、性的行為に合意がなければ強制性交等罪、強制わいせつ罪などにあたる可能性がありますし、合意なく性的画像・動画の撮影が行われた場合それは盗撮行為なので各地自体の「迷惑防止条例違反」として処罰の対象になる可能性があります。さらに盗撮については、「撮影罪」の創設に向けて国会での議論が大詰めを迎えています。\n\n加害者が被害者を巧みに言いくるめてみずから性的画像を撮影させ送信させるケースもあると思いますが、そもそも東京都など18歳未満の青少年に対して性的な自画撮りを不当に要求するだけで30万円以下の罰金刑という条例を持つ自治体もあります。そして いま国会で議論されている性犯罪に関する刑法の改正がこのまま行われれば、「面会要求等罪」と呼ばれる罪が新設されます。これができれば、成人が16歳未満の男女に性的姿態の画像を要求するだけで1年以下の拘禁刑または50万円以下の罰金刑になるのです」\n\nさらに、もし「これは被害かもしれない…」と感じる出来事が起きたとき、すぐに相談することは難しくても “証拠保全” しておくことが大切だといいます。\n\n「会話のやりとりなどは、スクリーンショットするなどして保存しておくことです。いきなり加害者を “ブロックする” など連絡がつかないようにしてしまうと、相手がかえって逆上して性的画像をネットに拡散させてしまうなどの恐れもあります。被害を最小限にとどめるためには、相手との連絡可能な状態を維持した上で、早めに警察に相談することをおすすめします」\n\n上谷さんは法整備の重要性を唱える一方、一人ひとりがセクストーションの問題に対する認識を改めるべきだとも訴えます。\n\n「これはれっきとした犯罪行為であり いたずらでは済まされない人を苦しめる大変悪質な行為であるということを、もっと大人も子どもたちも学ぶ必要があると思います。確かにいま性犯罪に関する刑法改正が議論されていますが、スマホの機能や新たなSNSが次々に増えていくことを考えれば、法整備だけではなく一人ひとりの認識のアップデートが必要です。そして保護者は子どもにスマートフォンを持たせるときに、自分の子どもが被害に遭う可能性だけでなく加害者になる可能性も同じだけ持つということに思いを寄せてほしいです」\n\n「これはれっきとした犯罪行為であり いたずらでは済まされない人を苦しめる大変悪質な行為であるということを、もっと大人も子どもたちも学ぶ必要があると思います。確かにいま性犯罪に関する刑法改正が議論されていますが、スマホの機能や新たなSNSが次々に増えていくことを考えれば、法整備だけではなく一人ひとりの認識のアップデートが必要です。そして保護者は子どもにスマートフォンを持たせるときに、自分の子どもが被害に遭う可能性だけでなく加害者になる可能性も同じだけ持つということに思いを寄せてほしいです」\n\n\n## 取材を通して\n\n\nぱっぷすに寄せられる若者たちからの相談。その中にはまだ個人のスマホを持っておらず学校から支給されたタブレット端末でネットやSNSを利用し、被害に遭ったことを誰にも打ち明けることができずに思いつめた子どもが相談してくるケースも珍しくないということです。その話を聞き、保護者や大人たちが思っている以上に若年層の間で無数の被害が埋もれているのではないか…とぞっとする思いがしました。一方でどれだけ注意喚起をしたとしても、子どものころからスマホやタブレット端末を利用するのが「当たり前」になった現代社会では、いつ、どこにいても、誰もがセクストーションのターゲットにされるリスクにさらされているのかもしれません。まずはこうした被害が社会に存在することを 大人も子どもも みんなで知っておくことが大切ではないかと感じます。引き続き取材を続け、見えてきた実態を伝えたいと思います。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "感想",
            "name": "アンナ",
            "age": null,
            "gender": null,
            "date": "2023年6月23日",
            "content": "こんな話は、山ほどあって、見ない聞かない、言わないの3ざるで終わらせる。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年6月22日",
            "content": "皆さん、コメントをありがとうございます。こちらだけでなく、非公開の投稿フォームにも「実際に被害に遭った」あるいは「友人が被害に遭った」という声を複数頂いています。誰かに相談することもできずにおびえたまま生活しているというかたが多く、とても心配です。何が起きているのか、引き続き実態を取材します。皆さんの思いやご意見もお聞かせ下さい。"
        },
        {
            "type": "体験談",
            "name": "けー",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2023年6月5日",
            "content": "私は中学生の時に、友達からセクストーションを受けていると相談を受けたことがありました。その友達の体験談や状況を聞くうちに、セクストーションという被害が被害者をいかに長期にわたって苦しめるか、そして人生を狂わせるものになるかも実感しましたが、スマートフォンやSNSといったツールが一手で犯罪や脅迫に使えるような多機能なものであることに恐怖を覚えました。記事で示されている様に、SNSなどを通した被害は「無かったことに」できないのが現状です。だからこそ、もし私が親や教育者の立場であれば、スマホやSNSにはリスクがあることを子供に知ってもらって、使わせていかなければならないと強く心に留めています。"
        },
        {
            "type": "感想",
            "name": "ゆき",
            "age": "40代",
            "gender": "男性",
            "date": "2023年6月3日",
            "content": "若い女性の性的姿態はポルノコンテンツとして “商品” になる、という相談員さんの言葉が響きました。それを承知で動画サイトやSNSに自身の過激な画像や動画をアップして視聴者数や「いいね」を増やして広告料や自己肯定感を得ている方も少なくないと思います。自己表現は大切だと思いますが、あまりに無防備に己をさらけ出しすぎではないかと心配になることがあります。これも資本主義社会の弊害でしょうか。"
        }
    ]
}