{
    "title": "子どもどうしの“盗撮”　“悪ふざけ”のつもりが大きな心の傷に･･･",
    "date": "2022年7月29日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic071.html",
    "content": "親や学校の目が届きにくくなる夏休み。注意が必要なのが、子どもたちに対する性暴力です。しかし、加害するのは大人に限らないことをご存じでしょうか。子どもたちだけで水遊びや習い事をする時間が増えるなか、子どもどうしでスマホを使った“盗撮”が起きているのです。撮った側は悪ふざけのつもりでも、撮られた側は深く傷つき、学校に通えなくなったりPTSD（心的外傷後ストレス障害）を発症したりすることがあります。取材班に寄せられた2つの投稿からその実態に迫り、親や大人はどうすればいいのか考えます。（「性暴力を考える」取材班　村山世奈）※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。\n\n\n## 習い事の更衣室　友達にスマホで裸を撮影された･･･\n\n\nことしの春、「性暴力を考える」取材班のもとに1通のメールが届きました。\n\n11歳の子どもが、習い事の更衣室で無理やり服を脱がされたり、スマホで裸の写真を盗撮されラインで拡散されたりしました。毎日練習を頑張っていた息子が、その日から精神が崩壊し、家でのパニック状態やうつ状態が続いています。学校にも行けなくなりました。現在、息子はもちろんのこと、家族で苦しみながら今後の対応を模索しています。あの日を境に家族の生活が変わってしまいました。ただただ先の見えない苦しい日々が続いています。\n\nメールを寄せてくれたのは、小学6年生の子どもの母親、きょうこさん（40代・仮名）です。息子に起きた被害を、「子どもどうしの悪ふざけ」「男の子だから大丈夫」と軽視しないでほしいと話を聴かせてくださいました。人の輪に入るのが大好きな子どもだったという息子のれん君（仮名）。学校や習い事はほとんど休んだことがありません。しかし、去年の秋の出来事を境にまったく別人のようになり、何か月も家に引きこもっているといいます。きょうこさんが異変に気付いたのは、れん君が通っているスポーツクラブへ車で迎えに行ったときのこと。練習を終えたれん君が、今にも泣き出しそうな顔で歩いてきたといいます。\n\n「歩いてくる姿が“絶望の塊”というか、明らかにいつもと様子が違っていたので、車内で『どうしたの？』と聞きました。すると、わっと泣き出して、パニック状態になりながら2日前から続いているという被害について話し始めたんです」\n\nれん君の話はこうでした。2日前、練習後に更衣室で裸になって着替えていると、後ろから「カシャ」と音がし、同じクラブに通う6年生がスマートフォンをれん君に向けていました。「やった、撮れた」と言いながらスマホを周りにいる子たちに見せ、そのスマホの持ち主の4年生が「ラインにあげようかな」と言ったといいます。れん君は、自分の裸を撮られたかもしれないと思いましたが、そのときは無視することにしました。その次の日も、着替えているときに「やった」という声が聞こえ、後ろ姿を同じ子に撮影されたことに気付いたといいます。別の子が「そういえば、あの写真本当にラインにあげたんだね」と言ったため、れん君が「何のこと？」と尋ねると、ライングループにきのう撮られた裸の写真が投稿されているのを見せられました。れん君は驚き、写真を撮った6年生に「やめて」と伝えたといいます。3日目。れん君は前日までのことが本当に嫌だったため、いつもは使わない大きなタオルで体を隠しながら着替えていました。すると、6年生とさらに2人の子がタオルを無理やり取って撮影しようとしてきました。逃げても抵抗しても追いかけられ、股間をタオルで必死に隠す姿を笑いながら撮影されたり、パンツを取り上げられたりしたといいます。れん君が母親のきょうこさんに打ち明けたのは、この日の帰りのことでした。\n\n瞬時に大変なことが起きたと感じたきょうこさん。しかし、ほかの保護者やコーチの対応にがく然とすることになります。きょうこさんはれん君を連れ、迎えに来ていた保護者たちに事情を話しました。れん君の話に出てきた子の保護者のうち、1人は「もしうちの子どもが嫌なことをしてしまったならごめんなさい」と謝りましたが、中心となっていた6年生の保護者は「一方的な意見」「当事者で話すような問題じゃないのでコーチを通してほしい」と取り合おうとしなかったといいます。クラブのコーチにも状況を報告しましたが、コーチは更衣室での出来事にまったく気付いておらず、「翌日の練習で子どもたちに確認する」と言われました。翌日、コーチから電話があり、子どもたちはやったことを認めて反省していること、コーチが叱って指導したこと、これから保護者たちにも話すことが伝えられました。しかし、きょうこさんには気になる点があったといいます。\n\n「息子の話では、少なくとも3人から裸を撮影しようと追いかけられたということでしたが、コーチは加害したのは2人と認識していたことや、3日間にわたる被害なのに最終日のことしか触れられなかったので、本当に事実確認できたのか心配になりました。また、コーチから『写真の件は別として、他の件では周りの子たちも多少れん君に対して思うこともあったと聞いていますので、120％一方的ではないこともご理解ください』と言われて、被害を軽く見られているように感じました」\n\nきょうこさんがれん君に確かめると、これまでも更衣室でふざけてタオルを取り合いすることが何度かあり、れん君も参加したことがあると話しました。コーチから「やった子たちに謝る場を与えたいので、れん君に練習に来てほしい」と言われたきょうこさん。しかし、れん君は「行きたくない。顔も見たくない･･･」と漏らし、とても連れて行ける状態ではありませんでした。\n\n\n## 深刻化する症状　本人だけでなく家族に影響も\n\n\nこの日から、活発だったれん君の様子は変わっていきました。頭が痛いと言って起きられずに学校を遅刻したり、気晴らしに連れ出した外出先で吐いたり･･･。親や兄弟に突然怒り出す、ボロボロ泣くなど、感情もコントロールできなくなりました。きょうこさんはすぐにスクールカウンセラーに相談。さらに、インターネットで子ども向けの公的な相談機関を見つけ、被害から1か月ほどで心理セラピーを受け始めました。それでも症状は改善せず、暴れて家中のものをぶちまけたり、床に自分の頭を打ちつけたりするなどの自傷行為に走るようになりました。\n\n「夫と私で押さえつけても止められないぐらい暴れるんです。どうしても手がつけられなくなり、もう入院させてほしいと思って救急車を呼んだこともあります。でも、暴れるのはまだマシと思ってしまうというか、突然体が硬直して、寝ているわけではないのに数時間動かなくなることもあるんです。“そこにいるのにいない”ような、死んでいるような状態になっているのを見るのがいちばんつらいです」\n\n被害から2か月後、れん君は医療機関でPTSDと診断されました。学校にはほとんど通えなくなっていました。影響は家族にも及びます。家族全員がれん君を刺激しないように気を遣い、きょうこさんは自分の育て方に問題があったのかもしれないとみずからを責めました。れん君のことが大好きだった小学校低学年の弟も、次第にふさぎ込むようになりました。きょうこさんは、兄弟を引き離すために夫と別居することも検討したといいます。被害から5か月ほどたったとき、外出中のきょうこさんにれん君からラインでメッセージが届きます。そこには、自分ではコントロールできない症状に苦しむれん君の心の叫びがつづられていました。\n\n\n【れん君からのメッセージ】「もう何もかも嫌になっちゃった。なんで俺がこんな目に、なんでやりたいことができないんだって気持ちになっちゃって、ちょっと今苦しい。頑張んなきゃいけないことをやるとき体が動かなくなっちゃう。おかしいっていうのは自分でもわかっているけど、何かやりたいことがやれないのが前よりもすごくつらい」\n\n\n\n## 子どもどうしの“盗撮”　被害から数年後に発症した人も\n\n\n取材班の元には、同じ子どもどうしの“盗撮”被害でも、れん君のケースとは異なる投稿も寄せられました。大学生のたいちさん（20代・仮名）。被害から数年たってから症状が現れ、「人生が変わってしまった」といいます。中学3年生の夏休み、たいちさんは友人と水遊びをしたあと、物陰で着替えをしていました。そのとき、ふと友人が裸の自分にスマホを向けていたような気がして「撮った？」と尋ねましたが、友人は「撮ってないよ」と答えたといいます。\n\nしかし、たいちさんが夏休み明けに登校すると、ほかの友人たち数人から信じがたいことばをかけられました。「裸の写真をSNSで見たよ」そう言われ、実際にその写真を見せられたのです。大きなショックを受けたたいちさん。それでも、写真を撮った友人のことが怖くて抗議することができず、自分自身もこれは仲間うちの冗談で大きな問題ではないと思い込もうとしたといいます。それから3年後、心に閉じ込めていた記憶は思わぬ形でよみがえります。高校の部活動で活躍し、地域の新聞やインターネットのニュースに紹介されたたいちさん。中学時代の友人たちから「ニュースを見たよ」という連絡が届き、ふと「あのときの裸の写真を誰かがネットに上げたらどうしよう」と、不安がわき上がってきたのです。\n\n「知らないところで自分の裸の写真が拡散されるのではないかという羞恥心や嫌悪感。それに、部活でみんなに期待してもらっているときだったので、学校や仲間に迷惑をかけたら大変なことになるといういろんな不安が押し寄せて、目の前が真っ暗になる感覚でした」\n\nなぜ3年前の出来事で、これほどまでの不安にさいなまれるのか。たいちさんは、月日は全く関係ないといいます。\n\n「中学生のときからスマホを使っている世代なので、3年前だろうとデータは必ず誰かのスマホに残っているだろうと直感的に思いました。この怖さは、データがあるかぎり何年たっても関係ありません」\n\nたいちさんの人生は一変します。誰と話していても「この人は自分の裸の写真を見るかもしれない」と疑心暗鬼に陥り、人の視線が異常なほど気になるようになりました。部活の推薦で大学進学を希望していましたが、注目を浴びることが怖くなって部活を続けることを諦め、進学先を変えることにしました。それでも四六時中、裸の写真のことが頭から離れず、眠ることもできなくなりました。\n\nたいちさんは親に被害を打ち明けられずにいましたが、様子を心配され、心療内科を受診しました。しかし医師にも本当のことは言えず、「自律神経失調症」として漢方薬を処方されただけでした。たいちさんに立ちはだかったのは、男性の性被害に対する社会の無理解やジェンダーバイアスだったといいます。\n\n「僕は周りから明るいキャラクターだと思われていて『悩みなんてなさそう』と言われていたし、『男なんだから』『ただの悪ふざけでしょ』と言われてしまうんじゃないかと思うと、誰にも言えませんでした。僕自身にも、女性が裸を撮られたら問題だけど男なら笑って済ませるべきという価値観があって、あえて積極的に下ネタに加わるなど無理して『大したことない』と思い込もうとしていたことが、自分を偽っているようでつらかったです」\n\nたいちさんはなんとか大学に進学しましたが、症状は悪化する一方でした。盗撮への恐怖から、家中のコンセントの穴をライトで照らして隠しカメラがないか確かめたり、友人と一緒にいるときに「いま、俺のこと撮ってないよね？」と何度も尋ねて人間関係に影響が出たりするようになりました。ネットに自分の写真が上がっていないか一日中サイトを探す日々。たいちさんは体調を崩し、大学を半年で中退しました。\n\n「中学生のときに撮られたたった1枚の写真で僕の人生は変わってしまいました。これから先、どんな分野でも注目を浴びることが怖いので、努力することができないと感じます。自分が自分でなくなってしまった感覚です。あの写真が無かったら、どんな人生だったんだろう」\n\n\n## 「今もどこかに写真があるかもしれない」 消えることのない不安\n\n\n習い事先の更衣室で“盗撮”被害に遭った、小学6年生のれん君と母・きょうこさん。2人が最も心配しているのも、裸の写真のデータが今も残っているのではないかということです。スポーツクラブからは「写真は消去させた」と伝えられましたが、複数人に送られていたため、本当に全員が消したのか、クラウドなどに自動保存されていていつか出てくることがないかなど、考えるときりがないといいます。きょうこさんは弁護士に相談。「当事者間で合意書を交わしてはどうか」と提案されました。しかし･･･。\n\n「『写真を削除して、今後もしデータが出てきたとしても絶対に削除すること。そして、息子のことを悪く言わないこと』の2点を求める合意書を作り、相手の保護者にサインしてもらおうとしました。でも、クラブは相手に取り次いでくれず、住所も教えてくれないので渡すことができませんでした。私たちとしては、ことばだけの謝罪はいらないから、とにかく写真を完全に削除するという安心がほしいだけなのに、理解してもらえないんだなと感じます」\n\n警察に被害届を提出し、調書もとってもらいました。しかし4か月たっても連絡はなく、問い合わせると「もう調査は終わっている」「調査内容は言えない」「誰と話したかも言えない」との回答が返ってきたといいます。\n\n\n## 「子どもどうしの悪ふざけ」では済まされない\n\n\n子どもが被害者にも加害者にもならないために、親や周りの大人はどんなことばをかければいいのか。性暴力被害者の心のケアにあたっている公認心理士師・臨床心理士の齋藤梓さんに尋ねました。\n\n齋藤さんは、同意なく撮影された場合や同意なく誰かに共有された場合、その画像を誰かが持っていることで、その人の権利は侵害され続けるため、盗撮はたとえ子どもどうしであったとしても、ちょっとした悪ふざけで済ませていい話ではないとしたうえで、次のように指摘します。\n\n「基本的なことではありますが、境界線の話や性的同意の話が大切です。相手と自分は違う人間で、それぞれ安心・安全だと思う境界線は違うこと。それぞれの境界線を大切にすること。境界線を無理やり越えることは、暴力であること。自分の体は自分のもので、相手の体は相手のもので、自分の体をいつ誰に見られるかというのは、その人自身が決めていい人間の大切な権利であること。相手の裸を勝手に撮るということは、相手の権利を侵害する行為であること、相手を深刻に傷つける可能性があること。撮られそうになったとき、それはNoと言っていいことだし、自分が撮られたら、それは大人に相談してほしいということ。そうしたことを大人が回避せず、丁寧に話し合っていくことが大切かなと思っています」\n\nそして、もし被害が起きた場合は、周りの大人が子どもの気持ちを受け止めることが大切だといいます。\n\n「子どもの傷つきを軽視せず、疑わず、責めず、『話してくれてよかった』と伝えて、子どもの気持ちを十分に聞いてほしいです。今回のように、大人がいろいろ動いても、対応がいまひとつであることも多いかもしれませんが、子どもに対して『それは深刻な暴力で、あなたを守りたいと思う』と伝えることは大切ですし、実際に警察に相談するなど動くことも大切だと思います。『同意なく、自分の体を撮られる行為』は軽いいたずらではなく、相手を深刻に傷つける可能性のある暴力だということを、大人が理解して接してもらえるといいなと思っています」\n\n大人が他人の裸を了承なく撮影すると、各都道府県の迷惑行為防止条例や軽犯罪法に違反しますが、刑法では「14歳に満たない者の行為は、罰しない」と規定されているため、子どもどうしのトラブルとして済まされることが多いのが現状です。母親のきょうこさんは、“盗撮”が心に残す傷は大人も子どもも関係ないと訴えます。\n\n「息子は6年生の一学期、一度も登校することができませんでした。いつまでこれが続くのか、中学校には行けるのか、行けるようになってもまたどこかで友達とのトラブルが起きたときにフラッシュバックしてしまうのではないかと考えると、先が見えなくて苦しいです。無理やり脱がせて撮影し、画像を拡散する行為は、子どもの冗談では済まないぐらい人の人生を変えてしまうということをいろんな人に知ってほしい。今は子どももスマホやカメラ付きゲーム機を持ち歩いています。せめて更衣室にはスマホを持ち込まない、子どもだけの空間にしないなどのルールが必要だと感じます」\n\n\n## 取材を通して\n\n\n話を聴かせてもらった母親のきょうこさんは、被害が発覚した直後から、れん君の気持ちを受け止め、カウンセリングや医療機関に行くなどできるかぎりの対応をしてきました。それでもれん君の症状が進行していったため、「学校に行きたくないと言ったときにすぐに休ませてあげたら違ったのかな」「これまでの育て方も息子を苦しめていたのかな」と自分を責めて涙を流していました。性暴力は、その内容に関わらず被害者に深刻な影響を及ぼし、家族をも傷つけるということを改めて痛感しました。れん君の弟は、ことしの七夕の短冊に「お兄ちゃんが元気になりますように」と書いたといいます。一方、20代のたいちさんは、2年前に初めて両親ときょうだいに被害を打ち明けることができ、そのときに「お前は悪くない」と言ってもらったことが力になったといいます。今は別の大学に入り直し、治療を受けながら一歩ずつ自分の人生を歩み始めています。「裸の写真を撮らない」「人のいやがることをしない」という当たり前のことを、この夏休みの機会に、ぜひ親子で話してみませんか。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（9件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年8月24日",
            "content": "皆さん、コメントをありがとうございます。ご自身が被害に遭った時のことについて書いてくださっているコメントも多く、胸が痛みます。いやな思いをした記憶は、そう簡単には消えません。まずは大人が「子どもどうしのことだから･･･」「悪ふざけなのだろう」と受け流さないことが大切だと思います。"
        },
        {
            "type": "体験談",
            "name": "南海ラピート",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2022年8月22日",
            "content": "僕は、何回か友達に性器を触られたことがあってすごく不快な気持ちになったり、友達にあいつのズボンずらしてこいなど言われたことがあり、「嫌絶対いかん」というとみんなの見てる前で、ズボンをずらされたりした。その後に脅しで、次聞かんかったら、「また、ずらすからな、絶対に次は、話を聞け」て言われたけど、あの時から会ってないから、ずらされることは無くなったけど、まだ不快な気持ちはある。感想で全裸の写真を撮る人がいなくなったらいいなと思います。"
        },
        {
            "type": "体験談",
            "name": "猫",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2022年8月22日",
            "content": "僕は、小学生の頃に、性器を友達に触られたことがあって、すごく嫌でした。"
        },
        {
            "type": "感想",
            "name": "電車",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2022年8月22日",
            "content": "やっぱ裸の写真を撮って、載せられるの嫌ですよねー。少しずつでも無くなって欲しいです。！（僕は、ユウさんのんを見て、コメントしました。）（あと、僕は、友達に、ズボンをずらされそうになりました。3年くらい前の話）"
        },
        {
            "type": "感想",
            "name": "mamamakiko",
            "age": "40代",
            "gender": "女性",
            "date": "2022年8月20日",
            "content": "裸の写真を撮ることが間違っているとわからない親子がまだまだたくさんいるということに、危機感を感じます。そして、謝らせたいからスクールに被害者を赴かせるという、コーチの発想も間違っています。子どもたちを引率し、親も連れて被害者宅を訪れて頭を下げさせるべきです。親一人一人が正しい目を持ち、そういうダメな指導者を選ばないようなことも必要ではないかと思います。子どもや周囲の友人たちとこの話題を話しておきたいと思います。"
        },
        {
            "type": "提言",
            "name": "瑛太",
            "age": null,
            "gender": "男性",
            "date": "2022年8月20日",
            "content": "これ、いじめで、犯罪です。対応が混乱していますね。この事案に関してのみに絞って対応すべきです。今までの友達同士の関係性も含めた流れで、被害者にも、原因があるという捉え方、対応が、被害者の息子さんを追い詰めています。お店が助けてくれないという絶望の中にいます。大人がいじめの定義を被害者側から理解し、しっかりと対応しないと息子さんは、救われません。SNSの削除謝罪をしっかりと行うことが重要です。大人の正義を示す時です。"
        },
        {
            "type": "体験談",
            "name": "ゆう",
            "age": "20代",
            "gender": "男性",
            "date": "2022年8月3日",
            "content": "僕も子どもの頃に同級生から性器を見せるように言われたり、触られたりしたことがあります。これは同級生からではないですが、写真を撮られたこともありました。その時はかなりの屈辱を受け、深く傷付きました。でも、周りの人に知られたくないという気持ちが強く、ショックを受けていても皆んなの前では元気な振りをしなければならなかったのがとても辛かったです。子ども同士と言えども、それを許すとイジメなどに発展することもありますし、やられた方は傷つくので、こういう事は無くなって欲しいです。"
        },
        {
            "type": "提言",
            "name": "すずらん",
            "age": "50代",
            "gender": "女性",
            "date": "2022年8月3日",
            "content": "わが子もSNS関係で被害にあいました。加害者が未成年ということで、加害者側には刑事罰を科されることもなく、反省もせず、楽しそうに日常を送っています。他方、私たち家族は壊され、平穏な日々は未だ訪れていません。ネットは無法地帯です。その利用に関しては、免許制にする必要があるのではないかと考えています。責任能力を問えない未成年に関しては、その責めを親が負う（民事賠償は当然のことながら、場合によっては親に刑事罰を科す）ようなしくみを作れば、未成年のネット利用も自と制限されるのではないかと思います。一度、被害にあうと、人生を破壊されるまでに追いこまれてしまいます。ですから、未然に防ぐことが必要です。性被害は、戦争でのPTSDに匹敵するほどの被害を受けることを社会の方々に知ってもらいたいです。"
        },
        {
            "type": "感想",
            "name": "ふゆお",
            "age": "20代",
            "gender": "男性",
            "date": "2022年7月31日",
            "content": "子どもがしてることだからと考えて軽視する親も多く、そうやって子どもを甘やかすから性加害者になる大人がいるのだと思います。普段から子どもに盗撮をしないように言わないといけないと思います。これは親や教員など周囲にいる大人の責任でもありますが、子どもも子どもで何をしていいのか、してはいけないのかの分別をつける必要があります。"
        }
    ]
}