{
    "title": "客室乗務員3年ぶりアンケート 機内で “盗撮された可能性” 増加",
    "date": "2023年3月24日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic102.html",
    "content": "航空業界の労働組合が、3年ぶりに客室乗務員への迷惑行為に関するアンケート調査を実施しました。その結果、機内で盗撮や無断撮影をされた経験が「ある」または「断定できないがあると思う」と回答した人は合わせて70％以上に上りました。3年前の調査結果から9ポイント上昇しています。「盗撮」に関する法整備が進められる中、長年この問題に悩まされてきたという航空業界の現状について、アンケートの詳しい内容を取材しました。\n\n\n## コロナ禍で増加した盗撮　「スカートの中」の撮影も\n\n\n今回の調査は、客室乗務員をはじめ空港での接客や航空機の誘導、旅客機の整備・製造、貨物や物流など航空関連企業で働く人たちの労働組合「航空連合」が行ったものです。客室乗務員を対象に、機内の迷惑行為に関する質問をアンケート形式で実施。2022年11月から12月にかけて、加盟している6つの労働組合の客室乗務員1573人がインターネットを通じて回答しました。3年前の2019年にも同様のアンケート調査が行われており、コロナ禍を経てどのような変化が見られるのか注目されました。\n\n【関連記事】客室乗務員を悩ませる　航空機内での盗撮\n\n「乗務する便において、盗撮・無断撮影にあったことはありますか？」という質問に対し、「ある」または「断定できないがあると思う」と答えた割合は合わせて71％。2019年の調査より9ポイント増加していました。\n\n増加の理由について航空連合では、コロナ禍で搭乗者数が減り周囲の乗客の目が少なくなったことで盗撮しやすい環境になっていた可能性や、客室乗務員の意識が高まり撮影されたことに気がつきやすくなった可能性などがあるとみています。さらに今回の調査では、盗撮・無断撮影をされたことが「ある」または「断定できないがあると思う」と答えた人に対して、具体的に何を撮影されたのか複数回答で尋ねました。このうち注目されるのは、「スカートの中」を撮影されたとする回答です。\n\n2023年3月、刑法に盗撮などを処罰する「撮影罪」を盛り込む改正案が閣議決定されました。今国会で成立すれば、この夏ごろには施行される見通しです。「撮影罪」は、性的な部位や下着を撮影する行為や 盗撮映像を提供したり拡散したりする行為を処罰するものです。法律が施行されれば、飛行中の航空機内にも適用されることになります。航空連合では「スカートの中」の撮影は、今回の刑法改正案における「撮影罪」に該当する可能性があるとしています。自身も客室乗務員として10年以上のキャリアがある副事務局長の皆川知果さんは、次のように指摘します。\n\n「データ上の割合は少ないかもしれませんが、処罰対象となるスカートの中などを撮影されたことがある人がいると分かったことは大きいと思います。撮影罪が必要だという証左にもなると思います」\n\n\n## サービス中や着席中　あらゆる場面で被害に\n\n\nアンケートでは、具体的にどのような場面で撮影されたのかという質問も行われました。盗撮や無断撮影されたことが「ある」または「断定できないが、あると思う」と回答した人に複数回答で聞いたところ、「利用客の搭乗または降りる際の案内中」と「ドリンクや食事、機内販売などのサービス中」とする回答がそれぞれ50％以上に上りました。\n\n一方、同じ質問を「スカートの中」を撮影されたと回答したケース86件に限ると、「ベルトサイン点灯による着席中」が最も多く、53件（62％）となりました。\n\n「結果からは、客室乗務員が忙しいシチュエーションに多い傾向があると見てとれます。『スカートの中』と回答した人のうち着席中の撮影が多いことは意外でしたが、向かい側に座っているときにたまたま気づけているケースではないでしょうか。ほかにも荷物を入れる上の棚を閉めるタイミングなど、知らないうちに撮影されている場合も十分に考えられると思います」\n\n\n## ベテランでも半数近くが「対処できない」\n\n\n盗撮・無断撮影された経験が「ある」と回答した人たちに、どのように対処したかを尋ねる質問では、対応の難しさが浮き彫りになりました。入社年数別に「対処することができなかった」と回答した人をみると、入社20年以上のベテランでも「対処することができなかった」と答えた割合が43％に上ったのです。\n\n「対処できなかった」と回答した人の自由記述欄には、接客上の判断の難しさや運航ダイヤを守るには声を上げにくいといった悩みが書かれていました。\n\n\n## 盗撮を取り締まる法律が必要\n\n\n現在、盗撮は主に都道府県ごとの迷惑防止条例などで対応されています。ただ都道府県の条例は、その都道府県内で発生していないと適用できません。これは上空を飛んでいる飛行機の機内でも同様で、その盗撮が起こった場所がどの都道府県の上空だったかを正確に特定する必要があり事件化が難しいという課題があります。航空連合では、今国会で「撮影罪」が成立し盗撮を直接取り締まる法律ができることに期待しています。\n\n「盗撮や無断撮影をされた可能性があるという現場の声が、3年前の調査からさらに増えていることに驚きを隠せません。キャリア20年以上のベテランでも4割以上は対処できていないということにも課題を感じます。機内の秩序を守ることは客室乗務員の責務でもあるからです。厳しい職場の実態が明らかになり、不安に感じている人も多いと感じています。やはり法律は必要です」\n\nアンケート調査の結果について、長年 性暴力被害者を支援し、航空機内の盗撮の問題にも取り組んできた弁護士の上谷さくらさんに聞きました。上谷さんは機内で盗撮や無断撮影をされたという回答が増えたことについて、盗撮への意識の高まりの表れではないかとみています。\n\n「盗撮は被害に気づかないことも多いですが、ここ数年で盗撮の実態が知られるようになり社会の意識も少しずつ高まってきた。そのため、被害に注意が向くようになった結果ではないでしょうか」\n\n「撮影罪」の案では、わいせつな画像を撮影した場合は「3年以下の拘禁刑、または300万円以下の罰金」を、そうした画像を不特定もしくは多数に提供する行為には「5年以下の拘禁刑もしくは500万円以下の罰金」などを科すとしています。上谷さんは 盗撮がこれまでの都道府県の条例ではなく刑法で裁かれることになるタイミングにあわせて、業界を挙げて被害への対策に取り組むべきだと指摘します。\n\n「法律ができることは、罪の意識がなく気軽に盗撮していた人たちへの抑止力になると思います。だからこそ、これまでとは全く違う対応を企業も社会も含めて考えていくべきときに来ています。例えば機内でも疑いがあったときはスマートフォンの中身の確認や、到着地で警察が待機する場合があることなどを事前に案内することで監視の目が働くかもしれません。機内の安全を守るためにも、スカートの中だけでなく撮影自体をやめてほしいという形を取ることも検討してもいいのではないでしょうか。他の業界も含めて、盗撮を見つけたときにどうするか。人にネガティブなことを注意するのは難しいことなので、対処に悩まないようにシミュレーションなどの研修や訓練をしていくことも必要ではないでしょうか」\n\n\n## 取材を通して\n\n\n盗撮や無断撮影の被害は、客室乗務員に限ったものではありません。乗客の安全と航空機の運航を守りながら働く客室乗務員のように、業務の中で同じようなつらさを感じている人はほかの業界でもあり得ることです。アンケートの自由記述では、客を疑うことに葛藤があると明かした客室乗務員もいました。弱い立場を逆手に盗撮が行われている実態があるなら、それは見過ごしてはいけないことだと思います。警察庁の統計では、盗撮はこの10年で検挙件数が倍以上に増加しています。スマートフォンの普及などで誰もが手軽に撮影できる社会の中で、性別を問わず無断で撮影されることは個人の権利の侵害に当たるおそれがあることを認識することが重要です。これまでの都道府県の条例では、自治体によって規制対象の場所が異なるなどばらつきもあり法制化や厳罰化を求める声は多くありました。もちろん撮影罪ができたとしても、盗撮を防ぐためには社会の意識を変えていくことが重要です。企業も含めた社会全体が、盗撮に対して厳しく臨んでいくことが求められているとも言えます。刑法改正の動きがこうした被害を防ぐことにつながるのか、注目されます。\n\n記事へのご感想は「この記事にコメントする」からお寄せください。こちらのページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "感想",
            "name": "とまと",
            "age": "20代",
            "gender": "男性",
            "date": "2023年4月30日",
            "content": "CAの衣装として、パンツスタイルの導入も進んでいるみたいなので、もっと進んでほしい。スカート内の盗撮をされたくない人はパンツスタイルを選択できるようになればいいなと思います。"
        },
        {
            "type": "感想",
            "name": "みー",
            "age": "30代",
            "gender": "女性",
            "date": "2023年3月30日",
            "content": "航空機だけでなく新幹線など複数の県をまたぐ乗り物での盗撮は、県が特定できないと迷惑防止条例の適用が難しく盗撮が発生しても処罰に至らないケースがあるようです。スカート盗撮だけでなくトイレ盗撮も同じで、乗務員だけでなく乗客も同じ問題を抱えます。法改正されるまでの間は、乗物内の女子トイレに隠しカメラが仕掛けられて多数の乗客や乗務員の女性が痴態を撮られても、犯罪にできないおそれがあります。"
        },
        {
            "type": "質問",
            "name": "わらじ",
            "age": "50代",
            "gender": "女性",
            "date": "2023年3月26日",
            "content": "何故CAの制服が今だにスカートなのか疑問に思う。看護師はずいぶん前から、ワンピース型から下パンツのセパレートタイプ型です。業務もしやすく、立ち仕事の女性の身体を守ります。"
        }
    ]
}