{
    "title": "性被害から30年後の告白 性暴力は子どもどうし・同性どうしでも",
    "date": "2022年11月25日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic087.html",
    "content": "「話しても信じてもらえないと思って30年ひとりで抱えてきたんですが、誰も信じてくれなくても私だけは覚えているんです。体に刻み込まれているんです」30代の女性が打ち明けた性被害。それは5歳のときのことでした。友達の女の子から、無理やり性器に指を入れられたといいます。以来、女の子と親しくなることが怖くて友達を作れず、「自分は周りの子と違う」とみずからを責め続けてきました。今も同性と話すことに抵抗があるという女性。それでも、女性ディレクターである私に伝えたかった思いとは。※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。\n\n\n## 「女の人と話せるようになって変わりたい」\n\n\n「性暴力を考える」取材班に投稿をくれた、七味れんさん（仮名）37歳。きっかけは、私が1月に執筆した園児どうしの性暴力についての記事を読んだことだといいます。\n\n【関連記事】深刻な幼児どうしの性暴力 “5歳児が4歳児のパンツの中に手を･･･”\n\n4歳の女児が子ども園で男児から被害に遭い、母親が園に相談すると「おたくのお子さんはうそをつく癖があるので信用できない」と取り合ってもらえなかったということを伝えた記事でした。七味さんは1通のメールを寄せてくれました。\n\n「私も園児どうしの性暴力を受けた当事者です。園児どうしの性暴力は、まだまだ周知されておらず、それゆえに当事者を苦しめますし、適切なケアがなく成長すれば、その後もさまざまな症状が出て苦しみます。苦しむ子どもが早く対処されてほしいと願っています」\n\n私はメールでやりとりを重ねるなかで、七味さんは同性から被害に遭ったため、女性を信頼して話すことが苦手ということを知りました。そこで、オンラインで話を聴かせてもらうにあたり、男性のディレクターに代わることを提案しました。それでも七味さんは「最近、初めてワンストップ支援センターの女性に電話で話すことができたので、オンラインなら女性にも話せると思います。私も女の人と話せるようになって変わりたい」と、私とオンラインで対面することを決断しました。オンライン取材当日。笑顔を浮かべながらも「あまり画面は見ないようにします」と緊張した様子の七味さん。伝えたい思いがありました。\n\n「幼い子どもの性被害が無視されているという記事を読んですごく悲しくなりました。私は、女の子の友達から被害に遭った“珍しいケース”だと思いますが、それでも現実に起きたことで、相手が子どもでも大きなトラウマになるということを知ってほしいです」\n\n\n## “仲よしの女の子が指を…” 誰にも言えなかった性被害\n\n\n七味さんは、被害について語り始めました。それは、保育園の年中クラスに通っていた5歳のとき。近所に住んでいた同い年の女の子が七味さんの家に遊びに来た日のことでした。女の子が、七味さんの両親の寝室に入ろうと言いだしたといいます。ふだん母親から勝手に入ってはいけないと言われていましたが、断ることができず2人で寝室に入りました。寝室に入ったあとの会話や出来事は詳しく思い出せない部分もありますが、七味さんは気が付くとズボンと下着を脱いだ状態でフローリングの床に横たわっていたといいます。そして、女の子が七味さんの性器に指を差し込み「くさい。きたない」と笑ったといいます。その光景を今でもはっきり覚えています。\n\n「もうショックが大きすぎて、恐怖とショックが一気にきた感じです。『怖い』『助けて』『お母さんに怒られる』っていう3つのことが頭に浮かんで、お母さんの言いつけを破ったからこういう目に遭っているという感覚にもなりました。途中から意識が遠のいて、その後どうやってズボンを履いたとか、その友達とどうやって別れたか記憶が無いんです」\n\n七味さんは勝手に寝室に入った後ろめたさから、その出来事を親に話すことができませんでした。しかし数日後、異変が表れます。保育園で突然お漏らしをしてしまったのです。当時は年中クラスで、ずいぶん前にオムツを卒業していました。さらに、女性保育士からそのとき受けた対応が、七味さんに再び恐怖を思い出させることになります。ほかの子どもたちが見ている前で七味さんは下半身を裸にされ、冷たい水でゴシゴシと洗われたのです。性器を素手で触れられる感覚と笑った保育士の顔が、友達に笑いながら指を入れられたときの光景を強烈に思い起こさせました。\n\n「私にとって、それはもう一度同じ被害に遭ったような感覚で、心が死んでしまいました。私は自分が悪いと思って誰にも話すことができませんでしたが、もし事前に性教育を受けていたり、被害のあとに親や先生が異変に気付いてくれていたりしたら、その後の苦しみは全然違うものだったのではないかと思います」\n\n\n## “女の子が怖い” 抱え続けた違和感\n\n\n七味さんは小学生、中学生と成長していくなかで、“自分は周りの子たちと違うのではないか”という違和感を覚えるようになります。被害を受けた両親の寝室で両親が殺されている悪夢を何度も見るようになりました。同級生からお尻に指を向けられて“カンチョー”のまねをされたときには、激しいどうきとめまいで失神してしまったといいます。また、不意をつく音や接触に人一倍驚いてしまい、周りの子がおもしろがって「わっ」と近づくと過剰に飛び上がったり体が固まったりするなど、常にびくびくと周囲を怖がっていたといいます。\n\nそうしたなか、七味さんがもっともつらく感じていたことがありました。女の子と心から打ち解けることができなかったのです。同級生のなかには、七味さんに親しく話しかけてくれる子もいました。周囲からはごく普通の“友達”関係のように見えても、七味さんはいつも相手の顔色をうかがい、本当の気持ちを話せたことがなかったといいます。\n\n「友達とけんかしたことが一度も無いんですね。常に女の子に合わせてきたので、自分が間違っていないと思っても、それよりも女の子に合わせないと、という恐怖がすごく強くて。なんでそんなに怖いのかって当時は分からなかったんですけど、また被害に遭うかもしれない、またひどいことされるんじゃないかっていうのがやっぱりすごく無意識の中にあったみたいで、それで常に主従関係的な友人関係しか作れない感じでしたね。自分のコアの部分は一切話せなかったです」\n\n\n## 唯一信じられた“宗教”　20歳で結婚するも…\n\n\n周りの人たちと親密な関係を築くことができないまま、高校生になった七味さん。唯一信じられたのは、両親が熱心に信仰していたある宗教だったといいます。17歳のとき、宗教のつながりで知り合った20歳以上年上の男性から猛烈なアプローチを受けます。苦手な“女の子”という属性と真逆の年上の男性から何度も好意を伝えられ、七味さんは今の自分を変えられるかもしれないと交際することにしました。\n\n「高校生の私からは“おじさん”に見えるほど年齢が離れていたんですが、すごく優しいことばをかけられたんです。性被害に遭ってから誰とも親密な人間関係を作れないなかで、この人なら信じられるかもしれないと思ってしまいました」\n\n男性から「神様が私たちは離れてはいけないと言っている」と説得され、20歳のときに結婚。しかし、男性には借金があり、携帯電話料金や国民健康保険料さえ支払うことができないほど生活が苦しくなったといいます。誰にも相談することができずひとりで思い詰めた七味さんは、22歳のときみずから命を絶とうとしました。一命をとりとめ、実家に連れ戻された七味さん。母親に連れて行かれた医療機関で重度の不安障害やうつ病と診断され、精神障害2級と判定されました。これまで表面的になら人と会話したり仕事に就いたり社会生活を送ることができていましたが、完全に人間不信に陥り、殻に閉じこもるようになりました。\n\n「人の顔色をうかがって、いつもイエス、イエスって受け入れていると、悪い人に利用されたり、ひどいことをされても頼れる人もいなかったりして事態が悪化していくというか。性暴力というのは、被害の記憶のフラッシュバックだけが後遺症なのではなくて、人とのつきあい方が壊れてしまうっていうのがある意味もっと大きな後遺症かもしれないと思います。大人になってからの被害だと、被害前の自分とその後の自分が対比できるかもしれませんが、子どものころの被害だと、それがもう“自分”なんですよね。なので、自分が孤独だということにも気付かずに、“私は何か違う”という違和感だけがずっとありました」\n\n\n## 30年前の自分へ… “悲しかったね もう大丈夫”\n\n\n去年、七味さんは「もしも、あの日、絶望した私に会いに行けるとしたら」と題したイラストを描き、自身のSNSに投稿しました。真っ黒に塗りつぶされた幼い七味さんを、大人になった七味さんが優しく抱きしめ、最後に「もう、大丈夫」ということばが添えられています。\n\n七味さんは、どのようにこの心境に至ったのか。メールやオンラインでやり取りを重ね、直接会って聴かせてもらうことになりました。よく晴れた日の朝。待ち合わせ場所の公園に、帽子を目深にかぶった七味さんがやって来ました。\n\n「性被害のことを話した女性と実際に会うのは初めてなので、やっぱりちょっときのうは眠れなかったり、そわそわしたりしていました」\n\n温かい日差しが差し込むベンチに腰かけ、七味さんはこのイラストに至るまでの日々を語り始めました。\n\n一命をとりとめたあと精神科を受診するようになった七味さん。幼いときの性被害のことは医師にも打ち明けられませんでしたが、それでも、男性の臨床心理士とともに対人関係の悩みを1つずつ整理していく認知行動療法を受け、必要以上に怖がったり不安に思ったりすることが少なくなりました。そして、自分の意思で離婚することや宗教から離れることを決めました。治療を始めて5年後には、主治医の判断で通院や服薬を終えました。その後、同世代の男性と知り合って再婚。息子が生まれました。しかし、愛する子どもの存在は、七味さんを思わぬかたちで苦しめることにもなります。今、息子は4歳。自分が被害に遭ったときの年齢に近づいてくる息子の姿に、当時の記憶が鮮明によみがえるときがあるのです。ある日、息子が家でお漏らしをして着替えさせたとき、自身が女性保育士から受けた行為が頭をよぎった七味さん。ひとりになれるトイレに閉じこもり、叫び声を上げました。加害した女の子や、被害に気付いてくれなかった大人たちへの怒りが洪水のようにあふれてきて、「この怒りを息子にぶつけてしまうことが怖い」と感じたといいます。そのとき、性被害の記憶に向き合うことを決意しました。性暴力被害に遭った人の手記や、PTSD（心的外傷後ストレス障害）に関する本を読むようになりました。そして、自分の被害を絵や文章にしたり、声に出したりしながら、イメージの中の小さな自分に「悲しかったね。もう大丈夫だよ」と語りかけることを何十回と繰り返したといいます。次第に誰かに話してみようという勇気がわき、オンラインで受けられるカウンセリングを調べ、以前認知行動療法を受けた人とは別の男性の臨床心理士に初めて性被害のことを話しました。親身になって聴いてもらえたことで落ち着き、これまで女性が苦手なため尻込みしていたワンストップ支援センターの女性相談員にも電話をかけることができました。30年近くずっとひとりで抱えてきた被害の記憶を、口に出して伝え、真剣に聴いてもらえたことで、少しずつ自信がついたといいます。徐々に、自分の身に起きたことを客観的に捉えられるようになった七味さん。性暴力被害の症状を知って特に驚いたのは、性的な行為を繰り返してしまう「トラウマの再演」と呼ばれる行動です。実は七味さんは7歳のころから、被害を受けたときのように女の子が乱暴される場面を想像しながら自身の性器の周辺を触らなければ眠りにつくことができなくなっていました。中学生のとき同級生との会話でそれが自慰行為だと知り、“いけないことをしている”と感じましたが、行為をやめることができず、みずからを責めてきました。しかし、それが症状の1つかもしれないことや、自慰行為をすること自体は悪いことではないと知り、すごく安心したといいます。\n\n【関連記事】性被害の深刻な影響 “自分を責める” “子どもをもちたくない”\n\nことしの春、七味さんは新たな一歩を踏み出しました。通信制の大学に編入学したのです。心理学を学び、いつか、性暴力や対人関係に苦しむ人たちのためになることを身につけたいと考えています。大学に入る前には、初めて夫に幼いときの被害を打ち明けました。あふれる涙とともに一気にすべてを話した七味さん。口べたな夫は「よう話してくれたな」と、ただ話を受け止めてくれたといいます。\n\n「夫に話したことで、この30年間孤独だったんだな、本当はこうやって身近な人に聴いてほしかったんだなと、自分の気持ちに気付くことができました。性被害と向き合うのは本当につらい体験でもありましたが、自分の過去を受け入れる力、それでも私は大丈夫という安心感を得たと思っています。私のような性被害に遭った方が、ひとりでも支援につながれるようにと心から願っています。また、いろいろなことを知るうちに、私に加害した女の子も、もしかしたら何か性被害を受けていたのかもしれないと思うようになったんです。子どもの性暴力って『そんなの本当なの？』『覚えていないんじゃないの？』と思われるかもしれませんが、被害者にも加害者にも早い段階でケアが必要だと伝えたいです」\n\n\n## 取材を通して\n\n\n子育てをしながら大学に通っている七味さん。とても強い人に見えますが、ここまで30年かかったことや、今もふとしたときに感情をコントロールできなくなりそうなことがあると語り、被害が及ぼす影響の深刻さを教えてくださいました。被害に遭った子どもが、信頼できる大人にすぐに伝えて適切なケアを受けられるような土壌が広がってほしいと切に思います。当時はそれが受けられなかった七味さんですが、30年たって相談窓口や夫に打ち明けたとき、ただ否定せず聴いてもらえたことが大きな力になったといいます。子どもどうしでも、同性どうしでも、どんなかたちでも性暴力は存在します。その痛みを、周りの人がありのまま受けとめることが当たり前の社会になってほしい。そのために、私たちにできることを考え続けていきます。この記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（11件）",
    "comments": [
        {
            "type": "体験談",
            "name": "まりな",
            "age": "50代",
            "gender": "女性",
            "date": "2023年12月23日",
            "content": "私も子供時代、同性の女の子から、人前で私のズボンをずり下ろされた(不幸中の幸いパンティは偶然、落ちなかったけど)事があります。同性からされた事だし、私は相手が無邪気な子供のイタズラをしただけと受け取り、苛められたとも思ってなかったし、同性からされた事だから性暴力をされたんではないと、ずっと思ってました。だけど最近、高齢の母に打ち明けたら、「それは性暴力だ。貴女は性被害に遭ったんだ」と母から指摘されて、驚きました。確かに、恥ずかしい事をされたとは思ってましたが、まさか私が性暴力を受けた被害者だとは自覚してませんでした。"
        },
        {
            "type": "感想",
            "name": "ミッコ",
            "age": "50代",
            "gender": "女性",
            "date": "2023年9月25日",
            "content": "辛い体験とその後のことをお話ししてくださいました。ありがとうございます。自身も知らぬ間に被害にあっていたり、加害を犯しているかもしれなかったと感じます。ひとつの解決への道として、正しい年齢に合わせた性教育が必要だと思います"
        },
        {
            "type": "体験談",
            "name": "侘助",
            "age": "40代",
            "gender": "女性",
            "date": "2023年1月13日",
            "content": "幼児期の友人に性的な遊びをする子がいましたが、それが再演や追体験の行動であることに気づけたのは、私自身も様々な場面で被害にあうことを積み重ねて、大人になってから自分のされてきたことが性暴力だったと知り、理解を深めたからです。「30年経ってやっとスタートラインに立てる」ことなど、経験者から見れば当たり前な数字で驚きもしませんが、無知な人がその時間の長さを被害者を追い詰めるための材料にする時もある。被害者にとっても加害者にとっても二次加害者にとっても、足りなかったのは性教育。子供たちに真実を伝えて正しい知識を与えてほしい。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年1月12日",
            "content": "皆さん、コメントをありがとうございました。七味さんと同じように幼いころに被害に遭ったという声を多く寄せていただきました。七味さんは、子どもが性暴力の被害に遭うという現実や、たとえ子どもどうしや同性どうしでもその後の影響は長く続くということを多くの人に知ってほしいと取材を受けてくださいました。コメントを寄せてくださった皆さんからも、自分と同じように苦しむ人が少しでも減ってほしいという思いを強く感じました。子どもの性暴力から目を背ける社会であってはならない。そのための発信を続けていきます。"
        },
        {
            "type": "体験談",
            "name": "三色だんご",
            "age": "30代",
            "gender": "女性",
            "date": "2023年1月10日",
            "content": "幼い女の子同士と言えど、指を入れられ笑われたのはとても恥ずかしく辛かったと思います。女性の保育士の対応も子供だからと配慮が足りなく、恐らく男児もいたのではという状況で手で直接洗われたらトラウマになるのも当然です。私には性被害の経験はないのですが、この記事を読んでいたらなぜか涙が止まらなくなり、途中からボロボロ泣きながら読んでいました。なぜ泣いたのか分かりませんがある記憶も蘇りました。私は小6くらいの時陰毛が生え始めたのですがやたら長い一本が生えてきた覚えがあります。自分でも不思議でしたが家族旅行で泊まった旅館の部屋で母と姉にその毛を見られ、更に近くにいる父にも見るように母が言ったのです。父は背中を向けて断っていましたが私は2人に見られただけでも恥ずかしくて嫌でした。でも家族で同性で、当時は何もおかしくないのではと何も言えませんでした。今思うとあれも性被害だったのかもしれません。"
        },
        {
            "type": "感想",
            "name": "R",
            "age": "30代",
            "gender": "女性",
            "date": "2023年1月9日",
            "content": "幼稚園の頃、年長の女の子三人からおもちゃのようにつれ回されていたことを思い出しました。ある時、パンツを脱がされ卑猥な言葉で笑われるということがありました。幸いにも先生が通りかかりその場はおさまりましたが、大人になるまでその事を誰かに話すことはできませんでした。子供同士でも性暴力はあります。幼い子供の性暴力をどうしたら防げるのか、また性教育について世の中全体でどう向き合っていくか考えていかなければならないと思います。"
        },
        {
            "type": "体験談",
            "name": "メアリー",
            "age": "40代",
            "gender": null,
            "date": "2022年11月28日",
            "content": "私は、幼少期から性被害を受けてきました。誰にも相談できない理解してもらえない苦しみと今孤独に戦っています。結婚どころか人が異性が怖いです。視線だけでも恐怖を感じます。被害を告白する事は勇気がいることです。七味さんはとても勇気のある方ですね。私がここに被害者として書くのも被害は過去の事ではなく、苦しみは続くのだと知って欲しいからです。"
        },
        {
            "type": "体験談",
            "name": "ライオン",
            "age": "20代",
            "gender": "女性",
            "date": "2022年11月26日",
            "content": "私は日本人じゃありません。でも、自分の経験をシェアする。中学生の時はいじめられました、セクハラの言葉が多いです。例えば、ゲームで負けた人は、私にキスをする。当時の加害者は男も女もいた。そして、高校卒業までに、同級生の女子は私の性的指向を暴露した。その時の私は性的指向のことが心配です。今は社会人です。周りの人々は素晴らしくて優しいです。私もゆっくり勇気を持って事に当たる。しかし、よく人が怖いと感じる。"
        },
        {
            "type": "提言",
            "name": "りん",
            "age": null,
            "gender": "女性",
            "date": "2022年11月26日",
            "content": "その行為が何なのかもわからない年齢で被害に遭ったり、性行為を見てしまった子どもは、理解しようとして同じ行為を誰かにしたり、自らの身体を同じように触る事はある。子ども間の性暴力なんて何でもひとくくりにせず、そのくらいの情報は一緒に報じたらどうなのか。親の寝室で他者に加害行為をしてしまう子どもなんて、典型的ではないか。子どもが目にする場所で成人雑誌を売るなとか、ネットを制限しろとか、さも子どもの事を考えているかのような事を言う大人に対し「まず、子どもがいる家の中で親がやるな。見られていない、わからないと思うな」と、いつになればその影響をはっきり報じるのか。被害を受けた子どもが加害者になったり、別の様々な苦しみを世代連鎖させてしまったり、更なる被害が広がり、出続けている事を、無自覚な加害者にも向き合わせるべき。"
        },
        {
            "type": "体験談",
            "name": "かな",
            "age": "40代",
            "gender": "女性",
            "date": "2022年11月25日",
            "content": "私も、子どもの頃に、性暴力の被害に遭いました。見知らぬおじさんからのレイプ被害でした。自分と同じように被害に遭った女の子を想像しながら自慰行為をして眠りにつく、そんな自分を責め続ける、という記述を読んで、私のことだと感じました。私も思春期の頃、同じ状態でした。それが反応だと、勉強して知っていたけれど、でもまったく同じ状態になる人の存在を知って、救われた思いです。勇気をもって告白してくださって、有難うございます。"
        },
        {
            "type": "体験談",
            "name": "みこ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年11月25日",
            "content": "勇気を出してお話してくださってありがとうございます。どうか、七味さんが心穏やかに日々を過ごせますように。私も、小学校低学年のとき、登校中に、見知らぬ初老の男性にすれ違いざまにスカートの下、下着の中に手を入れられ、たぶん性器に触れられてしまったのですが、あまりにも突然のことで、そして「ちかんというのは、女の人のおっぱいを触る人のことだ」と思っており、けれども、とても恥ずかしいことをされたのではないか、とだけは思い、隣を歩いていた幼なじみに「今あったことは誰にも言わないで」と口止めしてしまいました。そして、私自身、そのできごとを長い間、思い出しませんでした。小さな子が、性被害者にも、加害者にも、ならなくてすむ世の中になって欲しい。驚いたことがあれば、おとなに話してほしい。"
        }
    ]
}