{
    "title": "“科学者”になって性を学ぼう！～子どもへの性教育～",
    "date": "2021年5月28日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic007.html",
    "content": "「科学者になったつもりで話を聞いてもらいます」白衣姿の講師がそう語り始める性教育があります。体の仕組みなどの性の話は、恥ずかしいことではなく科学の話。そうした視点でタブーを取り払って性を学ぼうと、札幌市のNPOが行っています。今年度から「生命（いのち）の安全教育」が教育現場に段階的に導入されていくなか、性被害を防ぐための教育に何が求められるのか。このNPOの取り組みからヒントを探ります。\n\n\n## 性の話は“科学の話”\n\n\n「赤ちゃんはどこから生まれてくるの？」「赤ちゃんはどうやっておなかに入るの？」子どもたちからこんなことを聞かれ、戸惑った経験はありませんか？\n\n札幌市のNPOピーチハウスが、15年以上にわたって行っている性教育の講座「性の健康教育　からだの科学」（対象：未就学児～高校生）。子どもたちに次のように切り出します。「皆さんは科学者になったつもりで話を聞いてもらいます」「科学者は『うえー、気持ち悪い』とか『嫌だ、恥ずかしい』とか決して言いません。その代わり『なるほどそういうことか』と言います」照れや恥ずかしさを取り除き、科学的な視点で正しい性の知識を学ぶ準備をしてから講座の内容に入るのです。最初は「プライベートゾーン」の大切さ。口と胸と、両足の間にある「性器」という名前の場所は誰も勝手に見たり触ったりすることが許されない部分であることを伝えます。触られたくないときは「嫌だ」とはっきり断り、それでも触ろうとする人には「パンチをしてもいい、キックをしてもいい、ゲロをかけてもいい、何をしてもいいから逃げる」と、身を守る方法を具体的に教えます。同時に、性器が痛んだり、何か違和感を覚えたりしたときは、恥ずかしがらずに保護者や医師に声をあげるよう伝えます。こうして自分の体の守り方を理解したあと、性器や体の部位の名前を一つひとつ丁寧に教え、声に出して繰り返してもらいます。\n\n次に、妊娠までの過程や仕組みをストレートに伝えます。あいまいな言葉は使いません。「男の人のペニスを女の人のワギナ（ちつ）に入れて、精子を卵子に届けます。精子と卵子が結びつくことを受精といいます。そうして赤ちゃんができます」「そしてこれらのことをセックスする、もしくは性行為と言います」また「2人の大人がお互い大好きになると、多くの場合セックスをたくさんしたくなります」と説明した上で、避妊の方法を教えます。\n\nこちらも実際に、避妊具（コンドーム）を見せて付け方を説明。医師が手術の際に使う手袋と同じ素材でできていること、精子が避妊具の中に出ることで卵子に届かなくなることを伝えます。さらに、使用後は紙などに包んで捨てるよう廃棄のしかたも示し、マナーを守れない大人にならないよう教えます。講座の内容は発達段階に合わせて構成されますが、言葉が話せるようになった幼児期から性器の名前や妊娠までの過程、避妊具について学びます。早い段階から正しい知識やマナーを身につけることで、子どもたちが、性暴力の加害者にも被害者にもならないようにすること、そして性において自己決定ができるようになることを目指しています。\n\n\n## 子どもだけでなく大人も学ぶ\n\n\nNPOピーチハウスは17年前、地域の保護者が集まり、学校の授業では性行為や避妊方法が取り扱われないなか、子どもに性や性暴力の正しい知識を届けたいと発足しました。子どもの性教育における第一人者、カナダのメグ・ヒックリングさんの教育法に学び、“科学的な視点”で語れば、性の話がタブー視されがちな日本でも正しい知識を伝えることができると考えました。\n\nNPOピーチハウスのメンバーで講座の講師を務めている吉裕子（よし・ゆうこ）さんは、社会のなかで心も体も健康に生きていくためには、まずは自分の体を知ることがとても大切だといいます。\n\n「感情を横に置いて考えると、体がここにあり、生命がつながれてきたことは事実です。まずは体があって、その上で社会のなかで生きていくから関係性や社会性というものが出てくる。自分の体を気持ちよく受け入れる、もしくは受け入れられない理由を自分で理解するには、自分の体のことを知ることが大切ですし、それは健康に生きることそのもので、自己肯定感と深く関わります。ですので、子どもたちにまずは“事実”として私たちの体の仕組みを伝えることがとても大切で、“科学的な視点”はその事実を捉えるためのキーワードだと考えています」\n\nNPOピーチハウスがこだわっているのは“大人も学ぶこと”。子どもたちが講座に参加する場合、保護者には大人向けの講座に参加してもらうようにしています。まずは大人に科学的な視点から学んでもうらことで、子どもたちが学ぶ知識と情報を理解して納得してもらうこと、共有してもらうことが欠かせないと考えているのです。子どもたちからの性の質問にどう答えたらいいか戸惑う大人も多いことから、子どもたちへの教え方や教えるタイミングについても詳しく伝えています。\n\nさらに講座では、参加者どうしで性の話をすることを大事にしており、毎回「初めて触れた性の情報」について周りの人と話してもらう時間を設けています。\n\n「大人の方が、照れや恥ずかしさがあったり、タブー視していたりということがありますので、性のことをあえて口にしてもらいたいと思っています。相手の話を聞く練習にもなりますし、自分の経験を振り返ることによって、改めて家庭で性の情報を伝えることを自分ごととして考えていただく契機にしたいと考えています。そして最初に性の情報に触れたときのことを話してもらうと、『恥ずかしいと感じた』とか『気持ちが悪かった』とか、ネガティブな感情がともなっていた人が多いことが分かります。周囲の反応や、当時の気持ちをよく記憶していることが多いため、そこから子どもたちに伝えるときの雰囲気づくりやユーモアを交える必要性を感じてほしいと思っています」\n\n\n## コロナ禍で始まったオンライン講座　予想外の広がり\n\n\nNPOピーチハウスがこれまで行った講座は、70回以上。しかしコロナ禍で実際に子どもたちや保護者を集めることが難しくなり、中止せざるをえない事態となりました。コロナ禍でも必要な情報を届けるにはどうすればいいか。ことし3月、初めてオンラインで講座を開催することにしました。\n\n対面での話し合いを大切にしてきた吉さんたちにとって、オンラインは抵抗があったといいますが、思わぬ広がりが生まれました。北海道だけでなく全国からおよそ50人が参加。しかも、これまでほとんど参加する人がいなかったという男性が多く見られたのです。\n\n初めて「性教育」に関する講座に参加した中野創さん。札幌市の学童保育の支援員として、小学1～6年生の子どもたちと接していますが、性の誤った情報がまん延していると強い危機感を抱いてきました。小学校高学年の男子が2人で遊んでいる低学年の男女に対して「お前らヤってんだろ」と発言したり、「オナニー」「セックス」という発言をしたりすることがあり、意味を分かっているのか尋ねたところ「みんなエロ動画観てるよ」という言葉が返ってきたといいます。さらに、友達の下着をスマホのカメラで撮影する子もいて、注意しながらもどう教えていいのか頭を悩ませてきました。オンラインであれば対面の講座よりもハードルが低く、参加しやすかったという中野さん。この日、子どもたちが自分の体を守るために何を教えることが必要なのか、何を教えると他者を大切にできるのか、学びました。\n\n「性教育は必要だと感じていましたが、自分自身が性教育をきちんと教わったことがなく、どのような知識が必要なのか分からずにいました。自分の経験や感覚、思いや気持ちだけで対処しようとすると必ず行き詰まってしまう。性の健康情報を『科学的視点から学ぶ』というのが相当腑に落ちたところがありました。『ここまで教えるのか』と思いましたが、自分の体の名称や体の仕組みを知っておくことは自分を大切にすること、相手を思いやることにつながると思いました。周りの人にも伝えて、より正しい性教育の知識を身につけていかなければならないと感じています」\n\n\n## 「生命の安全教育」 今年度から段階的に導入\n\n\n国は今年度から、「生命（いのち）の安全教育」を教育現場で段階的に導入することにしています。「生命の安全教育」は、子どもたちが性犯罪・性暴力の被害者にも加害者にも傍観者にもならないように行う教育で、今後実証研究を行ったあと、全国の学校で本格的に導入される予定です。先月、文部科学省と内閣府が専門家とともに作成した教材や指導資料が公表され、本格的な導入に向けて準備が進んでいます。\n\n新たな教材は、幼児期から大学生まで発達段階に応じて6種類作成されており、指導の手引きと合わせて指針となるものが示されています。NPOピーチハウスの吉さんは、今回の導入を歓迎しながらも、ある課題を指摘します。学習指導要領では「妊娠の経過は取り扱わない」と明記されており、「生命の安全教育」でも、性行為などについては触れないという方針なのです。\n\n「私たちが始めた当初は講座を開催するだけで多くの批判がよせられたこともありました。性の話なんてするもんじゃないと。ですので、とても大きな変化だと思います。しかし、まだ（教える内容が）限定されていることが課題だと思います。教育現場の先生方に教えるためのトレーニングをしたり、教える際にまわりの先生と情報共有をしたり、場合によっては外部との連携も必要になったりすることもあると思いますが、そういった体制づくりが今後問われていくと思います。\n\n私たちの団体には今まさに子育て中で子どもの性の問題に直面しているメンバーもいます。教育現場の方や地域の皆さんと一緒に話し合ったり提案をしたりしながら、性教育、性の健康教育がよりよい形で広がっていくことに貢献できたらと思います」\n\nどうしたら社会から性暴力をなくし、一人ひとりのいのちを守ることができるのか。皆さんとともに考えていけたらと思います。性教育についてのあなたの体験や考えを、この記事に「コメントする」かご意見募集ページより聞かせていただけたらありがたく思います。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年6月3日",
            "content": "皆さん、たくさんのコメントをありがとうございます。深くうなずきながら、そして胸がしめつけられるような思いでコメントを拝読しました。これ以上性暴力が繰り返されることがないように、私自身も学び直し、皆さんと一緒に、ひとつずつ考え続けていきたいと思います。そしてみなさんとともに、子どもたちへの伝え方を考えていきたいと思っています。ぜひ引き続きご意見やご感想をいただけたらありがたく思います。よろしくお願いいたします。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": null,
            "gender": "男性",
            "date": "2021年5月31日",
            "content": "性犯罪被害者家族として、京都府教育委員会・当該市の教育委員会に再三性犯罪防止の教育・性教育の実施を申し入れしてきましたが、結局4年経った今もまともなものは実施されていません。ノウハウがない素材がない理由は様々ですが、一番の原因と感じるのは”そもそもやる気が微塵もない”ということ。学校に性教育や防犯教育を任せていては、いけない。親として子供を不幸にしてしまったことを本当に悔いています。"
        },
        {
            "type": null,
            "name": "Milton",
            "age": "60代",
            "gender": null,
            "date": "2021年5月31日",
            "content": "テレビ番組として、ぜひ取り上げてください。必要な内容ですし、NHKの取り上げ方に関心があります。楽しみにしています。"
        },
        {
            "type": null,
            "name": "くぼちゃん",
            "age": "60代",
            "gender": "女性",
            "date": "2021年5月31日",
            "content": "性被害に遭った児童生徒、学生のはなしを聴くと、きちんと性を学ぶことの重要性をひしひしと感じています。性を学ぶと、ジェンダー平等も学ぶことにつながります。性教育がきちんと子どもたちに確実に届くシステムを導入すべきだと思います。わかりやすく逃げずに向き合うことができるこのプログラムは、先ず、子どもの周りにいる大人たちが学ぶべきだと思います。"
        },
        {
            "type": null,
            "name": "なう",
            "age": "30代",
            "gender": "女性",
            "date": "2021年5月30日",
            "content": "性教育を娘のために勉強していて、これは人にも伝えなければいけないと活動を始る準備をしています。勉強を深めると1990年の本などもあり、今まで性教育を広めようとしてきた人がいたことがわかります。しかし、私は教わらずにここまで来ました。親が性教育について必要なことを知り、学び直し、生を受けた奇跡について伝えていくことしかないので地道に伝えていきたいと思います。"
        },
        {
            "type": null,
            "name": "まるまるかあさん",
            "age": "50代",
            "gender": null,
            "date": "2021年5月28日",
            "content": "大切な問題をとてもスマートに取り上げていると思います。"
        }
    ]
}