{
    "title": "「“被害者”にすらなれない･･･」娘の遺体にわいせつ行為をされた母の思い",
    "date": "2023年2月24日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic099.html",
    "content": "今月、私たちはある裁判の判決に立ち会いました。40代の男が、勤務していた葬儀場のトイレで盗撮を繰り返していた事件。男のスマートフォンからは、安置された遺体の乳房や性器を触る様子をみずから撮影した動画も見つかりました。男が問われたのは迷惑防止条例違反と建造物侵入の罪。懲役2年6か月、執行猶予4年の判決が言い渡されました。私たちは疑問を抱かざるを得ませんでした。なぜ、遺体へのわいせつ行為自体が罪に問えないのか。「被害者にすらなれない」と語る遺族の思いや専門家を取材。突きつけられたのは、“性暴力とは何を傷つける行為なのか”という根源的な問いでした。※この記事では被害の実態を広く伝えるため、性暴力被害の詳細や自死について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## 「優しくて頑張り屋だった」 17歳でこの世を去った娘\n\n\n2021年から去年にかけて、複数の女性の遺体にわいせつ行為を行っていた葬儀会社の社員の男。遺族のうちの1人が取材に応じてくださることになり、私たちは1月、都内の自宅を訪ねました。\n\n42歳のえりかさん（仮名）です。まず案内してくれたのは寝室。枕元には、ほおづえをついてにっこり笑う娘・菜々さん（仮名）の遺影が置かれていました。菜々さんはおととし、17歳の若さでこの世を去りました。\n\n「娘を亡くして毎日泣いて、これほど悲しいことは二度と起きるはずがないと思っていました。でも、その後の事件でさらにどん底に突き落とされました」\n\nシングルマザーとして育てた一人娘の菜々さん。えりかさんにとって、事件に巻き込まれた娘がどんなに大切な存在だったのか知ってほしいと、親子で過ごした日々を語り始めました。\n\n幼いときは恥ずかしがり屋で、母親のあとをずっとついて回る子だったという菜々さん。小学生になると、フルタイムで働くえりかさんの体を気遣い、「ママ、寝ていてもいいよ」と朝ごはんを作ってくれたり、地域で野良猫を保護する活動に携わったり、優しく行動力がある子に成長していきました。中学・高校時代は吹奏楽部に所属。勉強や部活に励む一方、母親の前ではいつまでも甘えん坊で、おしゃれや恋愛のことなど、なんでも話せるような親子関係だったといいます。\n\nしかし、親子2人のかけがえのない日々は突然終わりを迎えることになります。2021年11月、高校3年生だった菜々さんはみずから命を絶ったのです。菜々さんには偏頭痛の持病があり、発作で動けなくなることが増え、処方された薬を自分で太ももに注射して登校を続けていました。しかし、えりかさんは何が直接的な原因だったのかは分からないといいます。\n\n「体調が悪い日が続いていたことや、受験のストレス、友達とけんかしたこと、私の仕事が忙しかったことなど、いくつかの理由が重なってしまったのかなと思います。警察にも、衝動的な自傷行為がエスカレートしてしまったのではないかと言われました」\n\n新型コロナウイルスの影響で火葬場に空きがなく、菜々さんの遺体は1週間葬儀場に安置されることになりました。自分の力では立ち上がれないほど泣き続けたえりかさんは、母や妹に付き添われながら、毎日菜々さんの元に通いました。髪や顔をなで、菜々さんが大切にしていたコスメで化粧をし、「こんなにかわいいのにね。生きているみたいだね」と体をさすりながら、いろいろなことを語りかけたといいます。\n\n「振り返ると、この1週間の時間があってよかった。『仕事ばかりでごめんね。もっと話を聞いてあげられればよかったね』と、伝えたかった思いを語りかけたり、お化粧して、ずっと『かわいい、かわいい』ってなでたりして過ごすうちに、錯乱状態ではなくなっていきました」\n\n\n## 娘が亡くなって1年後　思いもかけない事態に･･･\n\n\n菜々さんが亡くなってから１年間、えりかさんは仕事に復帰することもできず、寝込んで過ごす日々が続きました。それでも家族や、かわるがわる訪ねてくる菜々さんの友人たちの支えを受け、少しずつ日常生活を送れるようになっていきました。一周忌が過ぎ、それまで手元から離すことができなかった菜々さんの遺骨を「そろそろ納骨しないといけないな･･･」と考えていたころ、思いがけない電話がかかってきました。それは警察からでした。\n\n「『娘さんの葬儀を担当した男を盗撮で逮捕しました』という電話でした。はじめは何のことかよく分からなかったのですが、『実は、娘さんのご遺体にいたずらしているところも撮影されていて･･･』と言われ、パニックになりながら警察へ向かいました」\n\nえりかさんが警察から聞かされたという話はこうでした。葬儀会社の40代の男が、葬儀場の女子トイレにスマートフォンを設置して盗撮を行って逮捕された。そして、男のスマートフォンからは、菜々さんを含む複数の女性の遺体を触っている動画も見つかったと。菜々さんの遺体が葬儀場に安置された日、誰もいない時間帯をねらって男は安置室に侵入。動画には、菜々さんの乳房を触り、性器に指を出し入れする様子が映っていると聞かされました。\n\n「手がぶるぶる震えて、体じゅうの血が沸騰しそうでした。撮影時刻から、湯かんの直後に触られていたことが分かりました。湯かんは別の業者が担当してくれて、とても丁寧に体を清めてもらっていたんです。そのあとに、知らないおじさんが娘のプライベートな部分を触っていたなんて。私と菜々が最後の時間を過ごしているのを、そいつはいったいどんな気持ちで見ていたんだろうと思いました。怖がりで繊細な菜々に、とても怖い思いをさせてしまったと感じました」\n\n逮捕された男は行為を認めました。さらに、妻と2人の子どもがいることも分かりました。\n\n\n## 罪に問えない遺体へのわいせつ行為 「私たちは“被害者”にすらなれない」\n\n\n娘の遺体が性的に触られるという、信じられない事態。えりかさんは心をずたずたにされながらも、娘のためにも男を処罰してほしいと考えました。しかし遺体へのわいせつ行為は、直接的に罪に問う法律が存在しないという実態に直面します。強制性交罪などの性犯罪は生きている人に対する犯行を前提としているため、遺体には成立しませんでした。さらに死体損壊罪も物理的に損壊、破壊することとされているため、菜々さんの遺体が受けた行為は当てはまらないとされたのです。男はトイレの盗撮による東京都迷惑防止条例違反と、正当な理由なく安置室などに立ち入った建造物侵入の罪で起訴されました。\n\n「建造物侵入ということは、被害者はあくまで葬儀会社の管理者ということです。私たちは“被害者”にすらなれないんです。男から謝罪は一度も無く、私は裁判で意見陳述することもできません。いちばん傷つけられたはずなのに、ずっと蚊帳の外なんです。民事訴訟を起こせば損害賠償金を請求できるかもしれませんが、私が求めているのは罪として背負ってもらうことです」\n\n1月下旬、東京地方裁判所で初公判が開かれました。傍聴席には一般の傍聴人に混ざって、えりかさんの姿がありました。胸には菜々さんの遺影を抱きしめていました。法廷に入ってきたのは、白髪交じりの男。葬儀場の女子トイレにスマートフォンを設置し25人を盗撮したこと、そして遺体を触る目的で安置室や冷蔵室に複数回侵入したことを認めました。男が話したのは、「女性の遺体に触ってみたかった」「正直ここまで話が大きくなるとは思っていなかった」ということ。罪の大きさに向き合っているようには到底思えませんでした。えりかさんはずっと、男をにらみつけるように座っていました。しかし、男が傍聴席のほうを見ることは一度もありませんでした。\n\n「男があまりにも平然と話すので、思わず飛びかかりたくなる衝動をぐっと抑えて、怒りに震えていました」\n\n\n## 性暴力は何を傷つける行為なのか\n\n\n初公判は複数のメディアで取り上げられ、SNSでは強い拒絶感を示す投稿が多く見られました。「性癖やばすぎ。変態じゃん」「不快すぎてニュースにもしないでほしい」私たちはこうした感想が出るのも無理はないと思うものの、この事件が問いかけているものはもっと深いことなのではないかと感じました。3年半以上発信を続けてきた私たち「性暴力を考える」取材班には、大切にしてきた思いがあります。性暴力は性別や年齢を問わない、人間の尊厳や人権に関わる問題だということです。遺体へのわいせつ行為というのは、まさに人間の尊厳を傷つける性暴力そのものなのではないでしょうか。\n\n私たちは、長年性暴力の被害者の支援に取り組んでいる弁護士の上谷さくらさんを訪ねました。上谷さんは、性犯罪の保護法益（法によって守られるべき利益）について教えてくれました。\n\n「性犯罪の保護法益は『性的自由の自己決定権』とされています。でも、私はこの考え方には問題があると考えています。実際には、恐怖や置かれた状況などから、“自分で決定できない場面”で性暴力の被害に遭うことが少なくないからです。例えば、スポーツ選手が水着や露出の多い服で競技をしていたとします。その姿を性的な目的で撮影されたとしても、服装や人前で競技をすることを決めたのは本人なので取り締まることが難しいのです。性犯罪は『同意の有無』という基準がよく議論になりますが、同意を示せない場面で多くの被害が起きています」\n\n上谷さんは、性犯罪の保護法益は「性的尊厳とすべきだ」と主張します。\n\n「私は法律によって守られるべきは、『性的尊厳』だと考えています。同意の有無にかかわらず、性的尊厳を害されることが性暴力だからです。そのように考えることは、13歳未満の子どもに対する性的行為が無条件に罰せられることにも整合すると思います。その発想からすると、遺体へのわいせつ行為も『死体損壊罪』に含まれるという解釈も成り立ち得ます。死体損壊罪は、死者への宗教的な感情や遺族感情が出発点となって設けられたと言われており、遺体へのわいせつ行為は損壊と同様に遺体を辱めるもので、そうした感情を著しく害するからです。また、現状ではそもそも遺体に唾を吐きかけて足げにするなどの行為も死体損壊罪に当てはまらず、それは国民感情に合わないと思うので、『死体侮辱罪』のような広く遺体に対する侵害行為を罰することが必要かもしれません」\n\n2月3日、判決の日。被告の男に、懲役2年6か月、執行猶予4年が言い渡されました。裁判官は、トイレの盗撮については「人を著しく羞恥させ、かつ、人に不安を覚えさせるような行為」としましたが、遺体へのわいせつ行為は建造物侵入の直接的な構成要件では無いため「偏った性的嗜好」と言及したのみで、故人や遺族の感情には触れませんでした。母親のえりかさんは、じっと前を見据えて聞いていました。しかし、閉廷し男が退室しようとしたとき、こみ上げる思いを抑えることができませんでした。「あんなことをして、どんな思いで私たちのことを見ていたんだよ！」法廷にえりかさんの叫びが響くなか、男は足を止めることなく退室しました。\n\n判決から2週間後、私たちは再びえりかさんの元を訪ねました。えりかさんは、やり場の無い思いを抱え続けていることを明かしてくれました。\n\n「検察の求刑通りにはなりましたが、私は加害者に直接思いを伝えられず、一度も謝罪されず、とても納得できるものではありません。事件発覚後に私から連絡するまで葬儀会社から連絡が無かったことにも、会社が行為を軽く捉えているように感じて許すことができません。女子高校生の胸や性器を触るなんて、生きている女子高校生であれば大問題ですよね。遺体だからといって違法にならないのはおかしい。私はこの問題を伝え続けていきます」\n\n\n## 取材を通して\n\n\nご自宅で生前の菜々さんの写真を見せてもらいながらお話をうかがっているとき、えりかさんがつぶやいたことが忘れられません。「もう あの写真は見られないんです･･･」えりかさんは、安置室で娘との最後の時間を過ごすなかで、1枚の写真を撮ったといいます。化粧がほどこされた安らかな顔で色とりどりのお花に囲まれて眠る菜々さんの写真。でも、それを撮ったときにはすでにわいせつ行為をされていたと分かって以来、見返すことができなくなったというのです。故人の尊厳、遺族や大切な人たちの心まで踏みにじる行為は許されません。それが当たり前になる社会は、「尊厳を傷つける性暴力は許されない」という認識が広がることの延長にあるように思います。\n\n記事へのご感想は「この記事にコメントする」からお寄せください。こちらのページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（31件）",
    "comments": [
        {
            "type": "感想",
            "name": "ｍｍ",
            "age": "50代",
            "gender": "女性",
            "date": "2023年7月4日",
            "content": "まずは、早急に、ご遺体への凌辱を罰することのできる法整備と、被害者の救済を望みます。もうひとつ、性犯罪の再犯率の高さにも目を向けるべきです。性犯罪の多くに、性嗜好障害という精神病が疑われますが、疾病なので罰則で治癒することはありません。また、本人の意思で克服できるものでもありません。犯した罪は当然償わなければなりませんが、それだけでは不十分。新たな被害者を生まないよう、受診と治療までを義務化し監視すべきです。執行猶予となり収監されなくても同じです。そこまでしなければ、性犯罪を撲滅することはできないと思います。"
        },
        {
            "type": "感想",
            "name": "ま",
            "age": "30代",
            "gender": null,
            "date": "2023年6月19日",
            "content": "こんな男を許す人ってどのくらいいるのかしら？いないと思うけどリアリティを無視した法律に意味はなさそう日本ではなく海外に出るとどうなのかしらね"
        },
        {
            "type": "感想",
            "name": "小籠包",
            "age": null,
            "gender": "女性",
            "date": "2023年6月18日",
            "content": "「死んでるからいいだろう」とでも思ったのだろうか。いいやむしろ、死者にこそ敬意を示すべきではないのか。同じ日本人とは思いたくもない。恥だ。表ではお悔やみ申し上げますと言っておいて、誰もみていないところでしていたことがこれとは。正直全ての部屋に防犯カメラの設置を義務付けて頂きたい。グローバル化が進み日本を俯瞰できるようになってきて、日本人のよいところとは、例えば誰もみていないが落とし物は交番に届ける、そういった日陰の努力が出来る点だと感じてきた。もちろん日本人と一括りにして語れるものではないのかもしれない。だが、一民族としての誇りを、このものは持ったことがあるだろうか。人間としての、共同体に所属するものとしての、あらゆる尊厳を打ち捨て、己が欲望に支配され、外道の道へと踏み外した。死者と遺族の尊厳を踏みにじったのみならず、このものは自らのそれまで打捨てていたことにはたして気づいているだろうか。"
        },
        {
            "type": "感想",
            "name": "km",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年6月18日",
            "content": "どうしてこういった輩がこの世にのさばっていられるのか。男社会の政治の場では、女たちの怒りが理解できないから、こういったことは軽んじられる。結果現状維持で、同じことがまた繰り返される。いつまでこんな時代が続くのか。加害者らには人間の心があるのかいささか疑問を覚える。自分の娘が同じ目にあったらと考えることはないのか、そもそも娘がいないからそんな気持ちも分かりはしないのか。分からないからと言ってひとの苦しみを考えようとしない。こんなにもおぞましい出来事の数々がそこらじゅうで起こっているのにもかかわらず、一つ一つは大したものとも受け取られず、もしくは誰の目にも止まらず、ただただいたぶられたほうだけが苦しみに人生を支配される。張本人は、どこぞやで笑いながら生きている。ほんとうに世の中は不平等不公平矛盾に満ちていると感じない日はない。同じいたぶられた者のひとりとして。"
        },
        {
            "type": "感想",
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2023年3月1日",
            "content": "人間の尊厳や人権の問題だけでなく、その行為がどのような影響を及ぼすかとか、相手も同じ感情を持つ存在という認識がおろそかになってしまっていることに対する問題でもあるかもしれません。目先の欲望を満たすためだけの行為という点や、相手に対する思い入れを全く感じない点を考えれば、盗撮行為も、遺体に対するわいせつも性暴力として扱うべきだし、上谷さんの話す「性的尊厳」という考え方は本当に必要だと思います。"
        },
        {
            "type": "感想",
            "name": "みい",
            "age": "50代",
            "gender": "女性",
            "date": "2023年2月28日",
            "content": "記事を読み、驚きショックを受けました。私も同年代の娘がいます。生きていても亡くなっていても、された事は同じです。罪の重さは変わらないです。判決は、納得できるものではありません。人としての尊厳を屈辱されたのに、ひどすぎると思います。被告は、名前を広く公表し、もっと重い罪に問われるべきです。"
        },
        {
            "type": "感想",
            "name": "こま",
            "age": "50代",
            "gender": "女性",
            "date": "2023年2月28日",
            "content": "あまりの悪質性にビックリした。しかも他の方のコメントではこの業界ではよくあるとのこと。ご遺体には尊厳がないのか？ご遺体への姦淫行為、つまり死姦については、昭和23年の最高裁判決で死体損壊の『損壊』行為は刑法上、物理的な損壊のみを指すとのことで、犯罪にはならないとのことですが、この判決もそれが今日まで継続されていることも、日本死ね！って感じですね。日本は未だに人権後進国。それまで女性が家庭で担っていた育児、介護は職業として軽んじられて低賃金だし、盗撮でもそうだけど、性暴力の被害者の多くが女性であることから法整備が遅れているんじゃないですか？ほんと経済的には先進国気取ってても、日本は既得権にしがみつく男性が蔓延る社会のまま、つまり加害者に犯罪環境を提供している恥ずかしい国です。まともな国になるためには、すぐにでも変えるべきです。"
        },
        {
            "type": "質問",
            "name": "アキ",
            "age": "50代",
            "gender": "女性",
            "date": "2023年2月28日",
            "content": "記事を読み、最後のお別れの場所でこんな卑劣な行為が行われていたとは言葉を失いました。上谷さんを支援する窓口などありましたら教えて下さい。"
        },
        {
            "type": "感想",
            "name": "６６",
            "age": "50代",
            "gender": "女性",
            "date": "2023年2月28日",
            "content": "収監もされず、この変態は外にいるのですか。オドロキです。日本の司法って穴だらけ。"
        },
        {
            "type": "感想",
            "name": "ボンブ",
            "age": "60代",
            "gender": "男性",
            "date": "2023年2月27日",
            "content": "この様な異常な性癖を精神病理的に何と呼んだか忘れましたが死体しか愛せないのかも知れません！私はとても陰鬱な気分になりました。刑法35条だった様な気がしますが、心神喪失の者は此れを罪に問わず。というものです。私は1人の精神科の患者として、これは必要ないと感じます。"
        },
        {
            "type": "感想",
            "name": "河村龍賢",
            "age": "50代",
            "gender": "男性",
            "date": "2023年2月27日",
            "content": "法律が間違ってるんだ。そして明らかに間違っていても変わらない。変わるとしても何人もの人を泣かせながら何十年もかかって。間違った法など今すぐ、いや遡ってでも変えろ。"
        },
        {
            "type": "感想",
            "name": "日本は狂っている",
            "age": "50代",
            "gender": "男性",
            "date": "2023年2月27日",
            "content": "許されない冒涜行為。利権の為の法案ばかり急がないで、早く厳しく死体侮辱法案を政府は作り、罰してほしい。"
        },
        {
            "type": "感想",
            "name": "highwind",
            "age": "40代",
            "gender": "女性",
            "date": "2023年2月27日",
            "content": "言葉が出ない…酷すぎて。子を持つ親として、1人の女性として、人間として、こんなにも許せないのに、こんな所で「許せない」と呟くことしかできなくて辛い。司法の神様、司法界のどなたか、どうか罪に合った裁きを、どうかどうかお願いします。"
        },
        {
            "type": "提言",
            "name": "dc",
            "age": "20代",
            "gender": "女性",
            "date": "2023年2月27日",
            "content": "行われていることが気持ち悪すぎてびっくりしました。現状の法では捌くことができないんですね。このような行為を取り締まることのできる法律ができてほしいです。娘を傷つけられたお母さんの気持ちを考えると居た堪れません。どうかこの記事をきっかけに、法制度の見直しが行われてほしいです。"
        },
        {
            "type": "感想",
            "name": "ウズラの卵",
            "age": "40代",
            "gender": "男性",
            "date": "2023年2月27日",
            "content": "娘を持つ身としてお母様のお気持ちを思うととても辛かったですが、記事を読めて良かったです。専門家の提言は頷く点ばかりです。取材執筆ありがとうございました。"
        },
        {
            "type": "感想",
            "name": "@",
            "age": "30代",
            "gender": "女性",
            "date": "2023年2月26日",
            "content": "あまりにも酷すぎる私には現在中学3年生の娘がおり、以前は同じシングルマザーでした。自分の娘が生まれてきた時の事、今でも覚えてる。まだ赤ちゃんの頃、小さい頬っぺたにスリスリした時の事も覚えてる。バス停でバスを待っている時に「ママ大好き」って言ってくれた事も覚えてる。小学校の帰り道に拾った桜の花びらを宝物みたいに「ママに見せたかった」と私にくれたのも覚えてる。中学校の部活の発表会で緊張しながら頑張っていた顔も、全部覚えてる。そういった子供との大切な思い出が、身勝手な行い一つでめちゃくちゃにされるなんて私には耐えられない想像するだけで耐え難いし、涙も止まらないし手も震えながら今文章を打ってるけど、このお母さんは想像を絶する程心を痛めたんだと思うと本当に本当に胸が痛いですこんな事が二度と起こらぬよう、残された遺族が少しでも心休まる世界になる様、法改正をしてほしい。お願いします"
        },
        {
            "type": "提言",
            "name": "mie",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2023年2月26日",
            "content": "本人の意思で行う犯罪なので防ぐ方法を考えていくしかないですね、その為にも本人だけではなく職場の管理責任違反で賠償責任を課すなど広い法律の判断が必要かも？組織や社会で見守っていく形にしたいですね。"
        },
        {
            "type": "感想",
            "name": "つぶあん",
            "age": "20代",
            "gender": "女性",
            "date": "2023年2月26日",
            "content": "たくさんつらい思いをしたのであろう菜々さんや、菜々さんを失って苦しむえりかさんに、さらに追い討ちをかけるような事件。酷すぎる。犯人への厳しい処罰を望みます。菜々さんのご冥福と、えりかさんたちご遺族の方々の安寧を心よりお祈りします。"
        },
        {
            "type": "感想",
            "name": "黒猫のたんちゃん",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2023年2月26日",
            "content": "法律が執行猶予の判決でも人として許せない気持ちでいっぱいです何をどうしたらそのような人間がいるのだろうと執行猶予ってどういうこと？同時にお母さんは一生苦しみ続ける私は本当に憎むべき卑劣な人間に激しい怒りを感じています"
        },
        {
            "type": "感想",
            "name": "ちっち",
            "age": "40代",
            "gender": "女性",
            "date": "2023年2月26日",
            "content": "この様な酷い事件があったことを初めて知りました｡刑がこれだけなんて…。怒りに震え泣きながら記事を読みました。娘様、お母様、どれほど傷つけられたことでしょう。早急に法律が作られますように！自分に出来ることがあれば協力します。娘様、お母様に、少しでも穏やかな時間が訪れるよう願っています。"
        },
        {
            "type": "感想",
            "name": "ぽん",
            "age": "40代",
            "gender": "女性",
            "date": "2023年2月26日",
            "content": "こんな悲しく、怒りが心の奥からわきでる事件があったこと、記事を読むまで知りませんでした。娘を持つ母として、心から犯人に怒りが湧いてきます。そして被害者（被害者と書きたくないですが）である娘さんにはどうか天国で穏やかに時を過ごせること、そしてお母様に笑顔が戻るようただただ祈るばかりです。重複しますが、犯人、そして犯人を擁護するような行動があった会社への償い方が甘すぎる気がしました。法律ではどうにもならないことかもしれませんが、改めて自分の罪の重大さに気づいて欲しい。反省して欲しい。自分の子どもに同じようなことが起きたら自分はどう思うのか…犯人自身の身勝手な性癖で何人もの心を奪うのか。そしてなぜ犯人はそこまでの性癖をもったのか。この件に関わる人たちのこれまでの生き方、感情、これからの生き方、いろいろ考えさせられました。"
        },
        {
            "type": "感想",
            "name": "きんかん",
            "age": "50代",
            "gender": "女性",
            "date": "2023年2月26日",
            "content": "性加害者は、そもそも「人の尊厳」の存在を知らずに育ったのではないでしょうか。存在を知らなければ、想像も出来ません。そして、このような記事を見ても、たとえ読んだとしても、何を訴えているのか理解出来ないでしょう。ですから、せめて、厳罰とすることで、抑止力となることを望みます。"
        },
        {
            "type": "感想",
            "name": "アオイ",
            "age": "20代",
            "gender": "女性",
            "date": "2023年2月25日",
            "content": "この記事を読んで、そんなことがありえて良いのか(いや良くない)と驚き憤る気持ちがふつふつと沸いています。死んだ後も人の尊厳がきちんと守られる法律があって欲しいと強く感じました。"
        },
        {
            "type": "感想",
            "name": "ます",
            "age": "40代",
            "gender": "男性",
            "date": "2023年2月25日",
            "content": "このような人として許されない行為を罰する法律がないことに強く憤りを感じます。そもそも、このような行為をする人がいることを想定していないのでしょうが、実際にはいるので、次にこのようなことがあった際にはきちんと罰することができるように、法整備を急ぐべきだと思います。この記事を見て自分に何かできることはないだろうかと考えて、まずは、コメントをして国民の関心がある事件だということ広めるきっかけになればと思いました。"
        },
        {
            "type": "感想",
            "name": "新潟市のサイトウ",
            "age": "50代",
            "gender": "男性",
            "date": "2023年2月25日",
            "content": "私も女性の「性の尊厳」を軽く見ている世の中の男性の一人として菜々さん、えりかさん母娘に謝りたいと思います。本当にごめんなさい。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": "30代",
            "gender": "女性",
            "date": "2023年2月25日",
            "content": "信じられない。胸糞悪いとはまさにこのこと。法で裁けないことが辛い。性被害に生き死に関係ないと思った。この葬儀屋は再発防止策をどのように講じるのかその当りも気になった。この事件を真剣に受け止めて同業他社にも再発防止策含めて周知してもらいたい。"
        },
        {
            "type": "体験談",
            "name": "スナフキン",
            "age": "40代",
            "gender": null,
            "date": "2023年2月25日",
            "content": "私も性被害者ですフラッシュバックが怖いのでちゃんと記事は読めていませんが…母親のえりかさんの心も心配です。どうしたらこう言う加害者が少しでも減るか、被害者の支援もどうか考えて欲しいです。被害後の人生は生き地獄なんです。"
        },
        {
            "type": "感想",
            "name": "鯛焼き",
            "age": "60代",
            "gender": "男性",
            "date": "2023年2月25日",
            "content": "性犯罪の保護法益は「性的尊厳とすべきだ」に激しく同感。性犯罪を撲滅するには、法整備が必須。報道される性犯罪者は再発が多い印象を受けます。米国で実施していると聞く「ＧＰＳ技術の終生監視」も必要だと思います。こういった機運を高めるには、放送局が継続して取り上げていただくことが必要。ＮＨＫさんの取組みに期待しています。"
        },
        {
            "type": "感想",
            "name": "かもめ10号",
            "age": "40代",
            "gender": "男性",
            "date": "2023年2月25日",
            "content": "ご遺体にわいせつ行為をしていたという事件に衝撃を受けました。法律も追いつかないので、虚しさがあります。"
        },
        {
            "type": "体験談",
            "name": "ひー",
            "age": "30代",
            "gender": "女性",
            "date": "2023年2月25日",
            "content": "数年前働いていた会社で、葬儀会社から転職してきた男性が同様のことをなんの罪悪感もなく武勇伝のように話していました。サイコパスのようで怖かったです。複数人でご遺体の体を触ったりしてた、みんなやってる、と言っていました。そのみんなとはその会社だけのことなのか業界のことなのかわかりませんが、この記事の事例は氷山の一角ではないかと思います。今回はたまたま別で逮捕されたけど、複数人が共犯でやっていたら明るみになることもないのだろうなと。家族がこんなことをされても罪に問えない、被害者になれないなんてはじめて知りました。それじゃあ今もそういうことをやってる葬儀会社の人がやりたい放題になってしまいます。気持ち悪い、あり得ないです。二度とこのようなことが起こってほしくないけど、今も他に起きてるだろうし、逮捕されないことが腹立たしいです。"
        },
        {
            "type": "感想",
            "name": "のこ",
            "age": null,
            "gender": null,
            "date": "2023年2月24日",
            "content": "読んでいるだけで犯人に対して全身の血が沸騰するほどの怒りを覚えました。到底許されることではありません。人間は見ていないところでならモンスターになる生き物だと思います。だからこそ法律が整備されることを切に祈ります。"
        }
    ]
}