{
    "title": "身近に潜む！男の子の性被害　私たちにできること",
    "date": "2021年7月2日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic015.html",
    "content": "「うちの子は男の子だから、性被害には遭わないだろう」と思っていませんか？クローズアップ現代＋が行った男性被害者へのアンケートでは、292人のうち6割以上が未成年のときに被害に遭っていました。学校で同級生に性器を触られたり、公園のトイレに連れ込まれてレイプされたりと、多くのケースが私たちの身近なところで起きています。ところが被害者の7割以上が誰にも相談していませんでした。どうすれば被害を防げるのか？被害に遭ったとき話しやすい環境を作るには？男の子の母親で、性教育に関するマンガが大きな反響を呼んでいるヲポコさんと考えました。（報道局社会番組部ディレクター 竹前麻里子）\n\n\n## 身近に潜む性被害から男の子を守るには\n\n\nディレクター：私は4歳と1歳の男の子を育てているのですが、番組が実施した「男性の性被害アンケート」の結果を見て、男の子の被害があまりに多く、とても怖くなりました。多くの被害が、登下校中など子どもたちの日常の中で起きています。・男性の性被害を取り上げたクローズアップ現代＋の内容はこちら・男性の性被害292人アンケートの全体状況はこちら\n\n「通学の電車で10回以上痴漢にあった。 ズボンのチャックを下ろされて、中まで触られたこともあった」\n\n「下校中に、面識のない20歳前後の男性にトイレの個室に連れ込まれ、無理やり肛門に挿入された。『周りにこのことを話したら殺すぞ』と言われた」\n\n「ピアノの先生（女性）とその友人にレイプされた。大人になっても女性と接するのが怖くて苦しんでいる」\n\nヲポコさん：本当につらい話ですね。男の子は女の子に比べて、被害に遭わないよう周りが気をつけたり、自衛の手段を教えたりする機会が少ないので、そこにつけ込む犯罪者も多いのではないかと感じました。\n\nディレクター：ヲポコさんは男の子を育てていますが、そもそも性について家庭でどんなふうに伝えていますか？ヲポコさん：息子は8歳ですが、同級生でお兄ちゃんがいる子たちは、そろそろ勃起や射精について聞くことがあると思うんです。そうした話を友達伝いに聞くよりも、親が正しい知識をまず教えたほうがいいと思い、包括的性教育（性に関する知識やスキルだけでなく、人権やジェンダー観、多様性など）とあわせて、勃起や射精の仕組みについて教えています。「性器を触ってもいいけれど、周りに見えないところでやるのがマナーだよ」とか。そのときに、「性器を見せる人や、あなたの性器を触ってくる人がいたら犯罪者だよ。逃げるんだよ」ということも同時に教えます。ディレクター：アンケートでも「知識が無いために被害を認識できなかった」という声があったので、性教育は重要ですね。\n\n「大衆浴場で、知らない男性から『皮がむけてないから、おじさんがむいてあげよう』と言われ、男性器を何度も何度も刺激された。当時はおじさんが親切でむいてくれたのだと思っていた」\n\n「自分が被害に遭ったのは性的知識がないころ。それを『被害』と認識することも困難だったが、『性的快感』という今までに感じたことがなかった感覚があり、年上の女性に『言うな』と言われ、幼心に『誰にも言えない行為』ということは感じた」\n\n※性器を刺激すると勃起や射精をするのは反射のような反応で、被害者の意思とは関係ありません。望まない性的な行為はすべて性暴力です。詳しくはこちらヲポコさん：最近、性教育に関する本がたくさん出ているので、私は子どもたちと一緒に読みながら体の仕組みを教え、どのような加害があるかも同時に話しています。ディレクター： 本を使うと、性被害について親子で話すときのハードルが下がりそうですね。\n\n\n## 男の子を被害者にも、加害者にもしないために\n\n\nディレクター：アンケートを読んでいてショックだったのは、男の子同士のからかいやいじめの中で、被害が起きるケースも多かったことです。\n\n「クラスメートの男子の家で、6人くらいで集まって遊んでいたときに、どういうわけか男性器の話になった。他の男子に手足を押さえられ、ズボンと下着を下ろされ、下半身を露出させられた。私の下半身を見た男子は『すげー』などと言ってきた。帰宅途中に一人で泣いた」\n\n「同級生たちから性的ないじめに合い、勃起して射精してしまったので逆らえなくなった。その後も何度も呼び出されて同じことをされた」\n\nヲポコさん：性的ないじめは絶対に許されることではないけれど、加害をした子どもも、知識が無いためにやってしまうこともあると思います。私は以前「保育園に通う男の子が、同じ園の女の子の性器を乱暴に触って傷つけた」という告発をツイッターで見たことがあります。「自分や他人の性器を見せたり触ったりしてはいけない」という性教育が保育園、幼稚園、学校で行われていれば、子どもが被害者になることも、加害者になることも防げるケースが多いはずです。\n\nディレクター：日本の性教育は、諸外国に比べても遅れていると言われていますね。ヲポコさん：日本の学校では、性交の仕組みについて教えていないんですよね。でも、ここをぼかすと、どんな被害があるのか正確に伝わらなくなってしまうと思うので、早急に見直してほしいですね。\n\n\n## SOSが出しづらい社会　変えるには\n\n\nディレクター：もう一つ重要なデータがあります。未成年のときに性被害に遭った男性のうち、73.6％が被害を誰にも相談していませんでした。20代以上で被害に遭った男性（同52％）に比べると、20ポイント以上高い数字です。その理由がこちら。\n\n1位　恥ずかしくて誰にも言えなかった2位　どこ（誰）に相談していいか分からなかった3位　相談しても無駄だと思った4位　そのことについて思い出したくなかった5位　自分さえ我慢すればなんとかこのままやっていけると思った6位　相手の行為が理解できず被害を受けたと思わなかった7位　男性の被害を誰も信じないだろうと思った7位　今まで通りのつきあいができなくなると思った9位　被害中に体の反応（勃起など）が起こり後ろめたさや自責感があった10位　相談するほどのことではないと思った（※6月20日までの回答をもとに集計）\n\nヲポコさん：被害を打ち明けられなかった理由を見ると、周りの大人の接し方が大きく影響しているなと感じます。昔、保育士をしていたとき、「カッコいい男の子は泣かずに頑張れるよね！」「男の子なんだからそれぐらい平気でしょ！」といった保育者や保護者の声かけを何度も目にしました。そう言われて育った男の子は、性被害に遭っても「恥ずかしくて誰にも言えない」「誰に相談していいか分からない」と、心にしまい込んでしまうと思います。男の子が泣いていたり、「〇〇が嫌だ！」と言ったりしているのを見たら、その気持ちを丁寧に受け止めて「君は〇〇をされると嫌なんだね」と一緒に言語化すること。それを積み重ねることで、被害に遭ったときにSOSが出しやすくなるのではないでしょうか。ディレクター：大事なことですよね。私はそれがなかなかできなくて、反省することが多いです。わが家は共働きで2人の子育てをしているのですが、毎日、家に帰ったあとに本当に時間が無くて。4歳の長男がお風呂に入るのを嫌がったりすると、本人の気持ちを聞かずに叱ってしまうこともしばしばです。\n\nディレクターと長男ヲポコさん：実際には、毎日丁寧に子どもと向き合うのは難しいですよね。配偶者の仕事が忙しくて、子育てや家事を一人でやっている人もいるし、本当に難しい。保育士や学校の先生も、子どもたちの思いを丁寧に受け止める余裕を持つのは難しいと思います。私が保育士をしていたときは、年中さん27人を1人で担任していました。国の基準では問題はないのですが、もっと保育士がいたらと思うことは、かなりありました。1人がおう吐して、もう1人がおしっこを漏らして、もう1人がごはんをこぼしたら、手が回らない。けんかが起きて、その子どもたちと丁寧にやりとりをしようと思うと、他の子どもを見る余裕がなくなってしまう。ディレクター：息子の園では、国の基準よりも保育士さんが見る子どもの数を少なくしたり、フリーの先生がいたりしますが、すべての園がそうではないですもんね。ヲポコさん：保育園や学校、親の努力に任せていると、格差ができてしまうし、現場で頑張っている人がつぶれてしまう。だから国が、先生や親が余裕を持てるようなサポートをしてほしいと思うのです。ディレクター：子どもたちがSOSを出しやすくするために、私たちがすぐにできることはあると思いますか。ヲポコさん：ネット上では、性暴力は「喜ぶべきエロハプニング」という誤った認識をもった書き込みや、被害者を責める、セカンドレイプ発言が多く見られます。被害者がそれを目にすると、SOSを出しにくくなってしまいます。また、それを見た人が「性暴力はたいしたことないんだ」と思い込み、新たな加害者になってしまうことも。何気なく書き込んだ1行のコメントでも、社会を構成する一端を担っているんだという意識を、私たち全員が持たなければならないと思います。また、マスコミが「性的ないたずら」といった言葉を使って、性暴力を軽くとらえる風潮をあおってしまうこともあります。性暴力は人を深く傷つけることで、絶対にしてはいけないことだと、印象づける報道のしかたをしてほしいです。ディレクター：私たち報道機関が、性暴力をどう伝えるのかも問われていますね。書いた文章がどう受け取られるのか、それによって被害者をさらに傷つけたり追い込んだりしていないか、私も日頃から気を配っていきたいと思います。・被害者や周囲の人が相談できる、全国の窓口はこちら・ヲポコさんが描いたマンガ「男性看護師のセクハラ被害」はこちら\n\n\n## ヲポコさんが描いた性教育マンガ\n\n\n男性の性被害について、あなたの体験や思いを聞かせてください。この記事に「コメントする」か、ご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "感想",
            "name": "ナガハル",
            "age": "50代",
            "gender": "女性",
            "date": "2023年1月28日",
            "content": "私達は、ちゃんと子供を育てられているかこういう話を聞く度に振り返りたい性被害は、子供の頃から、自分や他人の心や身体を大切に労ることを教えられなかった社会の鏡だ異次元の少子化対策とか、言うならいま生まれて頑張っている子どもたちが心の傷害で死なないような国にしないと私達は産んでも産んでも殺しちゃってる社会しか作れないのか、哀しくなる"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年8月7日",
            "content": "ヲポコさんの話のように、「いたずら」「ハプニング」などのうやむやな言い方に置き換えられることで、被害の現状が理解されず、\"性加害\"に安易に手を出せる状態になってしまっている可能性はあると思います。相談相手の思惑などによって起こる二次被害への警戒心なども影響しているのではないかと。"
        },
        {
            "type": null,
            "name": "あつや",
            "age": "20代",
            "gender": "男性",
            "date": "2021年7月5日",
            "content": "男の子(18歳未満？)を被害から守るではなく、男の子を含む男性全員を被害から守るの方がいいと思います。男性の性被害の特集記事を読んでいますが、職場で性被害に遭った方、大学生の時に性被害に遭った方もいます。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年7月3日",
            "content": "ツイッターに画像利用させていただきました。ありがとうございます。ヲポコさんが主張されるように、「性犯罪者が居れないと思う社会」にすることが大事だと思います。過去において、”寝る子を起こすな”と云う理論を展開した輩達が今の性暴力を生んでいると私は厳しく指摘します。寝る子＝性暴力犯罪予備群　は叩き起こして教育と矯正監視です。だからこそ、幼保から、正しい性教育が必要なんです。"
        }
    ]
}