{
    "title": "“車いすでは逃げられない”　障害につけ込む性被害の実態",
    "date": "2021年10月8日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic030.html",
    "content": "東京オリンピック・パラリンピックに向けて進められていた、駅やホームのバリアフリー対策。その感想を障害者団体に尋ねてみると、思いもよらない答えが返ってきました。「バリアフリーが進んだのはうれしいけど、“ある理由”で電車に乗れなくなっている人がいる」電車の利用客の“安全を守るためのアナウンス”が悪用され、痴漢やつきまといなどの“性被害”が相次いでいるというのです。「電車に乗るのが怖い。私たちは逃げられないから・・・」障害につけ込む性被害。電車を利用する1人1人に知って欲しい“現実”です。（報道局経済部記者　真方健太朗）\n\n\n## まさか、駅のアナウンスで・・・\n\n\n「業務放送。お客様ご案内､3号車。降車駅は○○駅」駅のホームで流れるこんなアナウンス、聞いたことはありませんか。車いすの利用者や視覚障害者が、電車のドアに挟まれたりしないようにするため、「乗った車両」「降りる駅」、そして「乗り降り完了」の3つの情報を車掌や駅員が共有するためのものです。\n\n駅のアナウンスがきっかけで、つきまといの被害を受けた女性です。今回初めて、NHKの取材に、苦しみ続けてきた胸の内を明かしてくれました。被害に遭ったのは11年ほど前、自宅付近にスーツ姿の男がいることに気づいたといいます。「なんとなく見覚えがある気がするな・・・」そんな思いが頭をよぎりましたが、面識は全くありません。しかし、男のつきまといは、その後も1年余り続きました。ある日、男と鉢合わせになった女性。警察に相談すると、夜中に自宅の窓ガラスに大きな石が3つ投げ込まれたといいます。\n\n「一瞬、何事かわからなかったんですけど、ガラスが割れて家の中に石が入ってきました。昼間でカーテン開けていたら、けがをしていたかもしれません」\n\nその後、男は警察に逮捕されましたが、その供述は驚くべきものでした。警察の調べに対して、「駅のアナウンスを聞いて女性の降りる駅を特定した。待ち伏せして自宅まであとをつけた」と話したというのです。\n\n「びっくりしたというか、そんなことがあるんだと。どうしようか、また起こるんじゃないか、私以外にも起こるんじゃないか。そればかりを考えていました」\n\nそれ以来、女性は電車で1人になることに恐怖を感じるようになりました。特に夜の電車に乗らないようにするため、食事や飲み会に誘われても断るようになったといいます。\n\n「電車に乗るのはいまでも怖いです。いつになっても怖いです。怪しい人が来ても私たちは逃げられません。電車を乗り降りする際にはスロープがないと逃げられませんから。起こった被害というのは、忘れることのできない一生の苦しみです」\n\n\n## アナウンスを悪用した性被害　30件以上も\n\n\n長いあいだ、被害のことを誰にも話せなかった女性。しかし、周りの人たちに少しずつ自分の体験を打ち明けると「同じような被害を受けた」という相談が相次いで寄せられるようになりました。女性はことし、みずからも所属している障害者団体「DPI日本会議」と協力して、被害の実態を調査しました。アナウンスで流れる「乗った車両」「降りる駅」「乗り降り完了」の3つの情報。この情報を悪用した痴漢やつきまといなどの被害が、これまでに30件以上もあることがわかったのです。\n\n（車いすの利用者）\n\n「『ここだ！』とスーツ姿の男性が乗ってきた。ぴったり後方にくっついてきて、下着の色を聞かれたり、卑わいなことを繰り返された」\n\n（車いすの利用者）\n\n「アナウンスはしないでくださいと頼んだのに、それでは乗せられないと断られた。酔った男性が飛び乗ってきて『いた！手伝ってあげようと思って走ってきたよ、○○駅でしょ？』と言いながら繰り返し足をさすられた」\n\n（視覚障害者）\n\n「車両のドアのところで外側を向いて立っていたら、『いたいた！手伝ってあげるよ』と言いながら後方に回り、ぴったり迫り、もぞもぞされ、荒い息をされた」\n\n※被害事例の詳細はこちら。障害者団体「DPI日本会議」https://www.dpi-japan.org/blog/workinggroup/traffic/stop_announce/障害者の安全を守るためのアナウンスが悪用されていたという現実。女性は大きなショックを受けました。\n\n「私たちに必要だと思ってアナウンスしていたことが悪用され、先回りしてあとをつけたり、わざわざ乗った車両を見つけ出して卑わいなことしたりしている。この現実を受け止めることができませんでした。被害を受けたからといって、アナウンスが必要な人もいるんじゃないか、自分勝手なことは言ってはいけないのではないかという考えもありました。ただ、もはや安全のためが安全じゃなくなっていると思ったんです」\n\nさらに、調査を進める中で女性が感じたのは、性被害を周囲に相談することの難しさです。今回、明らかになった事例のうち､警察に被害届を提出したのは1例のみ｡中には､同じ男から3度も性被害を受けながら警察に相談できなかったという女性もいました。心の重荷になっていたのは“障害者への視線”だといいます。\n\n「車いすを使っている人は、いつも緊張しながら移動しているんです。電車の中で『邪魔だ』とか『ここは車いすスペースじゃないだろう』って怒られることがありますから。そういうときはただ謝るしかない、なんで謝っているんだろうと思いながら、穏便に冷静にって。自分たちが弱いからだめなんだよねって今も自分を責めている人もいます」\n\n\n## 国土交通省に要望書提出\n\n\n「行動を起こさなければ」女性は被害者1人1人に寄り添い､了解が得られた12人分の被害事例をまとめました｡そして障害者団体はことし7月､アナウンスの情報が悪用されているとして､対応を求める要望書を､被害事例とともに国土交通省に提出｡国土交通省は、アナウンス以外の情報共有の方法も検討するよう鉄道各社に求めました。\n\n「これはもう確実にアナウンスによって引き起こされている問題なので、一刻も早くやめてほしいです。日本の鉄道って安全な乗り物だと思うんですよ。鉄道事業者はすごく安全に気を配ってやってくださっているので、こういう被害が起きているのがわかったのなら改善してもらって、障害者も心配なく乗れるように変えて欲しいです」\n\n\n## 鉄道各社は対策へ　課題も\n\n\n要望を受けて鉄道各社は対策に乗り出しています。JR東日本の深澤祐二社長は､9月の記者会見で､首都圏の駅で行っているアナウンスを原則、廃止できないか検討する方針を明らかにしました。\n\nアナウンスの代わりに使おうとしているのが「タブレット端末」です。駅の改札で、障害者から「降りる駅」の情報を事前に聞き、「乗る車両」とともに端末に入力。すると、「降りる駅」の駅員と情報を共有できる仕組みです。一部の路線で使っているタブレット端末を、今後、ほかの路線にも拡大し、アナウンスの一部を廃止したいとしています。\n\nただ、すぐにやめることができないのが「乗り降り完了」のアナウンスです。その理由は首都圏特有の長い列車編成と、乗降客の多さ、そして過密なダイヤにあります。今回取材したJR田端駅は､山手線の中では利用者が少ないほうですが､朝の8時から9時台は通勤ラッシュで混雑し､停車時間は30秒です｡\n\n車掌は、このわずかな間に、ホームの様子が映るモニターで安全を確認しながら発車メロディーを流したり、ドアの開閉作業を行ったりしていて、タブレットを使う余裕はないというのです。さらに、10両編成以上になるとホームの長さは200メートルを超え、ホームの一部が湾曲して見通しが悪いところもあります。NHKがJRや私鉄大手など全国35の鉄道事業者に取材したところ、アナウンスを行っているのは、9月末の時点で｢15」の事業者。利用者が多い首都圏や関西圏の事業者を中心にアナウンスが行われていました。\n\n「放送を悪用するというのは、許しがたい行為だと思います。ただ、アナウンスを全面的にやめてしまうと、お客様に安心してご利用いただく環境を提供するのが難しくなってしまうんじゃないかと懸念しています。難しいところはありますが、障害のあるお客様に安心してご利用頂ける環境を作るのは当社としても重要だと考えていますので、見直すことができないか、検討していきたいと思います」\n\n\n## “見て見ぬふり”しないで\n\n\n被害を防ぐためには必要なのは鉄道各社の対策だけではありません。つきまといの被害に遭った女性は、今回の調査で気になることがあったといいます。それは、被害者が勇気を出して助けを求めても、周囲が無関心だったという声が複数あったことです。\n\n（車いすの利用者）\n\n「電車内で男からずっと声をかけられた。やめて下さいと言っているのに周囲の人は誰も助けてくれなかった」\n\n（車いすの利用者）\n\n「大きな声を出しても周囲の人は聞こえないふりをしているように感じた」\n\n女性は、周囲の乗客が見て見ぬふりをしなければ、防げる被害もあったのではないかと感じています。\n\n「声は聞いていたはずなのに、『大丈夫ですか』という声をかけてはもらえなかった事はショックでした。車いすで電車に乗ると、スペースを譲ってくださる方がいますが、多くはただ、すーっと避けていくだけなんです。『ここ、どうぞ』って声をかけてもらえれば、『ありがとうございます』ってその方と対話ができるのに、なんで声に出してくれないのかなと思うことが多いんですね。ただ、『ひと言ことばを交わしたら、きっと社会が変わるんじゃないか』と思うことが多いんです」\n\n\n## “心のバリアフリー”不十分\n\n\n被害に遭っている人を見かけた場合、私たちはどのように対応すればいいのでしょうか。バリアフリーの専門家は以下のような対策が有効だとしています。\n\n▼自分が降りる駅で駅員に異変を伝える▼1人で声をかけるのが難しい場合は、周囲の人と複数で声をかける▼車いすスペースやドアの近くに設置されている「非常通報ボタン」で車掌に知らせる\n\n「日本ではエレベーターなどハード面での対策は進んでいますが、様々な人がコミュニケーションを取って支え合う『心のバリアフリー』が遅れています。市民が協力して手を差し伸べるなど、ちょっとした気遣いで障害者の方が救われることがあります」\n\n\n## 取材を終えて\n\n\n国土交通省を担当している私は、東京パラリンピックに向けたバリアフリー対策を取材していました。都内の駅のほとんどにエレベーターが設置され、ホームと電車のすきまを狭くする工事も行われるなど、物理的なバリアフリーが進んでいました。しかし、被害を受けた女性から聞いたのは衝撃的なことばでした。「障害者を取り巻く社会は、10年以上、何も変わっていません・・・」私は今回の取材をきっかけに電車に乗るときの意識が変わりました。何気なく眺めていたスマートフォンから目を外すと・・・、「車いすで電車を利用される方って思ったより多いな」「非常通報ボタンはこんなところにあったのか」これまで気づかなかったことがたくさん見えてきました。女性が語った“諦めのようなことば”が、まだ胸に残っています。まずは「無関心」をやめよう。そこから始めてみようと思います。\n\nご自身の経験や身のまわりにある被害、そして“心のバリアフリー”についてあなたの思いや意見を聞かせてください。みなさんと一緒によりよい社会をつくっていけたらと思います。ご入力は下の「コメントする」か、ご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「\"性暴力\"を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年10月27日",
            "content": "コメントをありがとうございます。弱い人たちを守って“あげている”というまなざしの傲慢さについて、深く考えさせられています。どんな立場の人であろうと、被害に遭った時に相談することを諦めさせられてしまうような社会でいいはずがありません。私たちはこれからもこの問題を取材し、解決に向けた具体的な対策につなげられるよう発信を続けます。引き続きみなさんの声を聞かせていただけたらありがたいです。"
        },
        {
            "type": "感想",
            "name": "自分も障害手帳を取得しております",
            "age": "30代",
            "gender": null,
            "date": "2022年7月1日",
            "content": "昨今、電車に乗る機会が少ないですが、20回乗車すれば1、2回位はアナウンスを聞きます。本当に胸が苦しいです。車椅子ユーザーや移動に制限のある方は狙われやすいかも知れないと記事(被害のお話)で考えさせられました。大学時代心理学を学んでいたので、各々の障害特性については一通り学び、人を守るためには法律知識も不可欠だと考え法学も学び、医学的知識も取り入れました。この障害をお持ちの方はどのように接したら良いか、自分なりに分かっていたつもりでしたが、当事者の皆様のお声が一番大切だとハッとしました。本人が出来る事は本人がやるのがセオリーですが、自分は「何かお手伝い出来ることはありますか」と当事者に尋ねる様にしております(ヘルパーさんに尋ねるのは失礼なのでヘルパーさんがついていらっしゃる方はご本人様に伺います)。これから障害をお持ちだと分かる方のお力になりたいと強く思います。心が痛い。"
        },
        {
            "type": null,
            "name": "げら子",
            "age": "50代",
            "gender": "女性",
            "date": "2021年10月23日",
            "content": "自分が弱いから悪いと自分を責める被害女性。そこに問題の根深さを感じた。加害者の行為はもとより論外だが、案外、障害者福祉にかかわる仕事に慣れた人がまま、弱い人たちを守ってあげているというある種、傲慢な眼差しを私たちに向け、それが、私自身もそうだったが、被害を訴えるという当然のことさえ遠慮させてしまう。記事の被害女性の言葉通り10年来変わらない、萎縮して生きざるを得ない現状が変わらねばならない。"
        }
    ]
}