{
    "title": "性被害による妊娠 中絶手術の同意書は法的には不要 求められる理由は",
    "date": "2022年9月2日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic074.html",
    "content": "4年前、性暴力のすえ妊娠したというある女性が、DVを受け続けた交際相手から逃れ、人工妊娠中絶を決意しました。しかし、病院を受診したところ求められたのは、その交際相手による同意書への“サイン”でした。「絶対に相手のサインじゃなければいけないと言われて…早くしないとおろせなくなると思い、どうしようと焦りました」実はそのサイン、法的には必要のないものだったのです。（報道局科学文化部　記者　池端玲佳）人工妊娠中絶で求められる「配偶者同意」の問題について、下記の番組でも詳しく放送します。ご覧いただけると幸いです。9月7日（水）夜7時30分放送（総合テレビ）クローズアップ現代「揺らぐ“中絶の権利”日本の現実は」※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## ピル捨てられ、コンドームは拒否…妊娠が判明\n\n\n20代だった4年前、交際相手と同棲していたあみさん（仮名）。仕事を辞めてほしいと言われ、男性の収入で生活していました。しかし、あみさんが少しでも異なる意見を言うと男性は逆上するようになり、次第にふだんの行動まで制限されるようになったといいます。\n\n「気に入らないことがあると、私のことを朝まで怒ることがよくありました。外出も自由にできなくて、食材を買いに行くのも1人では行かせないという感じで、一緒でなければ出かけられませんでした。逃げるという選択肢もあったはずなんですけど、そのときは、彼と一緒にいないと私は生きていけないかもしれないという気持ちに陥っていました」\n\nあみさんは交際当初から、妊娠を望んでいないことを伝えていました。しかし、男性は性交渉のときにコンドームをつけたことはなく、避妊のために飲んでいたピルもトイレに捨てられたといいます。まもなく、あみさんは妊娠していることに気付きました。\n\n「絶望でしたね、どうしようって。産みたくなかったんですが、一生こういう生活をしていくしかない、受け入れるしかないという気持ちでした。一方で、彼は喜んでいました。私のことに執着して軟禁するくらいだから、子どもという事実をつくれば私が離れていかないと思ったのではないかと思います」\n\n「出産するしかない…」。自分に選択肢はないと諦めたあみさんは、気持ちを押し殺して妊婦健診に通っていました。しかし妊娠9週のとき、男性から決定的な言葉を投げつけられたといいます。\n\n「その人がお父さんという存在になるわけですが、出産しても彼が変わらなければ、子どもに悪影響だと思ったので、怒られたときに一度反論したんです。『そういう態度はなんとかならないの？』と。そしたらすごく怒って『子どもをおろして、実家に帰れ』と言われました。産めと言われて強制的に妊娠させられたのに、またおろせと言われて、私は道具なのだと思いました」\n\n\n## 病院で求められた“交際相手のサイン”\n\n\nあみさんは実家に身を寄せ、人工妊娠中絶をする決意をしました。中絶手術は12週以降になると、薬で子宮を収縮させ出産と同じ方法で行わなければならず、心身ともに大きな負担がかかります。このとき、あみさんはすでに妊娠9週。残された時間は2週間ほどしかありません。やむなく、両親に事情を話して30万円ほどの手術費用を工面してもらいました。しかし、さらに思いもよらない壁がありました。中絶手術の“同意書”です。\n\nやっとの思いで訪れた病院で中絶手術の説明を受けたとき、手術には同意書が必要だと言われたのです。同意書には、相手の男性が中絶に同意したことを示す署名欄があり、看護師からは交際相手に書いてもらうよう説明を受けたといいます。\n\n「同意書がないと病院側は中絶を受け入れてくれなかったので、彼に一度お願いしたのですが、『人殺しの手助けなんかするつもりはない』と断られました」\n\nあみさんは、交際相手に同意をもらえないことを改めて病院に説明しましたが、「レイプによる妊娠でない限り、相手の同意がなければ中絶はできません」と告げられたといいます。\n\n「病院側に両親じゃだめですかと聞いたのですが、『絶対に相手じゃなければいけない』と言われて。『それがなかったら中絶できないということですね？』と聞くと、『そうだ』と言われました。早くしないとおろせなくなると思い、どうしようと焦りました。なんで相手の同意が必要なのかなって。負担があるのは女性だし、このまま同意されなくて産むしかなくなった人も、たぶんいるんじゃないかとも思いました。女性の人権を侵害していると感じました」\n\n\n## 法的に不必要な同意が医療現場で求められている\n\n\n病院であみさんが求められた、交際相手の同意。しかし実は、法的には不要とされています。\n\n人工妊娠中絶は母体保護法で、資格を持つ医師が「配偶者の同意を得て行うことができる」とされています。「配偶者同意」と呼ばれる規定です。ただし、女性が結婚していない場合や、結婚していても夫からDVを受けているなど婚姻関係が実質破綻していて同意を得ることが難しい場合などは、同意は不要とされています。にもかかわらず、医療現場では、相手の男性の同意を求められることが少なくないのです。あみさんは相手の署名を自分で書くしかないと思い、インターネットで「中絶　同意　偽造」と検索してみました。すると偽造は犯罪だと書かれていて、知られたら罪に問われるのではないかと怖くなったといいます。悩んだすえ、知人の男性に相談したところ、あみさんの窮状を知ったその男性は「俺との子だということにすればいい」と言って、同意書に自分の名前を書いてくれたといいます。その同意書を病院に提出し、妊娠10週になってようやくあみさんは手術を受けることができました。\n\n\n## 医師アンケート 33%が“未婚でも同意求める”\n\n\n法的には必要のない未婚の場合でも、医療現場で相手の男性の同意を求めるケースはどれくらいあるのでしょうか？私たち取材班は、医療情報専門サイトと共にオンラインでアンケート調査を行い、人工妊娠中絶を行う医療機関に勤務したことがある産婦人科の医師274人から回答を得ました。結婚していない女性が中絶手術を受ける際に、相手の男性の同意を求めるかどうか質問したところ、▼「相手の同意を求めない」と答えたのはおよそ5%の14人。▼およそ33%の89人が「どのような状況でも同意を求める」と答えました。医師が、法的に必要がない男性の同意を求めていることが分かりました。また、▼およそ62%にあたる171人は「状況によって同意を求めないこともある」と答え、実際にはさらに多くの医師が同意を求めている可能性があるとみられます。\n\n同意を求める理由を複数回答で聞いたところ、▼「母体保護法をそのように解釈しているため」が最も多くおよそ71%、▼次いで「訴訟のリスクを避けるため」がおよそ43%、▼「そのように教わったため」がおよそ14%などとなりました。法律の趣旨を正しく理解していなかったり、相手の男性などから訴えられることを恐れていたりすることが明らかになりました。\n\n医師へのアンケート調査から、多くの医療現場で不必要な同意が求められているのではないかという実態が見えてきました。この問題に取り組んできた上谷さくら弁護士は、医師側の認識を改める必要があると指摘しています。\n\n「女性は中絶が本当にできるのかという不安に陥りますし、病院を新たに探さなければならず、心身の大きな負担を強いられます。また、そのうちにどんどん時間がたって中絶する時期を逸してしまうなど、母体への負担がさらに大きくなる危険性もあります。女性本人が医師に対して『そのような同意は不要なはずだ』と訴えるのは難しいのが現状です。ワンストップ支援センターや支援団体に同行してもらい、法律的な主張を代わりにしてもらうことも選択肢の一つだと思います」\n\n\n## “不要な同意求めない” 日本産婦人科医会が周知へ\n\n\n産婦人科の医師で作る日本産婦人科医会は、NHKの取材に対し、法的に不要な同意を求めるべきではないとした上で、女性の証言に基づいて判断すればよいという考えを初めて示しました。会長の石渡勇医師は、中絶を行う資格のある産婦人科の医師を対象にした研修会などで、法律の適切な解釈を周知すると、インタビューに答えました。\n\n「DVや性犯罪に巻き込まれて妊娠した場合、同意は必要ないというのが医会の考えです。未婚の場合も、事実婚を除き、相手の同意をとる必要は全くないと考えています。また、医療は患者との信頼関係の上に成り立ち、医師は責任ある立場で物事を判断しているので、基本的には女性本人の証言だけで十分だと考えています。適切に対応していてもクレームを受け訴訟につながりかねないケースがあった場合は、日本産婦人科医会や医師会が全面的にバックアップしていきます」\n\n\n## 取材を通して\n\n\n「偽造を考えるまでに追い詰められた私は、何だったんでしょうか…」あみさんは今回私たちの取材を受けて初めて、病院で求められた署名は法的には必要なかったと知ったといいます。そして「私のように不要な同意で苦しめられる女性を減らしたい」と匿名でインタビューに協力してくれました。一番追い詰められるのは、意図しない妊娠をして心身ともに負担を強いられている女性です。人工妊娠中絶には配偶者の同意が必要とする「配偶者同意」の規定は、戦後まもない1948年に制定された旧優生保護法に記され、それが時々に解釈を変えて運用されてきました。時代が変わる中で「配偶者同意」の規定そのものがどうあるべきなのかについても、社会全体で議論が行われるべきだと思います。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "提言",
            "name": "きこ",
            "age": null,
            "gender": "女性",
            "date": "2024年2月12日",
            "content": "出産をするか否かの選択は女性のみにあるべき。身体が傷つき命の危険があるのは女性だけなのだから。"
        },
        {
            "type": "体験談",
            "name": "まいこ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年10月1日",
            "content": "私は望まない妊娠をしました。1人目の妊娠の時から彼とはやっていけないと思っていました。でも、堕胎は考えられず、そのためその後も妊娠して4人の子供を育てました。夫と言える人は経済的、精神的、身体的にも役割を果たしたと言えず、私の実家の母のおかげでなんとか育てあげられました。子宮外妊娠で手術をした時、夫が手術費用を他のことに使ってしまった時にやっぱりダメな人だと。もっと早く気付いていたら？でも、子供たちは私にとっては全ての子が宝物です。無くてはならない存在です。産むか、産まないかは難しいです。人に言えないようなとても辛かった時期もありましたが、今は子供たちがいて幸せだとも思います。"
        },
        {
            "type": "感想",
            "name": "ねこ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年9月8日",
            "content": "産婦人科学会から、女性の立場に立った見解が出て、人知れず悩まれている女性が一人でも多く救われますように。"
        },
        {
            "type": "体験談",
            "name": "産科医ですが",
            "age": "40代",
            "gender": "女性",
            "date": "2022年9月7日",
            "content": "５つ子を妊娠した妻が、産めないと言うし、実際出血も続いていて、医学的にも母体への負担が大きいから医師としても妻の意見をを尊重しましたが、夫は中絶に同意しない　人殺しするなんてどういう嫁だ　電話で病院もおかしいとクレーム続き　そうなるとこちらも疲弊してしまって　　結局患者は来なくなった"
        }
    ]
}