{
    "title": "“同意がない性行為はすべて性的暴行に問える” スペイン 刑法改正の背景に何が",
    "date": "2023年2月3日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic095.html",
    "content": "きょう（2月3日）、性犯罪の実態に合わせた刑法の改正に向けて法制審議会が要綱案をまとめました。要綱案は強制性交などの罪の構成要件として、「暴行や脅迫」など8つの行為を初めて条文で具体的に列挙。こうした行為によって被害者が「同意しない意思」を表すことが難しい状態にさせ、性交などをすることとしています。一方、世界ではすでに多くの国が法律を改正。スペインでは去年10月、明確な同意がない性行為はすべて“性的暴行”として罰することが可能となりました。「YESだけがYES」とも呼ばれるこの法律。改正の背景にはどのような議論があったのでしょうか。\n\n\n## スペインの法改正 世論を動かした ある“判決”\n\n\nスペインでは法律の改正前、性的暴行を罪に問うためには、原則 加害者が「暴行や脅迫」を用いたことを検察側が立証する必要がありました。それが去年10月、改正法が施行されたことに伴い、「暴行や脅迫」があったかどうかを立証する必要はなくなりました。代わりに重視されるようになったのは明確な「YES」、つまり同意です。相手が明確な同意を示さないまま行った性行為は、すべて「性的暴行」として罪に問うことが可能になりました。有罪となった場合、4年以上12年以下の拘禁刑に処されます。（※行為者が複数いる場合などは7年以上15年以下）\n\n背景にあるのは、2016年のスペイン北東部の牛追い祭りで起こった事件です。5人の男が1人の女性を集団でレイプしたとして訴追されました。ところが裁判の1審では、性的暴行の罪は認められず、より軽い罪の判決が言い渡されました。「被害者に暴行・脅迫が行われなかった」と判断されたためでした。判断の根拠の1つになったのは、加害者が犯行の様子を撮影した映像でした。被害者が眼を固くつぶって動かない様子が写っていたのです。被害者は「恐怖で体がこわばって、動けなかった」と説明していました。被害者が恐怖で体が固まるなどの理由で抵抗できず、加害者が「暴行や脅迫」を用いずに相手をレイプした場合、結果的に軽い罪になってしまうという問題が浮き彫りとなったのです。この判決に対し、スペインでは大きな批判が巻き起こりました。抗議のデモは何十万人もの大きな波となって全国に拡大しました。\n\nそして刑法の学者や心理学者、それに精神科医などからも批判が噴出。「たとえ同意がなくても、被害者が恐怖などで身動きが取れなければ、加害者を性的暴行の罪には問えないのか」「最も悪質な性犯罪を、最も重い罪に問えないのは問題だ」などと、会見を開いて訴えました。こうした世論に押される形で、法改正を求める声が大きくなっていったのです。\n\n\n## 賛成・反対 分かれた議論\n\n\nただ議会下院では、賛成は205に対し反対は141と、一定の割合の議員が反対に回りました。その急先鋒が極右政党のVOX党でした。私たちの取材に、トスカーノ副党首はえん罪の懸念を示したほか、性犯罪に対しては自衛することのほうが重要だと主張しました。\n\n「これは男性の推定無罪を侵す法律です。それに、もっと行動に責任を持つべきで、全く知らない人と性行為をするような状況になれば、相手が同意や人としての尊厳を尊重しない人であるリスクもあることを考えておくべきです」\n\nこうした反対意見が出るなか、法改正の先頭に立ったのがモンテロ平等相です。モンテロ平等相は、法改正によって被害者が性暴力を告発しやすくするだけでなく、性行為に同意が必要だという認識を広め、社会全体で暴力を予防することが改正の目的だと訴えました。\n\n「性暴力を根絶するには、刑法は最後の手段です。対抗する最も効果的な方法は、予防と教育です。レイプの文化を捨て、同意の文化を法改正の中心に据えるのです。性行為の自由は基本的権利だからこそ、同意が中心でなければなりません」\n\n\n## 被害者 市民の受け止めは\n\n\n性暴力の被害者の多くが今回の法改正を歓迎しています。マドリードに住む20代の女性は、精神面の負担を懸念する父親と母親が見守るなか、みずからの経験といまの気持ちを話してくれました。\n\n3年前、友人の誕生日パーティーに招かれて個室で休んでいたところ、知人男性から望まない性行為を強いられました。その場で何度も断りましたがしつこく迫られ、部屋の鍵を閉められたことや、体が大きい相手を見て恐怖を感じ、その場から容易には出られないと考えて最後には諦めてしまったと言います。強く拒否できなかった自分を責め、引きこもることが増えたという女性。\n\n「時々本当に落ち込んで、誰とも話したくない、会いたくないと思うときがあります。こんな気持ちがそのとき以来ずっと続いています」\n\n事件後、数か月たってようやく家族と相談し、相手を告訴しました。しかし裁判の過程で、「なぜあの場から逃げなかったのか」と理由について繰り返し聞かれたことや、性的暴行を認められなかった過去の判決を見て、最終的に訴えを取り下げる決断をしたと言います。\n\n「あの場から逃げなかった私に落ち度があったのだと、さらに自分を責めるようになりました。それに、5人が1人をレイプした事件さえ性的暴行が認められなかったことを思うと、いわば深刻度の低い私の事件は見逃されるか、きっと無罪だろうと思ったのです」\n\nしかし女性は新たに施行された法律を見て、「あれは犯罪行為だったのだ」と救われた気持ちになったといいます。そして裁判の過程で、被害者が抵抗を証明する必要が無くなったことはとても重要だと感じています。\n\n「性暴力の被害者が声を上げるときに精神的な負担を軽くする、良い法律だと思いました。私の裁判のときに現在の法律が施行されていたら、と思っています」\n\n法改正が決まった後、町の人からは賛否双方の声が聞かれました。\n\n「性行為のときに、女性はより守られていると感じるようになるでしょう」「曖昧さを避けグレーゾーンを無くす上で、同意の意思表示が必要だと思う」\n\n「何の問題も無く性行為をした相手と翌日けんかをしたら、次の日には刑務所行きになる可能性もあるのでないか。とんでもない法律だと思う」\n\n\n## えん罪への懸念に専門家は\n\n\nこうした「被害者の証言だけで罪に問われるのでは」といったえん罪の懸念について、スペイン刑法に詳しい桃山学院大学法学部の江藤隆之教授はこう指摘しています。\n\n「スペイン刑法は被害者の訴えだけで犯罪になるという運用はされておらず、客観的な証拠、例えば両者の関係や前後の状況、場所などをもって同意がなかったと客観的に言えるような証拠がある場合、処罰される形です。スペインの改正法では、認定が“同意”という主観的要素なのでえん罪に注目されがちですが、被害者の内心の訴えだけで犯罪になるようなことはありません」\n\nその上で、同意があると言えるためには、▼相手にYESかNOかを答える機会を必ず与えること、そして▼YESという明確な同意を表明したときだけ性的な行為が可能だということが、法律の改正によって明確になったとしています。\n\n\n## 法改正で変わったスペイン そして世界では\n\n\n改正法には各地に性暴力の被害に遭った人が訪れるセンターを設立することも盛り込まれていて、法的または医学的な支援のほか、カウンセリングが行われるなど、被害者がワンストップで支援にアクセスしやすい環境が整えられています。\n\nさらに法改正後は、暴行や脅迫があったことの証明が必要なくなり、裁判の過程で被害者が「どのように抵抗したか」「どのような服を着ていたか」などといった質問を受けることがなくなったということです。性犯罪被害者の支援団体などからは、被害者が裁判の過程で責められているように感じてトラウマになるといった2次被害を防げるといった声や、サポート体制の充実につながっているといった声が聞かれました。\n\nヨーロッパでは、同意のない性行為を性的暴行として罰することができるようにする法改正が広がっています。国際的な人権団体「アムネスティ・インターナショナル」によりますと、相手が明確な「YES」を示さなかったり、「NO」を伝えているのにもかかわらず行われた性行為を違法としているヨーロッパの国は15か国に上っています。（※ベルギー、クロアチア、キプロス、デンマーク、フィンランド、ドイツ、ギリシャ、アイスランド、アイルランド、ルクセンブルグ、マルタ、スペイン、スロベニア、スウェーデン、イギリス）\n\n\n## 日本 刑法改正の行方は\n\n\n一方、日本ではきょう（2月3日）、性犯罪の実態に合わせた刑法改正の要綱案がまとまりました。現在の刑法では、強制性交などの罪は「暴行や脅迫」を用いることなどが構成要件になっていますが、被害者側は「暴行や脅迫」がなくても恐怖で体が硬直してしまうなどの実態があるとして、見直しを求めていました。国の法制審議会でまとまった法律改正の要綱案は、強制性交などの罪の構成要件として▼「暴行や脅迫」のほか▼「アルコールや薬物の摂取」▼「拒絶するいとまを与えない」▼「恐怖・驚がくさせる」など8つの行為を初めて条文で具体的に列挙。こうした行為によって被害者が「同意しない意思」を表すことが難しい状態にさせ、性交などをすることとしています。法務省は、今の国会に関連する法律の改正案を提出する方針です。\n\n\n## 取材を通して\n\n\n今回のスペインの法改正のきっかけとなった1審の判決や過去の事例を見てみると、被害者が恐怖などで抵抗できず、性的暴行を立証するハードルが高くなってしまったり、裁判の過程で性被害を受けた自分自身を責めたりすることが、日本同様、往々にしてあるのだとわかりました。理不尽を許さない、という全国規模の抗議デモを受けて今回法改正が行われましたが、法律が「YESだけがYESの法」と呼ばれているように、性行為における同意の重要性を社会に広く伝えるためのメッセージにもなっていると感じました。性行為に同意が必要なのは当たり前だという認識が、社会に広く浸透していく契機になっていくのか、進捗を見守りたいと思います。\n\n記事へのご感想は「この記事にコメントする」からお寄せください。こちらのページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年2月21日",
            "content": "コメントをありがとうございます。スペインでは事件を受けて、性暴力の被害の実態に合った法改正を求めて、大勢の人たちが声を上げ続けた結果、法改正に繋がりました。日本でもまさに、被害者の声を受けて社会に性暴力の実態が伝わり、刑法改正に向けて要件を見直す動きが出ています。法改正を通じて、性行為における「同意」の重要性が改めて広がれば、と考えています。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": null,
            "gender": null,
            "date": "2023年2月8日",
            "content": "加害者犯罪者に加担するような輩を根絶やしにするべきだ加害者犯罪者それに同調する下州が憚りもなく大手を振って歩く世の中なんて消えろ精神科が世の間違った風潮に抗議提言してくれるならいいけど原因解消せず社会支援もせず儲けるだけは嫌だ。地域の安全情報で、不審者に触られたつけられた通知が数日置きに切れ目なく来る。電車や駅、店舗で不審な男に尾行や触られそうになるなんてざら。一見大人しそう優しそうとなめられ、手が出しやすいのか。治安は悪い。出歩きたくない。というかこの犯罪者共を処罰し町から消してほしい。手当たり次第に被害量産するこいつらが悪いんであって被害者が悪いのではない。"
        }
    ]
}