{
    "title": "水遊び、下着姿…“子どもの写真”に思わぬ危険　声あげた母親たち",
    "date": "2023年8月9日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic115.html",
    "content": "夏休み真っ盛り。海水浴やプール遊び、子どもたちのひと夏の思い出をカメラでおさめる機会も多いのではないでしょうか。そんなこの季節、改めて考えたいのが「子どもの写真のネット掲載」についてです。私たちがよく目にする、SNSやブログなどのインターネット上に掲載されている子どもの写真。いま、何気なくシェアされた画像や動画が何者かにコピーされ、勝手に販売されたり、悪用されたりするケースが 後を絶たないといいます。一体どんな危険が潜んでいるのか？子どもたちを守るために必要な対策は？取材班に寄せられた2人の母親の声をきっかけに 取材しました。\n\n\n## 幼稚園・保育園の“行事写真”が思わぬところに…\n\n\n「子どもたちの『成長記録』として撮った写真が、ネットで悪用されている。警鐘を鳴らしてほしい」と取材班に声を寄せてくれた人がいます。4歳の子どもを育てる七味れんさん（仮名・30代）です。5歳のときにみずから性被害を受けた経験から、「子どもたちを性被害から守りたい」という強い思いを抱いてきたれんさん。1年ほど前、SNSで気になる投稿を見つけました。それは「子どものとき、裸の写真を幼稚園でたくさん撮られて配布もされた。悪用されていないか心配」というもの。実際にそんなことがあるのだろうか…とおそるおそる掲示板サイトなどを検索してみると、画面には思いもよらぬ光景が広がっていました。\n\n砂場遊びや水遊びをしている幼い子どもたちの写真。男の子も女の子も、顔がはっきりと分かる状態で ほとんどが上半身裸でした。写真には1枚ずつ「￥99（50%OFF）」などの価格が示され、誰でも購入できるようだったといいます。一体、誰が撮ったものなのか。一部の写真に記されていた「○○幼稚園」「◎◎保育園」などの情報を手がかりに調べてみると、同じ写真が、実在する幼稚園や保育園の公式ホームページやブログに掲載されていました。もともとは園のスタッフらが「行事写真」として撮影した、悪意のない写真だったのです。それを何者かが無断で収集、掲示板サイトで販売して利益を得ようとしていたとみられます。\n\n「私のような素人がちょっと検索しただけなのに、こんな掲示板サイトがいきなり出てきてしまって、いてもたってもいられない気持ちになりました。本当に買う人がいるのか、詐欺のようなものなのか…分からないですが、子どもの無邪気な姿に、勝手に値段をつけている第三者が存在していること自体に強いショックを受けました」\n\nその後 れんさんは、写真の出どころを特定できた幼稚園や保育園のある自治体に、掲示板サイトのことを通報。すぐにサイトは閲覧できない状態になり、園のHPにあった元の写真も 一部削除されました。しかし、何の返信もない自治体もあり ネット上から1枚残らず写真を削除しきれたのか、何らかの再発防止策がとられたのか、いまも分からないままだといいます。\n\n児童ポルノ被害対策などに取り組む一般社団法人「インターネットコンテンツセーフティ協会（ICSA）」によると、園や保護者が何気なくネット上にアップロードした写真や動画が悪用されてしまうケースは珍しくなく、担当者は「SNSやスマホの普及とともにトラブルが後を絶たない」と危機感を募らせています。\n\n「児童ポルノに対する規制は 年々強化されています。しかし、規制と摘発はいたちごっこです。小児性愛者のなかには 明らかに違法になる露骨な性的描写は避け、あえて『際どいライン』の画像を探って性的興奮を高める材料にしているという人もいますし、そうした人たちをターゲットに無断転載した写真を販売し 金銭を要求するネットビジネスもある。こうしたリスクを知らない園のスタッフや保護者の方が『子どもだからかわいいものでしょ』と、裸や下着姿の写真を撮影し ネットに無邪気にアップロードし 誰でも閲覧できる状態にすることは、極めてリスクの高い行動だといえます。一度ネットに上げられてしまうと、完全に削除しきるのはとても難しい。もし大人だったら撮らないような（裸や下着姿の）写真は撮らない、（ネットに）載せないという認識を広げていく必要があると感じます」\n\n\n## 園側に求められる対応は？ “クレーマー扱い”された母親も\n\n\n子どもの写真をネット上に掲載されたことに声を上げた結果、園側の対応に深く傷ついたという母親もいます。\n\n「昨年、子どものプライベートゾーン（下着で隠れる部分）が露出した画像を 通っている認可保育園のサイトに掲載されてしまいました。画像は既に削除され、園からは表面上の謝罪があったものの、私としては被害をわい小化するような対応しかしてもらえていないと感じています。自治体に相談しても、『指導する立場にない』と力になってもらえません。 問題が起きてもやりすごせてしまういまの構造に、怒りと危機感を感じています」\n\n取材班に投稿を寄せてくれた、青しあおさん（仮名・40代）です。5歳の子どもの育児と仕事の合間を縫って、話を聞かせてくれました。子どもを都内の認可保育園に預けていたあおさん。園では、民間のインターネット写真販売サービス会社に登録し、保護者専用の写真販売サイトで園でのようすを紹介。希望する写真を自由に購入できる仕組みをとっていました。\n\nある日のこと。あおさんがいつものように保護者専用のサイトで写真を確認していると、思わぬ画像が目に飛び込んできました。それは、園でのトイレトレーニングで子どもが排せつしているようすを写したもの。あおさんの子どもは写っていませんでしたが、大人では考えられないシーンの撮影に疑問を抱きました。\n\n「こんなの撮っちゃダメじゃない？と思って…。それに、いくら保護者専用とはいえ、IDとパスワードを知っていれば誰でもログインできるところに掲載して大丈夫なの？と胸がざわざわしました。でも当時の私は『よそのご家庭だし、気にならない保護者からすれば なんてことのない、ただの写真なのかもしれない。下手に動くと子どもが園で過ごしにくくなるかもしれないし、面倒だと思われたくない…』と 、大ごとにしないほうを選んでしまったんです」\n\n違和感を覚えながらも、園や保護者に連絡しなかったあおさん。それから8か月ほどたち、改めて販売サイトを閲覧していると 子どもたちの着替えのようすを写した写真が目に留まりました。あおさんの子どもを含む複数の園児が、全裸や下半身が露出した状態で写っていました。たとえ服を着ていても、SNSなどに子どもの写真を投稿しないよう注意を払っていたあおさん。よりによってプライベートゾーンが露出した写真がネット上に上がっていることを知り、衝撃を受けました。\n\n「最初に感じたのは『ああ、8か月間も放置してしまった』という後悔でした。あのとき、私が見て見ぬふりしたせいで、すでに写真が悪用されていたらどうしよう。自分の子どもも、ほかの子たちにも、取り返しのつかないことになっていたらどうしたらいいんだろうって、恐怖が次々に湧いてきて…。それから、これは子どもの尊厳に関わることだと考えたら、一刻も早く動かなければと考えました」\n\n写真の掲載について指摘したあおさんに対して、保育園は 不適切だったと謝罪し、該当する写真をすべて販売サイトから削除しました。掲載の経緯については「画像データをサイトに登録する際、小さいサイズでしか確認しておらず 下半身を露出した子や全裸の子がいることを見落としてしまった」と説明。今後は「水着で隠れる部分については、いかなる場合でも写真撮影はしない」「写真公開時には1枚ずつ確認を行う」などとし、再発防止のため ガイドラインを作成する方針を示しました。ただ園の対応には、あおさんにとって納得できないことがありました。園は、ほかの保護者から被害申告の声がないことなどから あおさんの訴えを“被害というほどのものではない”とする発言を繰り返し、「被害に遭ったほかの園児の保護者に事実を報告すべきではないか」というあおさんの提案に対して「誰も画像を購入していないし、拡散もしていない」と 対応を拒んだのです。あおさんの胸には、事態の深刻さに向き合おうとしていないのではないかという懸念が 日に日に募っていったといいます。\n\n「誰も購入していないことは、被害がないことの証明にならないと思うんです。園長にも、園の代理人弁護士にも何度もそう伝えましたが、『性的な意図はなく、違法性はない』とあしらわれてしまって…。謝罪のことばはあるけど、納得できる対応はしてもらえないということの繰り返しで、結局 『面倒なクレーム』としか受けとめられていないんだろうなと感じてしまいました」\n\nその後、保育園を転園。あおさんは精神的に不安定な状態になり、食欲が落ちたり寝付きが悪くなったりと、身体的な不調にもさいなまれるようになりました。事態を共有していた夫も、当初は園との面談に参加していましたが、次第に「これ以上（園と）付き合うだけムダだと思う」と話題から距離を置くように。家族はそれぞれに心身をすり減らしていきました。\n\n子どもの写真を発見してから、5か月。あおさんは「問題を正面から受け止め、ほかの被害園児と保護者にも事実関係を報告してほしい。被害者に誠実な対応をしてほしい」と、保育園のある区の第三者機関に苦情の申し立てを行いました。弁護士らの調査により、一連の出来事は「保護者限定とはいえ、サイト上に公開したことは不適切と言わざるを得ない」とまとめられました。ほかの保護者への対応についても「園児や保護者の重大な関心事であり、迅速かつ丁寧に説明し、保護者の不安を払拭（ふっしょく）することが必要だった」と指摘されました。第三者委員会による指摘を受け、園の運営法人は ようやく全ての保護者に説明と謝罪を行ったといいます。しかし、あおさんは被害を『終わらせることができた』と感じることができていません。\n\n「私たちはこの先、あの画像がどこかで悪用されているかもしれない不安をずっと抱えていかなければなりません。子どもが大きくなったときに『伝えられない話がある』ということもつらいし、不用意な判断で子どもの人生に影響を与えてしまったと いまでも自分を責め続けています。もう、被害に遭う前に戻ることはできないんです。園側の人たちには、今回のことをきちんと受けとめ、子どもの安全や尊厳についてもっと高い意識を持って 誠実に対応してほしかったです。どうして、被害に遭った側がひとりで頑張らなきゃいけないのでしょうか」\n\n\n## “子どもたちを守って”　集まった1万筆の署名\n\n\n幼稚園や保育園などの意識が変わらず 子どもたちの裸や下着姿などを気軽に撮影・掲載している限り、いつまでも被害が繰り返されるのではないか…。そう考えていたのは、あおさんだけではありません。子どもの写真を無断で販売する掲示板サイトを見つけた、七味れんさん（仮名）です。実は、れんさんはこの問題が全国的にどの程度広がっているのか 自主的に調べてみることにしたのです。\n\nすると、1か月半ほどの調査で、北海道から沖縄まで、全国100以上の幼稚園・保育園のサイトで女の子の裸の写真の掲載があることを確認しました。なかには、保育園が管理するブログサイトで 女児の裸が掲載されている記事に数百もの「いいね」がつけられている例もありました。\n\n「たくさんあるだろうとは思っていたものの、こんなにも子どもの人権に対して無頓着な社会だとは…。調べたのは女の子の裸だけでしたが、男の子が全裸で写っているものもありました。このままでは子どもたちを守れないままだろうなと落胆しました」\n\n子どもたちを性的に搾取しようとする大人から守り、園や保護者にもっと危機意識を持ってもらうためにも、国が実態を把握し、子どもの画像が不適切な取り扱いを受けないよう、何らかの対策を講じるべきではないかと考えたれんさん。調べ上げた情報を取りまとめ、オンラインの署名活動を始めることにしました。\n\n\n呼びかけ文より「国・政府（特にこども家庭庁）に対し、保育園や幼稚園等によるインターネット発信において、着替えや水浴び、お風呂など、子どもたちへの性被害を誘発しかねない写真や動画の掲載がなくなるよう、具体的な対策を求めます。各保育園・幼稚園等への伝達・通達や、管轄の警察と連携したネットパトロールの強化をしてください。」\n\n\n署名には、青しあおさん（仮名）も賛同。小さな子どもを持つ保護者や、性被害に問題意識を持つ人たちを中心に呼びかけが広がり、5か月で1万740筆が集まりました。\n\n「私はもともと『おかしい』と思ったことを遠慮なく声に出せる性格だったんですが、今回の出来事ですっかり元の自分さえ変わってしまったような感覚があって、自分の無力感や孤独感に苦しんでいました。署名のことを知って、問題意識を持っていたのは私ひとりだけじゃなかったんだと、少し勇気づけられた気持ちです」\n\nそして7月13日、れんさんとあおさんは そろってこども家庭庁へ。集まった署名を「第一回提出」として安全対策課の担当者に手渡しました。\n\n「法律上の児童ポルノに該当しないような写真でも、悪用されてしまうリスクがある」「実際に触られたわけでなくても、ネット空間にいつまでも写真が残り続けてしまうこと そのものが性被害」切実な思いを訴える2人に、こども家庭庁の担当者は「おっしゃるところはよく分かります」と 理解を示してくれたといいます。\n\n「私たちの声を、誠意を持って受けとめてくれたと思います。ですが、保育園や幼稚園に対して、すぐに国が強制力を持って『裸の画像を載せてはならない』といった通告をすることは難しいとの回答でした。まだまだ問題意識を共有しきれていない部分もあるのではないかと感じているところです。これからも署名活動や注意喚起を続けて、まずは声を大きくしていきたいです」\n\n「子どもに関わるすべての人たちに、こうした被害の深刻さをちゃんと知ってもらいたいです。それから、もし被害が起きてしまったとき、周囲の人々の受け止め方や対応によっては、被害者が二重、三重に傷ついて苦しむことにも想像力を持ってもらいたい。国や行政に対して 幼保施設をめぐる課題や子どもの性被害の実態を届け、現状に危機感を持ってもらうことが必要だと思います」\n\nどうすれば、子どもたちを守ることができるのか。保育士の資格を持ち、子どもを狙う性犯罪に詳しい弁護士の寺町東子さんに話を聞きました。\n\n実は寺町さんも、れんさんと同じように、幼稚園や保育園のホームページに子どもの裸の写真が掲載されている実態を見て、園に連絡してリスクを指摘したことがあるということでした。\n\n「『もし悪用されたら、子どもを一生傷つけてしまうことになりますよ』と連絡しても、返事がない園もありました。保育に関わる人たちに、ネット社会における子どもの性的尊厳についてもっと危機意識を持ってもらえるような対策をとる必要があると思います。いま、幼稚園は文部科学省所管の学校教育施設、保育園はこども家庭庁所管の児童福祉施設…といった具合に、小さな子どもたちが親と離れて過ごす施設は、管轄が細かく分かれています。ですがこの問題に関しては、文科省、こども家庭庁、内閣府など 省庁をまたいで対応していく必要があるのではないでしょうか」\n\nまた、生成AIなどの技術が進化していくなかで、被害がより複雑化していく可能性も鑑みると、自分の意思でネット掲載について判断できない子どもたちの写真の取り扱いについて、広く議論する必要があるのではないかとも指摘していました。\n\n\n## 取材を通して\n\n\n今回の取材中、れんさんとあおさん、2人の母親たちは 口をそろえてこう話していました。「子育てしていると、子どもの裸って 当たり前にある日常的な光景です。でも、だからこそ注意を払っていなきゃいけないと思うんです」いましか見ることができないわが子の成長過程を記録したいという思いは、親にとってごく自然なものです。しかし、愛情や善意から撮影された写真が、悪意を持って消費しようとする大人の手に簡単に渡ってしまいかねない。残念ながら、それがいまの日本社会です。これ以上被害が繰り返されないようにするため、私たちも取材を続け、実態を伝えていきます。※2023年8月14日、その後の情報に基づき、記事を修正しました。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "質問",
            "name": "岩嵜智久",
            "age": null,
            "gender": "男性",
            "date": "2024年5月11日",
            "content": "最近の映画やテレビドラマから女性や女の子の全裸シーンが無くなってるのに男性や男の子はOKなのはおかしいと思います。全てダメにするので無く自己責任に変えたら良いと思います。"
        },
        {
            "type": "感想",
            "name": "egaonotane",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2024年5月10日",
            "content": "無防備な子供達社会全体で守らなければならない学校や幼稚園保育園だけではなく親の投稿も気をつけなければなりません。友人　親類　へのシェアは更に気をつけていく必要があるかなあと思っています一度自分の手を離れるとコントロール出来なくなる事をしっかりと意識しなければなりませんね"
        },
        {
            "type": "感想",
            "name": "いくら",
            "age": "40代",
            "gender": "女性",
            "date": "2023年8月28日",
            "content": "結局、運営側が開き直っても、やり過ごせてしまうのですね。子供の未来を考えたらダメなことなのは明白。取り返しのつかないことです。こういう対応をする園があることや、それが野放しになっていることに、驚きと恐怖を感じます。被害者優先で対応したら、全く違った結果があるんじゃないかと思います。"
        },
        {
            "type": "感想",
            "name": "しろくろ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年8月25日",
            "content": "とても大切なことがよくわかりました"
        },
        {
            "type": "感想",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2023年8月11日",
            "content": "この問題の根源は、幼稚園や保育園の先生や経営関係者に、「画像悪用」の意識が低いことがあると思います。「児童ポルノ」ではないにしても、簡単な検索方法で出てくる幼児の写真を無差別に収集し、ネット上で売買する業者と需要が存在することを、幼稚園や保育園が危険性を知るとともに、行政ももっと力を入れる必要があります。"
        }
    ]
}