{
    "title": "日本人留学生 駐在員から性暴力 被害者は他にも…",
    "date": "2021年9月24日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic028.html",
    "content": "「頼りにしていた現地の日本人駐在員から性被害に遭いました」「日本人会のパーティーに私だけ違う時間に呼ばれて性暴力を受けました」これは、夢と希望を胸に渡った留学先で、性暴力の被害に遭った人たちの声。大学生たちがアンケート調査を行ったところ、留学先での性被害の事例が200件以上寄せられ、深刻な事態が浮き彫りになってきました。新型コロナウイルスの影響で留学を断念する学生も多いなか、理不尽な理由で夢を諦めるようなことがないように。立ち上がった学生たちを取材しました。（さいたま放送局記者　信藤敦子）\n\n\n## 夢抱いた海外留学　信頼していた駐在員から性暴力被害に\n\n\n都内の大学に通う、埼玉県在住のカホさん（22歳・仮名）です。将来、紛争解決や人道支援に携わるため、英語以外の語学を学びたいと、去年夏までの1年間、ヨーロッパに留学しました。現地に着いてほどなく、街を歩いていると、1人の日本人男性から声をかけられました。大手企業から派遣され、妻子とともに滞在しているという30代の駐在員。語学も堪能で、「困ったことがあったらいつでも言ってね」と言われ、カホさんは進路への学びが得られるかもしれないと考えました。1週間後、食事に誘われたカホさん。駐在員は、留学先を選んだ理由や将来の夢を熱心に聞いてくれ、「自分はビジネスで来ているけど、感化された。応援するよ」と励ましてくれたといいます。その後も、現地の人とのトラブルの回避方法から、日本食を扱うスーパーまで、親身になって教えてくれた駐在員。カホさんがアルバイトする日本語学校に駐在員の子どもは通っていて、送迎時にたびたび顔を合わせていたこともあり、信頼しきっていたといいます。\n\n「海外で活躍する日本人駐在員が、自分のことを肯定してくれているような気がしてうれしくなりました。ホームステイ先と大学とバイトの往復では他の日本人と知り合う機会もなく、定期的に連絡がくるなかで、いつのまにか留学先で唯一頼れる存在になっていました」\n\n出会ってから4か月がたった、その年の暮れ。「日本食を作るから食べにおいで。日本のテレビも見られるよ」と、自宅に誘われます。妻子が日本に一時帰国するタイミングだと知り、カホさんは「外のレストランにしませんか」などと提案しましたが、何度も誘われたといいます。今後の関係に亀裂が生じることを恐れ、カホさんは断り切れずに自宅を訪れました。すると突然、「大丈夫だから、信頼して」と、別人になったかのように強引に性行為を迫られました。カホさんが「やめてください」と泣いても、「しばらくすれば慣れるから」と受け入れられませんでした。逃げようにも外は真っ暗で家までの道も分からず、治安が悪い海外で服が乱れた状態で出ることも危険に思えました。「外に出すから」と避妊もしようとしない駐在員が、さらに暴力的になることにも恐怖を覚えたカホさん。終わるまで耐えて、相手が満足したらすぐに帰ろう、それが最善の方法だと思ったといいます。\n\n「その場では、必死で相手を逆なでしないことを考えていました。どれだけ泣いても全く相手に届かないことに、体もそうですが、心も傷つきました。しばらくは、あれはたいしたことではなかったんだと、自分に言い聞かせるようにしていましたが、相手の子どもへの罪悪感も生まれました。お父さんを悪い人にしてしまった。ちゃんと断っておけばよかったという後悔でいっぱいになりました」\n\n\n## 他の駐在員からもセクハラ被害に\n\n\n年が明け、日本大使館で現地の日本人が参加する新年会が行われました。加害した駐在員以外の日本人とのつながりも作りたいと参加したカホさん。しかし、そこでも別の複数の駐在員からセクハラ被害に遭ったといいます。40代から50代の駐在員たちに自己紹介を促され、カホさんは将来の夢や留学の目的について話しました。すると、「そんな真面目なことはいいから」とお酒を強要され、「毎晩おじさんたちの相手をしてよ」と体を触られたり、卑わいな言葉を投げかけられたりしました。その場には、大使館の職員や駐在員の妻たちもいましたが、誰も助けてくれず、ある女性は「若いっていいわね」と通り過ぎて行ったといいます。カホさんは、そこで初めて「これはおかしい」と気づきました。\n\n「私は『若い女』としての価値しかないような気持ちになりました。こんなハラスメントが当たり前の古い価値観の中にいるから、あんなことが平気でできるんだと思いました。女性を物としか見ていないと、やっと分かったんです」\n\nカホさんは、現地で知り合った年上の日本人女性に、駐在員のコミュニティーが苦手だと伝えました。すると女性は、カホさんに性行為を強要した駐在員の名前を出して、「ご飯に誘われて、キスをされそうになったから逃げたことがある。あの人は危ないから、気をつけて」と告げました。駐在員が同じことを繰り返していると知ったカホさんは、女性に被害を打ち明けました。すると女性は、「生理はきているのか」と確認した上で、性病の検査も必要だからと、病院に行くよう勧めました。「将来、不妊につながる可能性もある。万が一妊娠していたときのことを考えて」との助言はその通りでしたが、現地の言葉が十分に分かからない中での検査には、戸惑いや不安でいっぱいだったといいます。\n\n「女性の強い説得で、初めて自分の体に危険があると気がつきました。避妊はするのが当たり前だと思っていたものの、経験や知識もまだないなかで、相手に『外に出すから』と言われた意味もよく分かっていませんでした。決死の覚悟で病院に行き、幸い何もありませんでしたが、こんな経験は、もう誰にもしてほしくないと心から思います」\n\n\n## アンケート調査が浮き彫りにする留学先での性被害の実態\n\n\n文部科学省が平成25年から官民協働で展開する留学促進キャンペーン「トビタテ！留学JAPAN」の奨学金を使い、留学したカホさん。自分が受けた性被害や理不尽な現状を留学生が集まるSNSに投稿したところ、約100人からメッセージが寄せられました。「あなたは悪くない」「適切なカウンセリングを受けて」といった声とともに、「私も同じような被害に遭った」という声も数多くありました。\n\n留学先の性暴力被害の実態を少しでも明らかにしたい－。カホさんら、同じ文部科学省のキャンペーンで留学した約10人は、去年5月から7月にインターネットでアンケート調査を実施しました。【アンケート調査の詳細はこちらから読むことができます】※ＮＨＫサイトを離れます\n\n回答したのは留学生や留学経験者など516人。留学先で性被害を受けたケースは157件あり、被害を見聞きしたケースを合わせると、216件が報告されました。また被害は世界各地に及び、ヨーロッパや中南米、アフリカでは、留学生の数に比べて被害件数が多いことも明らかになりました。\n\n日本人の加害者は、半数以上が大企業や商社、国際機関などの「駐在員」。次いで「友人・知り合い」「現地就職者」でした。\n\nまた、6割近くが「周りに頼れる人がいなかった」と回答。留学先では、知人や身近な人がいない場合が多く、問題に直面したときの解決が困難となりやすい状況も明らかになりました。さらに自由記述欄には、多くの切実な声が記されていました。「何も知らない若い留学生という弱い立場につけ込まれた」「被害を伝えても、よくあることだよと取り合ってもらえなかった」「現地の外国人に、アジア人はセックスワーカーだと言われてお尻を触られた」「ホストファミリーからセクハラにあった」カホさんたちは、記述の１つ１つを、胸が締め付けられる思いで読み進めたといいます。\n\n性暴力被害に関する研究や被害者支援を行っている公認心理師で、目白大学専任講師の齋藤梓さんは、加害者が社会的な地位や関係性を利用していると指摘します。\n\n「言葉も分からない海外でどれだけ孤独で不安だったか、察するに余りある。頼れる人の少ない留学生と、現地に根ざしている駐在員とでは圧倒的な力関係の差があり、断れないのは当然のこと。留学生を守るためにも、早急な対策が必要だ。 加害者が自らの優位性を生かし、断りにくい関係を利用している構図は、多くの性暴力被害で見られる。たとえ家に行ったとしても、性行為に同意したわけではない。被害を受けた人は、どうか自分を責めないでほしい」\n\n\n## 「留学生のための性暴力対策マニュアル」作成\n\n\nカホさんたちはアンケートに寄せられた様々な声をもとに、「留学生のための性暴力対策マニュアル」を作成しました。集まった声を無駄にせず、1人でも多くの留学生を性暴力の被害から守りたいという思いからでした。【マニュアルの詳細はこちらから読むことができます】※NHKサイトを離れます▽日本人からの性暴力「日本人だからと相手のことをむやみに信用しすぎず、適度な距離感を保つこと」▽外国人からの性暴力「日本でされて嫌なことは、どの国でされても嫌なこと」「はっきりNOといい、逃げても大丈夫」その上で、性暴力が起きたらすぐに検査することや、相談できる人を複数持つことの重要性、そして加害者を処罰することで尊厳を回復できたり、社会を信頼できたりすることにつながることなどを紹介しています。また、もしもの際にすぐに連絡できる日本語対応の医療施設や大学の留学支援室の連絡先、留学先のアフターピルの取り扱いについて調べておくようにアドバイスしています。カホさんは日本の弁護士に相談し、数か月の交渉の末、駐在員から慰謝料の支払いを受けました。駐在員は、自宅に誘って性行為をしたことは認めましたが、同意の有無についてははぐらかしたままだといいます。その上で、「傷つけたことは申し訳なかった」と謝罪したといいます。\n\n「泣き寝入りはしたくなかったし、手続きを経て、自分が悪くなかったとも思えました。でも、大事な留学の時間を費やさなければいけなかったことが悔しい」\n\nカホさんは、留学することを心配していた家族には、被害のことを一切話していません。そうしたなか、目標だった語学検定に合格。人道支援の現場で働きたいという夢に向かって、着実に歩んでいます。自分と同じ思いをする人がいなくなってほしい－。カホさんたちは、マニュアルの冒頭にこう記しています。私たち留学生は勇気と覚悟を持って留学する。どの場所で生きようと、個人の尊厳が担保され人間として 生きる権利を持っている。留学中に被害にあった私たちは、世界に旅立つ前のあなたに伝えたいメッセージがある。留学中に起こりうる悪質な性暴力があることを知って欲しい。未来を担う若者たちが、安全に留学できるように。\n\n\n## 取材を終えて\n\n\n専門家によると、留学先での安全対策は学生任せになっているのが実情だといいます。大学側が安全性を１つ１つチェックすることは現実的に難しく、留学前のオリエンテーションなども十分に行われない大学もあるそうです。ことし3月の参議院文教科学委員会で、萩生田文部科学大臣は「邦人の性被害が非常に多いと聞いて、大変ショックを受けた。渡航前にみなさんにアドバイスする必要があると認識している」と述べ、実態の把握や、関係省庁と連携して学生が安心して留学できる環境整備のあり方を検討する考えを示しました。カホさんたちは、HPで「このマニュアルはゴールではない。暗澹たる戦いの開幕戦です」と、思いをつづっています。学生たちにこれ以上、暗澹たる気持ちにさせない社会をわれわれ大人たちが率先して作らねばならないと、強く感じています。\n\n留学先での性暴力被害の実態について、どう感じられましたか。皆さんのご意見をお寄せください。 この記事に「コメントする」か、ご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「\"性暴力\"を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年11月4日",
            "content": "コメントをありがとうございます。そもそも加害者が生まれないようにすること、万が一被害が起きてしまったときに、被害に遭った人のことを最優先に守ることができる仕組みをつくること。どちらも早急に進めていかなければならないと痛感しています。被害実態を踏まえた対策がより一層広がっていくように、これからも取材と発信を続けます。引き続きこのページにご意見や思いをお寄せいただけたら うれしいです。"
        },
        {
            "type": null,
            "name": "Ajapanesedoll",
            "age": null,
            "gender": null,
            "date": "2021年12月1日",
            "content": "2012年より中国上海へ留学、2016年現地大学院卒業後に現地コンサルティング企業へ入社、オーナーより長期間のセクハラ、数度の強制猥褻、性的接待やグループセックスの強要。会社、警察、労働局では和解という名の下に毎度騙され、逆に捏造やでっち上げで訴えられる。4年以上の苦しみや状況について. 限界です！どうにか毎日を生きています。声を上げる機会をくれませんか？"
        },
        {
            "type": null,
            "name": "侘助",
            "age": null,
            "gender": "女性",
            "date": "2021年10月30日",
            "content": "性暴力は被害者に落ち度があって起こる事ではなく加害者側の問題。認知の歪んだ人が世界から消えない限り、どこでも起こる事。当然、留学先でも起こるでしょうし留学先での性暴力が特殊なわけではないと思いますが、本性を出しやすい環境なのかもしれませんね。まだ充分とは思えない被害者支援の体制を整える事を優先して欲しいですが、最終的にはおおもとである加害者側の問題を解決する事が必要だと思います。"
        }
    ]
}