{
    "title": "“自分を責める” “子どもをもちたいと感じない” －性被害の深刻な影響",
    "date": "2022年6月17日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic066.html",
    "content": "友人や職場の同僚など、身近な人から「かつて性暴力の被害に遭った」と打ち明けられたら、あなたはどんなことばをかけますか？励ますつもりで「早く忘れたほうがいいよ」などと言ってしまうかもしれません。しかし、3万8千件を超える回答が寄せられたアンケート調査からは、性暴力の被害に遭った人は、“その後”も長きにわたって心身の不調にさいなまれ、26%が「死にたい」と感じ、36.7%が「自分を責めている」ことが明らかになりました。今回は、被害に遭ったあと、気持ちや思考、対人関係、体へどのような影響が出るか尋ねたアンケート結果について、性被害者支援を行っている専門家たちの分析を交えてお伝えします。また下記の番組でも、性暴力被害の実態に迫り、私たちの社会に求められることを考えます。ご覧いただけると幸いです。6月19日（日）夜9時放送（総合テレビ）NHKスペシャル「性暴力 “わたし”を奪われて」【番組HPはこちら】\n\n\n## 「人であることを否定され、“死にたい”思いに」\n\n\nNHKが行った“性暴力”実態調査アンケート。3月11日～4月30日の期間に、性被害に遭ったという人やそのご家族から38,383件の回答が寄せられました。「被害から今までのあいだに、あなたに起きたことや感じたことについて、当てはまるものすべてを選んでください」という質問を行いました。\n\n気持ちや思考への影響を尋ねると、「気持ちが落ち込む」61.1%、「自分を責める」36.7%、「自分は汚れてしまったと思う」29.7%で、加害者が顔見知りの場合、いずれもその割合はさらに高くなりました。アンケートの作成・分析を一緒に行った専門家の方々は、「死にたいと思う」の多さに注目しました。全回答の4件に1件、顔見知りからの被害の場合は3件に1件以上が被害後に「死にたいと思う」と感じていたのです。\n\n自殺というと、何か出来事があって死にたくなるというイメージがあると思うんですけれど、長く被害に遭っていたり、適切なケアを受けられていなかったりする状況の方たちは、「いつも死にたい気持ちがどこかにある状態」なんです。性被害者の方々からは、「消えてしまいたい」、「朝、目が覚めないといい」など、いろいろな表現を聞くことがあります。その背景には、性暴力被害によって自分に対する評価がすごく低くなっているということがあります。暴力は、その人が人であるということをまったく根底から否定する行為で、性暴力はその最たるものです。相手の思い通りにされて「人ではなく、モノとして扱われる」ことで、自分の人としての存在や、価値観がたたき潰されるのです。被害者はよく「自分を大切にしないと」と声をかけられることがあるのですが、一番混乱するのは実はそのことばなんです。被害によって、自分を大切にするということがまず分からない。「私」「自分」というものの価値が小さく小さくなってしまっていて、自分の意志も分からなくなっています。本人や周りの人が、そういった症状を理解してほしいと思います。\n\n\n## 人間関係・結婚や出産への影響も\n\n\n被害によって価値観が変わることは、人とのつきあい方にも影響を及ぼします。\n\n「人と親しくなったり恋愛したりすることが難しい」25.5%、「人と心から打ち解けることは無いと思う」21.2%、「人を避ける」21%でした。私たち取材班も、被害に遭われた方々から、「誰も信じられなくなってしまった」と聞くことが少なくありません。特に顔見知りからの被害の場合は、もともと信頼していた人から加害されたという人もいるため、対人関係への影響はさらに高くなっています。\n\nさらに、性的な行為にも影響が出ることが明らかになりました。「同意のある状態であっても、性的な行為に嫌悪感や忌避感がある」25.1%、「恋愛や結婚について希望を持つことが無くなった」24.5%、「子どもをもちたいと感じなくなった」20.9%。性的な行為を避けるようになった人がいる一方で、「性的欲求以外で性行為をするようになった」4.9%、「性行為を何かの対価にするようになった」5%などの回答もありました。専門家は、被害の苦しみと逆行するように、性行動が過剰になることも症状の1つだと指摘します。\n\n性的な行為に嫌悪感や忌避感を抱く方もいる一方で、性的な行為を繰り返してしまう方々も多くいらっしゃいます。これは「トラウマの再演」と呼ばれることもあります。背景には様々な思いがあり、「上書きしたい」という場合、「あれは被害ではなかったと思いたい」ためにいろいろな人と関係を持とうとする場合、踏みにじられた主体性を取り戻したいという思いがある場合、自暴自棄になり自分を傷つけたい気持ちがある場合など、いろいろです。その結果、再び性被害に遭って傷つくことも多く、さらに性的な行為を繰り返す、という悪循環が生じることも見られます。性暴力被害というのは、親密な関係や性的な関係にすごく影響を与えるもので、たとえ医療機関の診断がついていなかったとしても、日常生活に大きな支障が出ている方々がたくさんいらっしゃいます。\n\n【関連記事】“あれはトラウマの再演だった” AVに出演した、ある性被害者の告白\n\n\n## 「トラウマは体に刻み込まれる」\n\n\n体への影響を尋ねると、「PMSや生理にまつわる不調がある」19%、「肩こりや体に痛みがある」15.2%、「胃腸の調子が悪い」13.7%でした。こうした不調は、「トラウマが体に刻み込まれていることも関係している」と指摘する専門家がいます。\n\n被害に遭ったときに、あまりの恐怖から体が動かなくなる「凍りつき」を体験すると、その後もすごく神経系に負担があって、元気を取り戻すまでにも時間がかかります。トラウマというのは、「いつ、どこで、誰が、何をした」という記憶に入るというよりは、自律神経など体に刻み込まれた「身体的な反応」なのです。ちょっとしたドンという物音で飛び上がってしまったり、胃腸が弱くなったりするのも神経系による無意識の反応です。適切な介入を受けないままだと、時間がたっても癒えることがなく、むしろもっと過敏になってしまうこともあります。「体が覚えている」ので、認知に働きかけるだけでなく、体に働きかけて解放していく必要があります。性暴力被害の影響は、いろいろな意味で、個人にも社会にも損失であるということが明らかになりました。個人の責任に帰するのではなくて、社会的にそういったケアを提供していって、みんなが治療にアクセスできるといいなと感じます。\n\n\n## PTSDとの関連も\n\n\n今回は、被害から現在までのあいだに自覚したことがある影響について、アンケートの回答結果をお伝えしました。さらにアンケートからは、強い恐怖やショックを感じるような出来事に遭遇したあとに生じる精神的な後遺症 PTSD（心的外傷後ストレス障害）との関連も浮かび上がってきました。次回以降、みんなでプラス「性暴力を考える」のページでお伝えしていきます。\n\n\n## アンケートの回答方式　データの概要など\n\n\n●回答期間2022年3月11日（金）～4月30日（土）●回答の対象者性暴力被害に遭ったという方、また、そのご家族など被害者本人の近くにいらっしゃる方。●回答方式視聴者からご意見などを受け付けるシステム「NHKフォーム」でアンケートを作成し、みんなでプラス「性暴力を考える」のページに公開した。●データの概要回答の総数は38,420件。そのうち、すべての質問に無回答だったもの、性加害者と名乗るものなど37件を除き、38,383件のデータについて分析を行う。なお、回答者への負担を軽減するため、それぞれの項目で「無回答」が可能であり、⽋損値が⽣じるため、分析対象データ数は分析内容ごとに異なっている。また、例えば現在の年齢から被害に遭った年齢を引いた場合にマイナスになるなど、明らかに回答の誤りの場合は除いて分析する。小数点以下第2位は切り捨てることとする。●アンケートの作成・分析にご協力いただいた方々（五十音順）大沢真知子さん（日本女子大学名誉教授）小笠原和美さん（慶應義塾大学教授）片岡笑美子さん（一般社団法人日本フォレンジックヒューマンケアセンター会長）上谷さくらさん（弁護士）齋藤梓さん（臨床心理士、公認心理師、目白大学准教授）一般社団法人Spring（性被害当事者を中心とした団体）長江美代子さん（日本福祉大学教授）花丘ちぐささん（公認心理師）宮﨑浩一さん（立命館大学大学院博士課程）山口創さん（桜美林大学教授）\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年8月5日",
            "content": "皆さん、コメントをありがとうございます。思い出したくもないつらい記憶を振り返りながら、それでも社会に変わってほしい、これ以上性暴力で傷つく人が増えないでほしい･･･との思いでアンケートに答えて下さったかたがたの思いをしっかりと受けとめ、“これから”に確かに繋げていくための発信を続けていきます。一方で、アンケートや記事、番組などの報道を通じて性被害の傷みにふれたことで、つらい気持ちになったかたもいらっしゃると思います。どうかご自身だけで抱えずに、あなたの傷みを一緒に考えてくれる人とつながってください。各都道府県の性暴力ワンストップ支援センターの連絡先や、ここで相談できることについて【相談窓口】の記事でまとめています。このコメント欄の上部にリンクがありますので、ご参照下さい。"
        },
        {
            "type": "感想",
            "name": "ふゆお",
            "age": "20代",
            "gender": "男性",
            "date": "2022年6月25日",
            "content": "僕は知り合いから性被害を受け、今もフラッシュバックに悩んでます。最近は毎日続いててカウンセリングを受けるか迷ってます。性被害から時間が経ってからフラッシュバックに悩まされることもあります。"
        },
        {
            "type": "体験談",
            "name": "おすし",
            "age": "20代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "就学前に家族から被害を受けました。大人になるにつれてあれがなんだったのか理解できるようになって、気持ちが悪いし自分が嫌いで色んな事が悪循環でつらいです。でも両親を悲しませたくないので墓まで持っていくんだと思います。この番組に気付いたのが放映後だったので、見れたら自分も少しは楽になったのかな"
        },
        {
            "type": "感想",
            "name": "ここ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "斎藤梓さんや花丘ちぐささんのコメントを読んで、私の身に起きたことを説明してもらえて、少し楽になったきもちでした。あれから20年近く経とうとしていて、なんとか健康的で前向きに毎日を過ごせるようになり、不安を感じることは無くなってきていましたが、昨日テレビでこの番組を見て、自分の自殺したい気持ちや、あのときの恐怖感、凍りつく感じ（神経作用の結果だと分かってよかったです）、諸々を思いだしてしまいました。でも見なければよかった、とは思っていません。"
        },
        {
            "type": "感想",
            "name": "イト",
            "age": null,
            "gender": null,
            "date": "2022年6月18日",
            "content": "私は、被害者としてアンケートに答えさせて頂きました。途中フラッシュバックに陥りながながらも何故アンケートに答えたかと言うと、性暴力の酷さ、後遺症を知って欲しいからです。被害者は毎日が生き地獄のようで生きづらいのです。"
        }
    ]
}