{
    "title": "いま、大人こそ学び直しを　“50歳からの性教育”",
    "date": "2023年5月26日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic107.html",
    "content": "先月、平日夜に都内の書店で開かれたとあるイベント。リアルとオンラインを合わせ、40代50代を中心におよそ40人の男女が集まっていました。テーマはずばり「50歳からの性教育」。更年期やセックス、LGBTQ、性暴力など、「性」に関する知識を学び直そうというのです。子どもの性教育のための絵本や書籍の出版が相次ぐなか、なぜいま“ミドル世代”が性を学ぶのでしょうか。\n\n\n## “知っておきたかった”を減らしたい\n\n\n東京・下北沢の書店で開かれていたのは、4月に出版された書籍「50歳からの性教育」（河出新書）のトークイベント。本を開くと、目次には“ひと事”にはできない性にまつわるさまざまなキーワードが並びます。\n\n\n第1講 更年期　〜誰もが通るその時期の過ごし方〜　講師：髙橋怜奈第2講 セックス　～思い込みを手放して仕切り直す～　講師：宋美玄第3講　パートナーシップ　～相手への尊重と傾聴～　講師：太田啓子第4講 性的指向と性自認　～LGBTQを知っていますか～　講師：松岡宗嗣第5講 性暴力　～加害者にならないために～　講師：斉藤章佳第6講 ジェンダー　～“らしさ”を問い直す～　講師：村瀬幸浩×田嶋陽子（「50歳からの性教育」目次より）\n\n\n本を“学校”に見立て、研究者や産婦人科医、弁護士など7人の専門家が特別授業を行うという趣向。6つのテーマで、ミドル世代以上の性の知識のアップデートを図ろうというのが狙いです。\n\nイベントの司会を務めていたのは、本の構成を担当した編集者の三浦ゆえさん（47）です。なぜいま、ミドル世代に性教育が必要なのか尋ねました。\n\n「私もそうですが、団塊ジュニアの世代がちょうど50歳前後。この時期は更年期など体の変化も大きいのに、振り返ってもきちんと習ったことがないわけです。人生100年時代と言われるなかで、50歳はまだ半分。心と体が変わるこの時期に改めて性を学び直すことで、これから先の人生で“知っておきたかった”ということが少しでも減ればいいなと思ったんです」\n\n\n## “威張らずに仲よくする”\n\n\nイベントに登壇したのが、この本で“校長”の役目を担う村瀬幸浩さん（81）。40年以上、性教育に携わってきた性教育研究家です。文部科学省によりますと、1970年代前半に生まれたいわゆる団塊ジュニア世代が義務教育を受けていた時代にも、保健体育の学習指導要領に2次性徴の説明として女子の月経や男子の精通についての記載があるということですが、村瀬さんは「実際の現場では、指導する側の教師が性教育を体系的に学んだことがないケースも多く、個人や学校で差が大きいのが実情だ」としています。私立高校の体育教師として勤務するなかで、自分がいかに性について何も知らないか気づいたという村瀬さん。性教育に専念するために47歳で25年間勤務した学校を退職し、全国の教師たちに性を学ぶ場を提供する団体を立ち上げました。一橋大学などで講師として性について教えるかたわら、各地で講演活動を行っています。村瀬さんは本のなかで、ある“校訓”を決めました。「威張らずに仲よくする」\n\n「小学校の標語みたいですが、これが案外大事なんですよ」\n\n村瀬さんは、人間の性には「生殖」「快楽共生」「支配」という３つの側面があるとしています。50代になると「生殖の性」は終わりに近づき、その後は触れ合う心地よさや、幸福感を分かち合う「快楽共生の性」に関係性をシフトすべきなのに、ほとんどが男性の「快楽」のみの追求で、そのこと自体「支配」と紙一重になっていると指摘しています。\n\n「例えば、男性はたくましく強くあるべきという“男らしさ”の刷り込みが昔からある。たとえ悪意がなくても、そうあらねばという思い込みもある。ただ、それが相手に対して時に攻撃的になったり、支配的になったりしていることに気がつかないといけない。自分がやることは相手も気持ちがいいと思っているが、ほとんどが違う。そのことをきちんと学ぶ場がないんです」\n\nまた村瀬さんは、女性も月経や妊娠、出産などの知識はあっても、男性の性について学ぶ機会はほとんどなかったといいます。そのうえで「人と人が関わって生きていくうえで、性について知ることは不可欠である」と指摘します。\n\n「（夫婦やパートナーとの）セックスのよしあしは関係性のよしあし、というのが僕の持論です。関係性を抜きにして、自分だけの楽しみならセルフプレジャーでいいと思うんです」\n\n\n「50歳からの性教育」より性は1人ひとりの生き方の根幹に備わっているものです。私たちは誰もが人とのかかわりのなかで生きていきますから、相手の根幹、つまり相手の性を知り、尊重しないことには関係を築けないのです（中略）自身の性的欲求を見直し、相手の意志を確認したうえで仕切り直す。そのために、50歳という年齢はちょうどいい節目ではないでしょうか。パートナーとの関係を見直すには、セックス以外のことも重要になってきます。日ごろのコミュニケーション、家事や育児の分担、結婚観、そして人生観･･･これらすべてをひっくるめて「性」なのです。\n\n\nお互いの性を知ることが人間関係の土台となり、自分と他者の性を尊重することで人生は豊かになる。これが「威張らずに仲よくする」という校訓に込められた思いだといいます。\n\n\n## “いい大人”どうしで、性の話をしてみよう\n\n\nイベントは平日夜に開かれたこともあり、仕事終わりの会社員の姿も見られました。三浦さんと村瀬さんに、アイドルの月経困難症や摂食障害などについての著書がある振付師の竹中夏海さんも加わり、3人で意見を交わしました。最初に話題にのぼったのは、学校で受けてきた性教育についてです。\n\n小学校中学年など、初潮を迎えるタイミングで月経については習いますが、その後の更年期や閉経については一切習わなかった。人によっては情報をキャッチできる人もいるだろうが、それにはすごい格差がある。\n\n小学校中学年など、初潮を迎えるタイミングで月経については習いますが、その後の更年期や閉経については一切習わなかった。人によっては情報をキャッチできる人もいるだろうが、それにはすごい格差がある。\n\nつい数年前までは、男はそうした時間はサッカーや自由時間で、男にしてみたら女性の体については全く無知でした。\n\nむしろマナーとして刷り込まれていていました。女の子たちは生理のことを隠すのがマナーだし、男の子は見て見ぬふりをすることがむしろいいことだと。\n\nそのまま多くの男の子たちは成長してきました。だから自分のパートナーや妻の体調を気遣う習慣などはほとんど身につけない。むしろ関心を持つなと言われたんです。一方で女性も同じ。私の妻も男の性に無知で、腹を立てたことが何度もありましたが、彼女はむしろ子どものころに男の子の性の話は知らなくていいと言われて育ったというんです。女性が性に関心を持つのは変だということを積極的に言われたと。それくらい近づくなというメッセージが強かったわけです。\n\nイベントで村瀬さんは妻との経験談も明かしました。1941年に生まれ、中学・高校と男子校で、性教育を受けたことがなかったという村瀬さん。大学で出会った女性と結婚したものの、妻の月経のつらさなどを知ることはなかったといいます。体調が悪く寝込む妻との関係性も悪化し、性についてもすれ違う一方。結婚から3年後に思いをぶつけ合ったところから、お互いの性について学び始めたといいます。\n\n性の問題は徹頭徹尾、関係性の問題なんです。相手とのいい関係を築くためには、相手の喜びや悲しみや不安に寄り添ったり受け止め合ったりしなければ、いい関係など築けない。相手との関係をよりよくしたいと思ったとき、2人のことを一緒に話しましょうと言えたらいいですよね。僕の経験では、何歳になっても学べば必ず変わりますよ。それは確信しています。\n\nイベントでは、オンラインの参加者からチャットで寄せられた質問も紹介されました。\n\n『男性向け週刊誌などで“死ぬまでセックス”など、そういう類いの特集が続いたときがありました。何かにつけてセックスと結びつけたり、プライドの維持としたりすることについて、私は本当に罪深いと思うのですが、これは男女の生きづらさにつながっているでしょうか？』という質問です。\n\n特に男性の“セックスできてこそ一人前”という規範意識や、逆にできないことをすごくネガティブに捉えてしまうことについて、村瀬さんいかがでしょう？\n\n性について正しく学ばなければ、ネガティブに捉えてしまうでしょうね。そりゃあそうだと思いますよ。私もそうでした。そういう時期ありました。\n\n先生も通ってきた道なんですか？\n\nはい、通ってきました。やっぱり･･･生きる意欲を失うというか、衰えを感じることはありましたね。だいたい男がセックスするしないっていうのは、勃起できるか、挿入できるかできないかということに焦点が当たる。それは子どものころからずっと積み重ねてきた、おちんちんは大きくてたくましいほうがいいとか、挿入を果たすことが男の証しという意識がずっとあるから。この先入観は女性にはすぐ分からないかもしれないけれど、深刻なものとして残るんです。思う通りにいかなくなることで、力が抜けていくような無力感がある。でも、いまはその後も人生が長く続く時代になりましたからね。だから、そんな意識に縛られる必要はないと思えるためは学習しかない。正しく知ることでしか変われないんです。\n\n\n## 意識のアップデートを\n\n\nイベント終了後、会場の参加者に感想を聞きました。\n\n「男性だけに向けられた本ではないですが、男性側の知識の足りなさや、性の関係性作りの稚拙さは、社会全体に悪影響を及ぼしているのではないかと感じました。特に4、50代以降の中高年層の男性の意識をアップデートするために、男性どうしでも伝えていけたらいいと思いました」\n\nなかには、職場で性暴力の被害に遭った経験があるという女性もいました。\n\n「こんな大事なことを何も知らずに生きていたことがとても残念ですが、性教育は1日でも早く、幼いときから積み重ねていくことが大事だと改めて感じました。子どもたちには外から情報が入ってくる前に、自分で学んでいくことが必要だと少しずつ伝えていきたいです」\n\n50歳からの性教育、新しい関係作りをいまこそ始めてみるときかも知れません。\n\n\n## 取材を通して\n\n\n私は娘が3歳になったころから、折に触れてさまざまな絵本の力を借りて性教育をしてきましたが、いざ自分のこととなると、急に自信が持てなくなることに気づきました。更年期もセックスもパートナーシップも、どれだけ学ぶことなくここまで生きてきたのかと、頭を殴られたような気分です。村瀬さんによると、女性は初潮教育として妊娠出産など生殖の面での体の変化を学ぶ一方、男性は自身の生殖の性についてきちんと伝えられないまま成長してきたとのこと。そして、男子児童も月経について学ぶようになったいまでも、男子の成長には女子ほど目が向けられていないという現状は変わらないといいます。「相手のことを知り、尊重しないことには関係を築けない」という村瀬さんの指摘は、多くの問題に通じることだとも感じます。学べば確実に変わる。村瀬さんの力強いことばを信じて、私も50代を迎える前に早速学び直し始めたいと思います。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年6月22日",
            "content": "皆さん、コメントをありがとうございます。この記事を公開したあと、取材班の周囲から「“いい大人”の世代が認識を見直すことが、本人たちにとっても、他の世代にとっても“生き心地のよい”社会を作ることにつながるのかもしれない」といった感想をもらう機会がありました。皆さんと一緒に「考えるきっかけ」になるような記事をこれからも発信していけたらと思います。ご意見やご感想など、ぜひ聞かせて下さい。"
        },
        {
            "type": "感想",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2023年5月30日",
            "content": "40代・50代では、性教育は「性行為の方法を教えること」と誤解している人も多く、その人たちの子ども世代でも、親から十分な性教育が行われていない問題は起きています。学校で男女一緒の性教育が広まるようになった、今の10代や20代の世代あたりから、男女ともに「性教育」の認識が良い方向に変わりつつあると感じます。世代間の「性の認識」のギャップを埋める動きは、もっと進んでほしいと思います。"
        },
        {
            "type": "感想",
            "name": "おまんじゅう",
            "age": "40代",
            "gender": "女性",
            "date": "2023年5月29日",
            "content": "日本は性生活を語ることは卑猥なタブーで、特に女性がその話題に触れることは蔑視される印象があります。日本では男性が女性を服従させるようなアダルト作品が多いと聞いています。間違った興奮を刷り込むような悪い作品の放置や、性犯罪者への刑罰の軽さ、育児放棄は父親の責任が問われない日本の因習など、日本人のアンコンシャスバイアスが根源にあるのでは？また夫婦関係が性生活と強く紐付けられる法にも違和感が強いです。性生活が子孫を増やすために強要されているのか、夫を満たすことが妻の役割とされているのか。女性が性について語れるようになると、日本人女性の時代錯誤な生きづらさも、男性に甘い法も改善されていくと期待したいです。"
        },
        {
            "type": "体験談",
            "name": "さやこ",
            "age": null,
            "gender": "女性",
            "date": "2023年5月26日",
            "content": "「おちんちんは大きくてたくましいほうがいいとか、挿入を果たすことが男の証しという意識がずっとあるから。」これは離婚した元夫の言動などから感じていました。私たち夫婦を振り返ると体の相性が悪く、元夫はAVやポルノ漫画の過剰な演出を正しいものだと据えてしまっており、いくらそれは痛い、フィクションだ、良くないと説明しても、逆にプライドが傷付けられたと凹んで今度はできなくなる。仕方なくこちらにも悪い部分があったねと我慢したり、演技ををする、だけれどやはりそのフィクション通りにしないと出来ない、こちらはだんだん嫌になっていく、悪循環でした。支配が出来る事が男の強さのような刷り込みはなくしていってほしいと切に願います。"
        }
    ]
}