{
    "title": "「人工妊娠中絶」を描いた劇　劇作家・石原燃さんに聞く",
    "date": "2022年4月1日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic052.html",
    "content": "東京・渋谷でことし3月、人工妊娠中絶をテーマにした舞台が上演されました。タイトルは「彼女たちの断片」。書き下ろしたのは、さまざまな社会問題を取り上げてきた劇作家の石原燃さんです。真正面から中絶について取り上げた今回の台本は、性暴力の根絶を願う「フラワーデモ」や「#MeToo」運動などが出てきたこの時代だからこそ書くことができたといいます。石原さんに、この作品への思いを聞きました。（報道局科学文化部 記者 信藤敦子）\n\n\n## 本音で中絶を語る舞台 「彼女たちの断片」\n\n\n\n「私、中絶したことがあります」\n\n\n劇は冒頭、1人の女性の独白で始まります。コンドームが破れたことによる、予期せぬ妊娠でした。2022年3月、東京・渋谷区で上演された舞台劇「彼女たちの断片」。演じるのは「劇団・東京演劇アンサンブル」の7人の女性俳優たちです。劇は、20歳の大学生「多部真紀」の中絶を巡って展開します。\n\n\n多部真紀「ゴムが破れちゃったときさ、動揺してるだけで、ちゃんと考えてくれなくてさ。心配な顔していると機嫌悪くなるから、ネットも調べられなくて」\n\n\n\n友人「くそだね」\n\n\n\n多部真紀「だよね。怒りたかったけど、怒っていいことなのかわかんなくて」\n\n\n\n友人「なんで、怒っていいでしょ」\n\n\n彼女のそばには年代も立場も違う6人の女性たちが寄り添い、みずからの思いを語っていきます。\n\n\n「昔、妊娠してるんじゃないかって怯えたことがある」「中絶のことって、どう話すか難しい。なんとなく、心に深い傷を負ったって言わなくちゃいけないような空気があるから」「三度目の妊娠をしたとき、子どもは二人でいいだろうと夫に言われた」\n\n\n性暴力を受けた過去、男性中心の社会への疑問、人からかけられた心ない言葉･･･。さまざまな感情が入り交じりながら、女性たちの口からは、あまり公に語られることのない“本音”が次々と飛び出します。\n\n\n「妊娠や出産って、ものすごく、ものすごーくほんとにめちゃくちゃ大変なんだ、っていう大前提が共有されていないんだよね」\n\n\n厚生労働省によると、国内の人工妊娠中絶は、2020年の1年間で14万5340件。多くの女性にとって、ひと事ではない「みずからの問題」です。\n\n\n## 中絶がタブー視されてきた日本で\n\n\n脚本を手がけた石原燃さんは、東京都出身の50歳。劇作家として、東日本大震災の原発事故や日本の植民地時代の台湾など、社会性の高いテーマを取り上げてきました。劇団・東京演劇アンサンブルから今回の舞台の脚本についてオファーを受けたのは2年前。石原さんが選んだテーマは「中絶」でした。女性たちが「自分の体に起きることなのに、自分で決めることができない」、つまり「自己決定権を持っていない」と感じたからだといいます。\n\n「妊娠する体をもつ当事者の一人として、日常のこととして中絶があることを描きたかった。日本では、中絶は罪悪感を背負わせるイメージがあり、日本の近代文学でも中絶は女の『不幸』という紋切り型の描き方が多かった。それが、海外では女性の権利として捉えられていると知り、『女性の人権』という観点で捉え直す必要性を感じた。その上で、もっと根本的な『自分の体のことは自分で決めていい』というメッセージを脚本に込めた」\n\n人工妊娠中絶は多くの日本人にとって大きな負のイメージを伴っています。石原さんはそれでもあえてこの問題を取り上げました。\n\n「『女性の権利』としての中絶という捉え方は、今になってやっと言えるようになったことだ。このたった1本の演劇の中だからこそ、この時代になってようやく言葉にできるようになったことを取り上げようと思った。妊娠したときに、産むのが正しいのか、産まないのが正しいのかではない。どちらの結論であったとしても、本人が出した結論ならそれでいいと思う。本人の意志でなければ、どちらであろうとつらいことだ」\n\n今回の舞台で重要な役割を果たしているのが「経口中絶薬」です。海外では80以上の国や地域で使われていますが、国内では2022年3月現在、国に承認の申請は出されているものの、結論は出ていません。今回の舞台は、大学生の「多部真紀」が友人から紹介されたカナダの支援団体のサポートを受ける形で、経口中絶薬を手に入れ、みずから中絶を行う一夜の物語です。\n\n「私自身、以前はそんな薬があることも、海外では何十年も前から使われていることも知らなかった。今の時代になっても、この薬が承認されるとセックスを安易に考える人が出てくるのではないかといった意見があるが、そうした意見には女性の体の問題、自己決定権の問題という視点が欠けている。経口中絶薬を使った中絶というのは、女性自身が行うことができるという点で、すごく象徴的な問題になっていると思う」\n\nただ、経口中絶薬を使った場合でも、女性にとって体への負担がまったくないわけではありません。安易に取り上げることはできないとして、石原さんは多くの取材を行いました。海外の支援団体が紹介する体験談を調べ、薬が使われているフランスや台湾の産婦人科の医師、それに中絶薬の使用に立ち会った経験のある人にも取材を行うなどして、細かい描写に細心の注意を払ったといいます。劇中に登場するカナダの支援団体も、このときに話を聞いた実在の団体です。\n\n「薬を使ってどういう反応があるかは個人差がある。今回は成功するケースを書いたが、薬を飲む場面について産婦人科の医師に相談し、これだけ付き添いがいるなら無謀な状況ではないと確認した。飲んで、はい終わりという感じではない。薬の入手方法については、若い人たちの間ではネットで調べてきて買ったというのがリアルかも知れないが、ことさらに薬が闇売買されているような設定で書いて、中絶薬自体に闇的な印象をもたれてしまうのも嫌だと思ったので、支援団体のサポートを受けた形にするなど細かい設定には気をつかった」\n\n\n## “次の世代に受け継いでほしい”\n\n\nこの舞台で石原さんがもう一つこだわったことが、幅広い世代の女性たちを描きたいということでした。舞台には20代から70代までの7人の女性たちが登場します。\n\n「中絶ということを考えたときに、例えば私たちの世代は避妊法や中絶についても非常に情報が少なかった。今の若い子はネットなどでいろんな情報が出ているので、世代によって感覚が変わってきている。また、私の母を見ていると、ウーマンリブの世代のせいか、私なんかよりよほどラディカルな部分もあったりする。そういう多様さを出すのに、いくつもの世代があった方がいいかと考えた」\n\n女性たちが観客に向かって語りかける場面があります。そこで語られるのは、経済的な理由で中絶した経験や性暴力の被害になった過去など、女性たちがこれまで抱えてきた問題です。\n\n「女性の権利の問題、人の権利の問題は、何か1つ獲得したからおしまいではなく、多分ずっと続けていかなくてはいけないたぐいのことだと思う。よく『子どもたちによりよい未来を残すために』というが、どんなに頑張っても、完璧な未来は無理だと思う。また、『完璧な世界』が与えられたとしても、子どもたちは何もしなくていいのかといえば、そうではなく、よりよくしていくという思いを受け継いでいかなくてはいけない。こうした連続性も多くの世代が出ていた方が表せるのかなと考えた」\n\n\n## 「フラワーデモ」や「#MeToo」運動に背中を押され\n\n\n中絶を題材に「女性の権利」や「自己決定」の問題をテーマに据えた今回の舞台。しかし、石原さんは、以前はこうした女性の権利に関わる問題に向き合ってきた訳ではなかったといいます。\n\n「自分が会社員だったころ、例えば、女性だけが毎日交代でお茶場の掃除をしないといけないとか、そういうのがあって、『なんで女だけが』と文句を言っていた。ただ、それを本気で変えようとは動かなかった。周りを敵に回さない範囲で文句言っているレベルのもので。コミュニティーの中である程度、好かれていたいから、好かれる範囲の中からはみ出さないようにバランスを取って生きていた」\n\nそんな石原さんの意識が変わったきっかけの１つは、性暴力の被害者に寄り添う「フラワーデモ」や「#MeToo」運動などで、人としての当然の権利を社会に受け止めてもらおうと声を上げている女性たちの姿に触れたことだったといいます。\n\n「自分が女性であることに、もっとちゃんと向き合おうという気持ちになった。今ではそこが軸足になりつつある。例えば、中絶のことを調べると、日本の中絶を取り巻く制度は国の都合で作られた制度で、妊娠する側、女性の人権を考慮していないと感じる。こうした制度に対しては批判をしていかざるを得ない。一方で、女性の人権をちゃんと認めていない価値観や制度は、今も普通に生活の中で残っている。女性も男性も、誰もがある程度、適応して生きていかないといけなくなっていて、その制度や価値観を批判すると、我慢したり努力したりして、適応しようとしている人たちに批判されていると感じさせてしまう。ただ、そういう人たちを嫌な気持ちにさせてしまうかもしれないと思って黙っていると、その価値観や制度は一生変わらない。だから、こうしたテーマについて書くときは、『嫌な気持ちにさせてしまう人もいるけど、でも言います』ということを覚悟せざるを得ない。そういう覚悟をフェミニストたちはしているのだと思う」\n\n今回の舞台では、大学生に寄り添う女性たちの姿は、お互いに勇気づけ合う存在として描かれています。これは、石原さんが「フラワーデモ」に参加した際、当事者がお互いの思いを語り合う姿を見て、真剣に話を聞いてもらうことがこれほど力になるのかと感じたからだといいます。\n\n「この作品は、初めて『当事者にこそ見に来てほしい』と言いたい作品になったと感じている。もちろん、中絶したことがある人という意味ではなく、もっと広い意味で、自分が当事者と感じる人に見てほしい。私自身も当事者の一人だと思って書いているし、今回は稽古場で演出家も役者も全員女性なので、台本のディスカッションや読み合わせの段階でも、みんな全員がそれぞれに当事者意識をもって作ってきた」\n\n\n「私はあの日、中絶をしました。この身体は私のものです」。\n\n\n劇の終盤、大学生がたどり着いたセリフです。この言葉が当たり前の価値観となった未来が来るはず、そう感じることができる舞台でした。\n\n\n## 取材を通して\n\n\n石原さんと出会ったのは、私が「フラワーデモ」を取材していたときのことでした。そのときの石原さんは、被害を語る人たちをとても優しい眼差しで見つめていました。フラワーデモでは、一人一人が花を手に、ただ静かに性暴力の被害を語る当事者たちの声に耳を傾けます。決して拳を振り上げ、シュプレヒコールを上げる場ではありません。インタビューの際、石原さんはフラワーデモに参加した女性が、最初はこの世のすべてが敵というような暗い表情だったのに、回を追うごとに明るい雰囲気になる様子を見て、話を聞いてもらうことや仲間がいることの力を感じたと話していたのが印象的でした。この舞台で描かれていたのは、当事者たちの“声”と、その話に当事者として向き合う女性たちの姿です。中絶への罪悪感や、性を語ることへのタブー視などを超えた声がそこにはありました。実際の社会では、そんな本音を語り合う場があまりにもないと感じます。石原さんは「１本の劇で変えられることはそんなにないかもしれない」とも言っていました。でも私は、１人の声が次の人の話す力になる、そんな連鎖が始まる可能性をこの舞台に見た気がしました。舞台の上演は終わってしまいましたが、この作品を含む石原さんの3つの性をめぐる作品は書籍として刊行されています。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "提言",
            "name": "ひろ",
            "age": "50代",
            "gender": "男性",
            "date": "2023年7月2日",
            "content": "中絶される側、母体という意味ではなく、お腹に入ってきた子の側からの意見は無いのでしょうか？彼らの意思はどうなるのでしょうか？生まれて、自発呼吸が出来ないと人権は無いのでしょうか？と、父親に「要らないから堕胎しろ」と言われ、母親に「産みたくない」と言われ、父親の親戚の子になった妹がいるらしい者として思いました。"
        },
        {
            "type": "体験談",
            "name": "よっしー",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月3日",
            "content": "42歳の時、生理前だから大丈夫、と避妊をせずにセックスし、第四子を妊娠。それまでの妊娠にはなかった出血があり、ずっと横になっていることもできない状況で中絶を決めた。結果として、中絶予定の朝に流産し、病院では流産後の処置だけ行った。親しい女性数人に、こんなことがあって、と小さな声で話すと、実は中絶経験や流産経験があると話してくれて、けっこう身近なことなのだと知った。母親世代の人からは「あなたは流産したから、その話ができるのよ」と言われ。そうかもしれないけど、中絶を決めたことは自分の意思だったので、そのことを話せない社会はなんなのだろう、と思った。その反面「墓場まで持っていくこと」と思っている自分もいた。子どもたちに、そのうちに話をしようと思っているが、６年経ち、まだしていない。"
        }
    ]
}