{
    "title": "性暴力被害者　“半数以上がPTSDの疑い”",
    "date": "2022年9月16日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic076.html",
    "content": "“自分の人生の主役に戻れない気がした 心や記憶をなくしてしまえたら楽になれるのにと感じた”“30年たった今でも当時のことを思い出し、吐き気や不快感がわく”これは、NHKに寄せられた3万を超える性被害当事者からの声。被害の“その後”も、つらい気持ちが長く残り続けると訴えることばが、数多くつづられています。私たちは、専門家の協力を仰ぎながら 臨床現場で使われている国際的な指標を使ってその声を分析しました。すると、アンケートに答えた性被害の当事者の半数以上54.1％がPTSD（心的外傷後ストレス障害）の診断がつくほどの状態である可能性があるという結果があらわになりました。一方、実際に「PTSDと診断された」と回答したのは、わずか3.1%。あなたがひとりで抱えているその気持ちは、性格や心の強さの問題ではなく 被害がもたらした“症状”かもしれません。（「性暴力を考える」取材班）※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## “PTSDと診断された” 3.1％　しかし“半数以上に症状”\n\n\n私たち取材班は、性被害に遭ったという人や、そのご家族を対象にした実態調査アンケートをことし３月から４月にかけ、インターネット上で行いました。寄せられた声は38,383件。そのうち、37,531件が被害に遭ったという本人からの回答、852件が本人の代理で家族などが入力した回答でした。\n\n【関連記事】性暴力アンケート 38,383件の「傷みの声」\n\n被害の“その後”に起きたことを尋ねると、「気持ちが落ち込む」「自分を責める」「自分は汚れてしまったと思う」などを選択した人が多くいました。そうしたなか、私たちが注目したのは、性被害がもたらす代表的な影響の一つとされる、PTSD（心的外傷後ストレス障害）の発症です。PTSDとは、自分では対応できないような強い恐怖やショックを感じるような出来事に遭遇した後に生じる精神的な後遺症のことで、どんな人でも発症することがあります。今回のアンケートでは、「PTSDと診断された」と答えた人は被害に遭ったという本人のうち3.1％（※）でした。（※今回のアンケートでは、被害後に起きたことや感じたことを複数選択で回答してもらう設問を設けました。その中に「PTSDと診断された」という選択肢があり、3.1％はそれを選択した人の割合です。地域にどのような医療機関があるか、医療機関を受診したかどうかは尋ねていません）この3.1%という数値は、どこまで実態を表すものなのか。私たちは複数の専門家の助言を受け、PTSDに相当する症状が表れているかどうかを評価する指標を用いて、さらに分析することにしました。IES-Rという アメリカで開発された指標で、日本の臨床現場でも実際に使われているものです。\n\nアンケートには、IES-Rで用いられる22の項目を設問に組み込んでいました。“イライラして、怒りっぽくなっている”“そのときの場面が、いきなり頭にうかんでくる”など、いずれもPTSDを発症している人に起こり得る代表的な症状です。直近一週間でこれらの症状にどの程度悩まされたかを、「全くない」「少し」「中くらい」「かなり」「非常に」の5段階で自己採点してもらいました。総合のスコアをみて、基準の値を上回ると “PTSDの疑いがあり、医療機関で診断が下される可能性がある”と評価されます。自己採点なので、診断にそのまま使用されることはありませんが、トラウマによる精神的後遺症の程度を測る 一つの物差しになります。集まった回答を、被害に遭った本人のみの結果に絞って分析してみると、驚くべき結果があらわれました。全体の54.1％にあたる1万9,090件が“PTSDの診断がつくほどの状態である可能性がある”とされたのです。\n\nアンケートの監修者のひとりで、長年 性暴力被害者の支援に取り組んでいる臨床心理士・公認心理師の齋藤梓さんは、性暴力被害の精神的影響が極めて深刻であることを示す大切な結果だと指摘します。\n\n「性暴力の被害の影響がとても深刻で長く続くものだということは、さまざまな研究でも示されていますし、支援に関わっている人間はみんな知っていることです。しかしこうしてアンケートの結果を見ると、圧倒されるような気持ちになります。実際にPTSDかどうかを診断することは、その方に直接お会いした医師にしかできません。そして、IES-Rではかっているトラウマ反応は精神的後遺症の一つにすぎず、仮にIES-Rの数値が低かったからと言って、性被害のもたらす影響がその人にとって”大したことではない”とはまったく言えませんが、今回の結果は、多くの人がずっとトラウマ体験の影響を抱えたまま、かなりしんどい思いをしながら生き続けている現状を示していると思います」\n\n\n## “常に警戒” “人が怖い” 被害の内容に関わらず続く苦しみ\n\n\nさらに私たちは、複数回答で選択された被害の内容ごとに、IES-Rで“PTSDの診断がつくほどの状態である可能性がある”とされる人たちがどれだけいるのか、回答を再集計しました。\n\n加害者の性器や体の一部を挿入される被害に遭ったという人では74.7%、盗撮の被害に遭ったという人では67.1%。被害の内容に関わらず、PTSDの状態である疑いがある人たちが一定数存在することが分かりました。\n\n「被害後は夜道、人気のない場所が怖くどこかでずっと警戒しています。男性を好きになれず、私は普通のコミュニケーションも取れず恋愛も結婚もできないおかしい人間だと落ち込み、私が悪いわけじゃないのに、普通に生きられない自分が劣っていると感じてしまう」\n\n「仕事を失い、あるはずだった未来も、私の居場所もなくなりました。この先の人生に希望が持てず、生きるということに、この先に人生がまだ続いていくことに絶望します。この痛みを抱えて生きてゆかなければならないことがどうしようもなくつらいのです」\n\n「このアンケートを見たとき、“見せられただけの私”が答えていいのかな？性暴力って“強制性交“のことじゃないのかな？と思いました。でも私は加害者に会って以来、またどこで鉢合わせするか、次会ったらさらにひどい被害にあうのではとビクビクしていました。停車した車には今でも近づきません」\n\n「アンケートに記入いただいた内容からは、性被害はどんな被害であっても、世界に対する“安心・安全”という感覚を失わせるのだということが伝わってきます。被害の影響をずっと感じながら生きることは大変苦しいことです。それだけではなく、自分自身を責めたり、人生に絶望した感覚を抱くようになったりするということも本当に深刻なことです」\n\n\n## 被害から20年以上でも 半数近くが“PTSDの状態”か\n\n\nさらに、被害からの年数ごとに分析すると、IES-Rで“PTSDの状態である可能性がある”とされた人の割合は、被害から１年未満と答えた人で71.8%、3年未満で66.2%となっていて、20年以上と答えた人でも48.7%と高い割合を占めていました。身近な人が深く傷つく体験をしたと知ったとき、私たちは つい「時間が解決することもあるよ」と声をかけることがあります。しかし、たとえ 被害に遭ったこと自体が“過去のこと”だとしても、被害に遭った人の心には性暴力によってもたらされた傷が 鮮明に残り続けているのです。\n\n「20数年たっても忘れられません。（被害の詳細は）覚えていますが、書けません。いまでも加害者が生きているかもと、怒りと恐怖しかありません」\n\n「泣き寝入りしたので、加害者は処罰も受けていなければ、反省すらしていないと思います。お酒が入っていたので、覚えていないかもしれません。許せない気持ちもありますが、ただただ1日でも思い出す日を減らしたいです。私は一生この出来事を忘れないし、ずっと苦しんでいくと思います」\n\n「友達(同級生) は、皆結婚し、孫もいて、幸せに生きていますが、私はあの事（被害）がトラウマの1つとなり、セックスや結婚について、いまだ不信感のようなものが拭えずにいます。“お前は、女嫌いで、男が好きなのか？”と言われるなど嫌な思いを一杯してきています。自分では、よくぞ今日まで生きてきたと自負していますが、亡くなった両親には親不孝ばかりかけ、申し訳なく思っております」\n\n傷つきを抱えたまま、“その後”の人生を生き続ける人たち。19,090件のうち、32.8％の人が被害を「誰にも話していない」と答えていました。「医療機関に打ち明けた」という人や、ワンストップ支援センターのような「性暴力の相談窓口や支援団体に打ち明けた」という人は、ともに3.5％でした。ただでさえ被害でつらい思いをした人たちが、PTSDに相当する症状が表れていながらも 必要なケアやサポートを得られない状況に追い込まれてしまわないよう、SOSのサインや声を受けとめる体制を構築していくことが必要です。\n\n「性暴力の被害に遭った方は、自分が被害に遭ったことを認識するのに時間がかかったり、誰かに話すことが困難な状況にあったりすることが珍しくありません。もしも認識して話せたとしても、相談できる窓口は十分に周知されておらず、専門の医師や心理職も多くはありません。ですから、被害に遭った方にとって、医療機関や相談窓口に行かないのか行けないのか、行きたいけど場所がないのかは、地域によっても人によってもさまざまであろうと思います。苦しいなと思っている人が、全国どの地域にいても、適切な支援、そして精神医療や心理的支援を受けられる環境を整えることが重要だと思っています。特に今、被害から何年、何十年とたった方がつながることのできる支援機関が少ないので、これから増やしていかなければならないと感じているところです」\n\n\n## 被害者を“ひとり”にしないために “わたしたち”にできること\n\n\n性被害に遭い、いやな気持ちやつらい症状を抱えたまま 専門家を頼ることもできずに毎日を生きのびているという人は、私たちの身近なところにいます。取材の際、齋藤梓さんは「まず、何が性暴力被害かということがちゃんと社会に共有されていって、被害に遭った人だけでなく、周りの人も被害やその後の影響に気づくことができることが大事」と何度も強調していました。3万8千を超えるアンケートにも、“もっと被害の実態や影響を知ってほしい”ということばが多く寄せられていました。\n\n「性の問題、特に性暴力に関する出来事は自分ごとにならないと関心を持ちづらいテーマだと思います。私自身も自分ごとになるまでは、気にも留めずに生きていました。でも本当は、そうやって興味を持たない社会全体の知識の不足や、強いバイアスこそが、問題の原因になるのだと思います。性暴力がなぜ、どうして起こるのか、それが何を意味するのか、たくさんの人に知ってほしいです」\n\n「性被害はどんな種類であっても語りにくいと思うし、ましてや今現在のように“被害者にも落ち度がある”という世の中では語ることが難しい。男性でも性被害に遭うことを知ってほしい。誰にとっても起こり得ることだと思う」\n\n「性被害者のその後について多くの人に知ってほしい。心も人生も壊れることを知ってほしい。将来が描けなくなることを知ってほしい。尊厳を奪われ、人権を侵害された人の、その後の生活と、一生背負っていく心の傷を、一人一人が自分事として思いやり、考えられる社会になることを願います」\n\n私たちは引き続き、被害に遭った方の思いを受けとめ、被害に遭った人が長く苦しみ続けなくてもよい社会を実現するために取材と発信を続けていきます。これ以上傷つけられる人が増えないように。性暴力の芽を摘み取るために。これからも どうかご負担のない範囲で、あなたの声を聴かせてください。■アンケートの回答方式・データ概要など●回答期間2022年3月11日（金）～4月30日（土）●回答の対象者性暴力被害に遭ったという方、また、そのご家族など被害者本人の近くにいらっしゃる方。●回答方式視聴者からご意見などを受け付けるシステム「NHKフォーム」でアンケートを作成し、みんなでプラス「性暴力を考える」のページに公開した。●データの概要回答の総数は38,420件。そのうち、すべての質問に無回答だったもの、性加害者と名乗るものなど37件を除き、38,383件のデータについて分析を行っているが、今回の記事では、分析の特質上、性暴力の被害に遭ったという本人からの回答37,531件を分析対象とした。加えて、IES-Rに関する設問の分析については、22項目全ての回答が揃っているものだけを分析対象とした。なお、回答者への負担を軽減するため、それぞれの項目で「無回答」が可能であり、⽋損値が⽣じるため、分析対象データ数は分析内容ごとに異なっている。また、例えば現在の年齢から被害に遭った年齢を引いた場合にマイナスになるなど、明らかに回答の誤りの場合は除いて分析する。小数点以下第2位は切り捨てることとする。●アンケートの作成・分析にご協力いただいた方々（五十音順）大沢真知子さん（日本女子大学名誉教授）小笠原和美さん（慶應義塾大学教授）片岡笑美子さん（一般社団法人日本フォレンジックヒューマンケアセンター会長）上谷さくらさん（弁護士）齋藤梓さん（臨床心理士、公認心理師、目白大学准教授）一般社団法人Spring（性被害当事者を中心とした団体）長江美代子さん（日本福祉大学教授）花丘ちぐささん（公認心理師）宮﨑浩一さん（立命館大学大学院博士課程）山口創さん（桜美林大学教授）●自由記述を掲載・分析することについて本アンケートは、「回答内容は個人情報を伏せた形で集計し、NHKの報道や番組に使用するほか、専門家の研究や被害者支援に関わる活動に使用する」と明記した上で実施した。また、本記事で紹介している自由記述については、個人の特定につながらないよう、趣旨を変えずに一部表現を修正している。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（10件）",
    "comments": [
        {
            "type": "体験談",
            "name": "おでん",
            "age": "30代",
            "gender": "女性",
            "date": "2024年4月6日",
            "content": "小学5年生の時に兄から性被害を受けました。最初は何をされているのかもわからなかった。大好きな兄だったので事実を理解した時は言葉では言い表せない感情に襲われました。数ヶ月後親に打ち明けて家族はばらばらになりかけました。自分のせいで家族は壊れてしまった、自分は汚れてしまったと感じました。思春期になってからは親にはまともに恋愛をできているとアピールし、実際は色々な人と身体も重ねてきました。虚しさ、嫌悪感はきえず苦しかったことを覚えてます。今は結婚しありがたいことに普通に働いて生活していますが、時々兄と関わらなければならなかったりするとフラッシュバックの回数も増え夜も眠れません。夫にも心配をかけてしまうのが申し訳ないです。兄とは距離を置いていますが家族なので完全に絶縁できていません。一生この苦しみから逃れられないのかと思うと怖いです。"
        },
        {
            "type": "体験談",
            "name": "FrfjxrDa28",
            "age": "20代",
            "gender": "女性",
            "date": "2024年2月28日",
            "content": "10代の頃下校中に性被害に遭いました。当時警察に通報し駆け付けてもらいましたが、自分が犯人の特徴をうまく説明できなかったため、逮捕するのは難しいと言われてしまいました。それから10年経過しましたが、今でもふとした時にその時の状況を思い出してしまいやり場のない怒りでいっぱいになります。絶対に犯人を赦すことはできないですが、記憶を失くしていつか楽になりたいです"
        },
        {
            "type": "体験談",
            "name": "??",
            "age": "30代",
            "gender": "女性",
            "date": "2022年12月6日",
            "content": "被害者は何年もの間、被害の後遺症やトラウマに悩まされることは本当に辛いです。被害を受けた方の日常は今まで通りにはいかない、苦しむことがあまりにも多いことが一日でも早く被害者の方に対する正しい理解が世の中に認識されていくことを願います。"
        },
        {
            "type": "提言",
            "name": "??",
            "age": "30代",
            "gender": "女性",
            "date": "2022年11月25日",
            "content": "加害者は何も罪に問われることもなく、被害者は自身ではどうすることもできないトラウマと後遺症に悩まされ、生きていかないといけないと思うと心が痛まれます。"
        },
        {
            "type": "体験談",
            "name": "しんわ",
            "age": null,
            "gender": "女性",
            "date": "2022年10月25日",
            "content": "社会にとって本当にプラスになるのならと、思い出すと涙が出る記憶を以前に何とか投稿しました。長い期間、自分は忘れる努力だけを頑張ってしまった様に思います。心理師の方の 被害に遭った人が自身のケアに努めるのでなく、必要なサポートを気軽に受けながら回復…といったお言葉は被害に遭ってすぐは受けに行けなくても、自分のせいだけじゃないのだと客観的に見られるようになってからでないとサポートもきっと効果的に働かない事なのだろうと感じます。私はこちらへ投稿して勇気が出た事は確かです。こちらの様な場所が、さまざまな悩みの解消になっていけば、これからも元気を取り戻す方が増えるのでないかと思います。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年9月26日",
            "content": "皆さん、コメントをありがとうございます。近年「PTSD」ということばを耳にする機会が増えてきているように感じます。しかし、内容を問わずあらゆる性被害がPTSDを発症するほどの衝撃的な体験であることや、時間がたってからも発症する可能性があることは、まだまだ知られていないように思います。被害に遭ったかたが自分だけでご自身のケアに努めるのではなく、必要なサポートを気軽に受けながら 思い描く回復の道のりを歩むことができるようになることを願います。引き続き取材を進めますので、これからも皆さんの声をお聴かせください。"
        },
        {
            "type": "体験談",
            "name": "侘助",
            "age": "40代",
            "gender": "女性",
            "date": "2022年9月20日",
            "content": "私が被害を受けたのは30年以上前ですが、１０年たっても相談できる窓口なんてありませんでしたし支援を受けたことも診断を受けたこともありません。もちろん受けたかったですし今からでも受けたいですよ。ですが周囲の被害者もみな同じ状況なので被害経験者が自分自身をケアしながら同じく被害を受けた人の支援にまわるのが当たり前。「女性は助けてもらえるし守ってもらえるし優遇されてる」と思い込んでいる人が多くてうんざりしますが周りの女性達をみると自分で自分を助けている人がほとんどです。"
        },
        {
            "type": "体験談",
            "name": "フレデリック",
            "age": "40代",
            "gender": null,
            "date": "2022年9月20日",
            "content": "私も性暴力の被害者ですが、半数以上…ほとんど全員がPTSDを発症してるんじゃないかと思います！辛いのさえ『昔に囚われてこ細かい事言う』『減るもんじゃないのに』と言われ続けてきています。"
        },
        {
            "type": "提言",
            "name": "ふゆお",
            "age": null,
            "gender": "男性",
            "date": "2022年9月20日",
            "content": "家族・親族から性被害を受けた男性でも支援を受けられやすいようになってほしいです。男性の性被害は痴漢、職場での性被害、学校での性被害が多く、家族・親族からの性被害は記事にすらならないように思います。家族・親族からの性被害も記事にしてほしいです。"
        },
        {
            "type": "提言",
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2022年9月17日",
            "content": "公教育で、性暴力やその現実について年齢や段階に応じた「尊厳」を尊重することの大切さと「被害者の人権」についての教育を義務化すべきです。教員性暴力被害児童の父親です。娘はいま、不登校で医療機関や支援等にもかかっています。彼女にとって、また他のサバイバーの皆さんにとってもだと思いますが、一番の前提は「安心できる環境を担保されること」ではないでしょうか？敢えて被害に触れないのではなく、被害に遭った方の現実を理解し、「加害は断じて許されない」「被害者の甚大な影響への理解」「被害者への配慮の必要性」を公教育化で明確に社会に置く事こそ、被害に遭った方々が少しでも心穏やかに生きていこうとできる第一歩になると考えます。"
        }
    ]
}