{
    "title": "映画界の性暴力 俳優たちの告白",
    "date": "2022年6月14日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic065.html",
    "content": "「今、被害についてことばにしないまま、映画の世界に関わることは不誠実だと思いました」ことし3月の週刊誌の報道をきっかけに、映画関係者から性被害を訴える声が相次いでいます。これまで声を上げることができなかった当事者たち。「もう二度と同じ事を繰り返して欲しくない」その思いは届くのでしょうか。映画界で相次いで声が上がっている性暴力の問題について、下記の番組でも放送します。ご覧いただけると幸いです。6月14日（火）夜7時30分放送（総合テレビ）クローズアップ現代「封じられてきた声 映画界の性暴力～被害をなくすために～」（科学文化部 記者 信藤敦子）※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## 当事者の一人として\n\n\n睡蓮みどりさん（34）。映画俳優になることを夢見て20歳から芸能活動を始め、現在は、フリーランスの俳優として活動しながら、映画誌で連載を持つ文筆家でもあります。睡蓮さんは、みずからの辛い記憶を、告白した1人です。睡蓮さんは、20代半ばのころ、映画監督から望まぬ性行為を強要されたと打ち明けました。当時、出演を依頼された映画の監督から、台本を渡すから取りに来て欲しいと言われ、オフィスを訪ねると、そこには監督が1人でいたといいます。\n\n「こういう役を演じてみろという流れで服を脱ぐようにも言われました。私のほうから監督を誘惑する演技をしろと言われて、私は演技としてはそういう演技をしたんです」\n\n突然、監督が服を脱いで性行為を迫ってきたといいます。\n\n「相手のスイッチが入る瞬間というか、豹変する瞬間みたいなものを肌で感じて。そういう瞬間はすごく怖いんですね。体力的にも体格的にも全然違うし、何をされるかもわからない。おおげさではなくて、殺されるんじゃないかと。そのくらいの恐怖で固まってしまい、思考停止に近い状況になりました。今、思い返すと、もともと演技を見る目的などなかったんじゃないかと思えて、本当に悔しいです」\n\n当時、駆け出しの俳優だった睡蓮さんにとって、監督というのは絶対的な力を持った存在でした。どうしていいか分からず、長年「自分が我慢するしかない」と声を押し殺してきたといいます。\n\n「俳優は正直、いくらでも代わりがいる存在で、あくまで使ってもらう側だという認識が強くありました。今では対等な関係でものづくりができることが映画にとってもいいことだと思えますが、当時は、なかなかそうは思えませんでした」\n\n\n## セクハラが当たり前の日常\n\n\n映画に憧れて入った業界でしたが、睡蓮さんはデビュー間もない頃から性的ハラスメント、いわゆるセクハラのような行為が当たり前のようにあったと言います。\n\n「仕事だと思って呼ばれて行っても結局仕事じゃなくて、ただの飲み会だということもよくありました。そこには知らないプロデューサーや、男性の大人がいっぱいいて、体を触られるとか、そういうことが頻繁にありました。嫌だという気持ちは確かにあったのですが、そういうことを嫌だと思ってしまうこととか、うまく対応できないことは自分が悪いと思っていました」\n\nそうした状況を見ていたはずの周囲の大人たちからは「それぐらい我慢して当然だ」「チャンスをつかめないようなら、この業界でやっていけない」と、繰り返し言われたといいます。\n\n「振り返ると、どこから被害を受けていたか、はっきり認識できないほど日常のことになっていました。監督との件も、またうまく逃げることが出来なかった自分が悪いと信じ込むしかありませんでした。すごく驚いたというよりも、あぁ、またこういうことが起きてしまったのかという悲しみの方が強かった。自分の弱さを悔しく思ってきました」\n\n\n## 「自分だけじゃない」　湧いてきた “怒り”\n\n\n睡蓮さんの心が大きく動いたのは、週刊誌に映画界の性暴力についての記事が掲載され、SNSなどでも被害を受けた人たちの声が上がっているのを見たことがきっかけでした。これまで、諦め、押し殺していた自身の被害への“怒り”が再び大きくなってきたといいます。\n\n「ほかの方々の告発の記事を読んで、似た経験をした人がいると認識したときに、強い怒りが湧いてきました。こんなひどいことをされてきたのかと、自分の被害が客観視できた。告発は勇気がいることですが、今、言葉にしないと、言わないまま生きていくことになる。言わないまま、映画の世界に関わることは不誠実だと思いました」\n\n睡蓮さんは、ことし4月11日。東京駅近くで行われた性暴力撲滅を訴える「フラワーデモ」に参加し、公の場で自身の被害を告白しました。\n\n「顔と名前を出すことは、被害に遭った人間が今も生きているという、そのことを自分の声できちんと伝えたいと思ったからです。すごく不安が大きい中ですが、被害を受けたのは、生身の人間なんだということをわかってほしいなという気持ちが強くありました。今なら止められるかもしれない、この世代でストップできるかも知れないと信じて。ここに居続けた者の責任として、変わるまでしつこく言い続けたいと思います」\n\n参加者、一人ひとりが花を手に性暴力の根絶を訴える「フラワーデモ」。睡蓮さんの花を持つ手は震えていました。\n\n\n## 指導を受けていた先輩俳優から\n\n\n30代のカオリさん（仮名）。フリーランスで俳優として活動しています。俳優を目指して芝居を始めたばかりだった20代前半の頃、演技を学ぶワークショップに参加し、映画やドラマに出演していた俳優から指導を受けました。\n\nワークショップが終わると、毎回、みんなで飲み会に行くのが恒例となっていました。ある日の飲み会の後、次の店に行くのだと思って乗ったタクシーの中で、その俳優から突然キスをされたといいます。\n\n「舌を入れられてすごく気持ち悪かったので、よく覚えています。自分がそんな対象だとは思っていなかったので、とにかく驚いて。どうしていいかわからず、何も言えませんでした」\n\nそして、そのまま俳優の自宅に連れて行かれたといいます。\n\n「普段から飲み会の場でも、女優だったら脱げて当たり前とか、性的な解放が演技には必要という趣旨の話を度々言われ、『通過儀礼なんだ、これは』という感覚になってしまっていました。これを乗り越えないと女優として認めてもらえないというか…。本当は心底嫌でしたけど、逆らったら覚悟がないと思われるのではないかと」\n\n当時、カオリさんは男性経験がありませんでした。どうしても受け入れることができず、トイレに逃げ込み泣きましたが、逃げ場はなかったといいます。\n\n「その後も行為をさせられたんですけど、泣いている中で、『女優なのだから、声を出せ』と言われました。要はあえげ、ということなんですけど、今思えば屈辱的なことでした」\n\n\n## 告発したあなたを１人にしたくない\n\n\nカオリさんも、自分が受けた被害を誰にも言うことができませんでした。ことし3月になって、自分と同じような被害の声を週刊誌やSNSで目にするようになり、取材を受けることを決意したといいます。\n\n「せっかく声を上げてくれた人たちを１人にしたくなかった。１人や２人の証言だと信じてもらえないことでも、増えれば力になるし、信じてもらえるようになるかも知れない。私自身もずっと言いたかったし、もう二度と同じことを繰り返してほしくないんです。もし私の身内が万が一同じ業界に入ってきたときに、性的に嫌な目に遭ったとしたら許せないし、そのときにアクションを起こすのではもう遅い。今の流れではまだまだ弱いので、本当に変える力にしないといけない。もっと大きな渦にしない限り変わっていけないので、その渦の１個になりたかった」\n\nカオリさんは声を上げた人たちに向けられる、「売れなかった腹いせだろう」「合意していたのでは」などの心ない言葉に強い怒りを感じています。\n\n「なんで私たちが防衛をしなくちゃいけないのか。自分の身を守れなかったことに対して、2次加害として批判をしてくる。矛先が間違っていて、加害者がいなければ被害に遭うこともなければ、根本的に加害者にしか責任がないはずなのに、なぜ身を守ることありきで文句を言われなければいけないのか」\n\n\n## 飛び交う心ない声\n\n\n実名で被害を告白した睡蓮さんも、心ない声に傷ついてきました。自分があげた声が広がれば広がるほど、被害者や被害者を支援する人たちを攻撃するかのような声にさらされるようになったといいます。睡蓮さんは、ここで自身が2次被害を恐れて口を閉ざしてしまうと、さらに被害者の声が上がりにくくなると考え、今、弁護士や警察と2次被害について相談しています。\n\n「告発したらこんなひどい目にあう、となれば、もう二度と告発する人がいなくなってしまう。2次被害は、想像以上にものすごい暴力です。たとえ匿名であっても、発言の1つ1つには責任をもってほしいです」\n\n映画界で相次いで声が上がっている性暴力の問題について、下記の番組で放送します。◆6月14日（火）夜7時30分放送（総合テレビ）クローズアップ現代「封じられてきた声 映画界の性暴力～被害をなくすために～また「性暴力を考える」プロジェクトでは、下記の番組も放送します。◆6月19日（日）夜9時放送（総合テレビ）NHKスペシャル「性暴力 “わたし”を奪われて」※放送から1週間はNHKプラスで「見逃し配信」がご覧になれます。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（33件）",
    "comments": [
        {
            "type": "体験談",
            "name": "ことん",
            "age": "30代",
            "gender": "女性",
            "date": "2022年12月27日",
            "content": "被害を受け人は一生の心の傷を負います。一日も早く、被害者に対しての理解、そして世の中で理解されるようになってほしいと願います。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年6月29日",
            "content": "皆さん、たくさんのコメントをありがとうございます。まだまだ声をあげられない人たちが多くいることも胸に留めながら、声を上げてくださったかたをひとりにせず、被害を黙認するのではなく許さない社会を皆さんと一緒に作っていけたら…と思います。引き続き、みなさんの思いやご意見をお聞かせ下さい。"
        },
        {
            "type": "感想",
            "name": "るるぼん",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "朝日新聞で紹介されていて、見逃し配信でみました。本当に悔しいし、許せません。日本はひどいセクハラ社会です。映画界の性暴力、これは氷山の一角なのでしょう。この問題をしつこく追求し続けてほしいです。グラビアアイドルとかも酷い目に遭っているだろうことは想像できます。加害者がきちんと処罰される社会になってほしい。そもそもしてはいけないという認識を誰もが持つ社会になってほしいです。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": null,
            "gender": null,
            "date": "2022年6月19日",
            "content": "自分の欲を優先し、人を傷付け、苦しませる。立場が弱い相手に、しかも指導という言葉を使って。相手が自分の娘だったらと想像してほしい。どこかでバチが当たってほしい。"
        },
        {
            "type": "質問",
            "name": "へいまる",
            "age": null,
            "gender": "男性",
            "date": "2022年6月18日",
            "content": "評論家なのかしりませんが女優に対して性的表現の強い作品や裸を見せないと「一人前の俳優じゃない」と言った様な事が書かれているのを見るたび何故と疑問に感じてます。男優に対してそんなこと書いたのは見たこともない。特に好きな人（女優など）が人前で裸にされるのは見たくないですね。監督俳優など直接の関係者以外の考え方が変わる必要があるのではないでしようか。"
        },
        {
            "type": "体験談",
            "name": "周りの人も、社会も変わるべき",
            "age": null,
            "gender": "女性",
            "date": "2022年6月17日",
            "content": "10年以上前ですが、芸能界で活躍する女性から、一緒に飲み会に行って欲しいと頼まれました。理由は、再三、誘いを受けている俳優さんに狙われているようで、飲み会終了後に強引に誘われてしまうかもしれない。上手に逃げられないかもしれない。と相談されました。そこで、彼女の家に遊びに来ているという建前で私も参加しました。芸能界の方達の中に、一般人の私が突然参加した事に、扱いにくいという対応でした。そのおかげか、依頼女性への執着を控えているように感じました。その後、俳優の知り合いの一般女性が急遽呼び出されました。誰かが囁いている「お持ち帰り要員」という言葉を初めて知りました。この女性も、被害者だったのかもしれません。嫌と言えない状況を参加する周りも作り上げているのではないでしょうか？今回、経験を告白された事は大変勇気のある尊敬できる行動だと思います。こういった事を許す社会が大きく変わって欲しいと思います。"
        },
        {
            "type": "提言",
            "name": "しゃんばらや",
            "age": "50代",
            "gender": "男性",
            "date": "2022年6月15日",
            "content": "監督が撮影の前に「セクハラやパワハラは誰もしないと宣言すれば良いのにネ」そして、更に詳しく説明された文章を配布してサインしてもらえば良いのにと思います。"
        },
        {
            "type": "感想",
            "name": "サイコロ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月15日",
            "content": "睡蓮みどりさん、名乗り出てくれて有り難うございます。自分の働く場所でこのような被害に遭うということ。加害者を告発しづらい立場や加害者が権力を持ち、理不尽さを増長させる環境。自分が我慢すれば事を荒立てなくて済むという状況。八方塞がりの中、堪え忍び今まで蓋をしてきた怒りや悲しみや無念さを教えて下さり有り難うございます。映画界は変わらなければならない。もっともっと発信してください。"
        },
        {
            "type": "感想",
            "name": "正義は勝つ",
            "age": null,
            "gender": null,
            "date": "2022年6月15日",
            "content": "立場や役職などを武器に、犯罪だとわかっていて自分の欲望のままに人を傷つけることが許せません。被害を受けた方が辛い思いをするのではなく、加害者こそが実名と犯した罪を、世にさらされるべきだと思います。自分のした事は自分で責任を取らなくてはなりません。これまでそういう方が罰を受けていないから、社会的に罰せられることはない、世間に知られる筈がないと思っているのではないでしょうか。世間に知られて困る、恥ずかしい、居場所がなくなるのは、加害者のほうです。被害を訴えるのは、かなり厳しいことだと思います。訴えた時もその後も。声を上げてくれた方々だけにせず、周りの方が最後まで助けないといけないと思いました。どんな方法で助けてあげられるかまだわかりませんが、こんなことが許されない、まともな社会になることを願って止みません勇気を振り絞って声を上げた方々が救われますようにと願うばかりです。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": null,
            "gender": null,
            "date": "2022年6月14日",
            "content": "こういう性被害の話題について、時に被害者側ばかりが自分の体験を露出しなければいけないことにある種の暴力性を感じることがあります。加害者である監督の立場の話や取材はいっこうに聞けないまま、被害者のメディアへの露出が増えることは二次被害のリスクを高めます。性被害に遭われた方々は必ずしも二次被害とへの覚悟ができてメディアに出ているわけではないと思います。だから余計、傷つけた側は今もその苦しみを想像することもなく作品を作り続けて、それを目にする機会が自分にもあるのかと思うと視聴者としても怖さがあります。番組のタイトルも”わたし”表現に違和感を感じます。性別という括りだけで、そもそも搾取と搾取される側に分かれてしまう根底にある価値観についてもう一度問いかけて頂きたいです。生物学的に力が強いほう、意見を強く押し通すほう、が相対的に立場が上になるという勘違いがそもそもあるように思います。"
        },
        {
            "type": "提言",
            "name": "無し",
            "age": "60代",
            "gender": "男性",
            "date": "2022年6月14日",
            "content": "告発された方々の勇気を是非是非支えて行きたいと思っています。業界の闇の深さも少し認識させて頂きました。時間がかかる闘いですが本物のフエミニストも居るはずなので非力乍ら応援させて頂きます???♂???"
        },
        {
            "type": "提言",
            "name": "江津久寿（エックス）",
            "age": "60代",
            "gender": "男性",
            "date": "2022年6月14日",
            "content": "ベテランか準ベテランのお笑い芸人が、新人や芽の出ていない芸人を、殴る・危ないシーンをさせる。これも今回のテーマと同じではないでしょうか?"
        },
        {
            "type": "体験談",
            "name": "りぼん",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "睡蓮さんですか本当に勇気のいる告白だと思います。私は、睡蓮さんの業界とは全く関係無い立場ですが、とても感動しました。"
        },
        {
            "type": "感想",
            "name": "紫陽花咲いたよ！",
            "age": null,
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "この度の、報道に愕然としました。やはりそう言う世界なんだと理解しました。そんな中、勇気を出して告白された事は素晴らしい決断だと思います。俳優を目指して努力されて居ることを利用し、あってはならない事なのです。自分を責めないで下さい。*この度の、勇気ある行動で犠牲者を無くし、業界が大きく変わって行く事を願っております。"
        },
        {
            "type": "感想",
            "name": "lucy",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "有名俳優の方、無名俳優の方、一般の方など、境遇や職業にかかわらず、被害を告白して下さっている全ての方々へ感謝をお伝えしたいと思います。ありがとうございます。日常の中で性暴力を受けることは誰にでもあり、程度の違いこそあれ、理不尽な思いをしている人は無数にいます。声を上げることで、加害を踏み留まる人や、自分がしたことが「性暴力」だと気付く人もいるかもしれません。バタフライエフェクトといいますが、何かを変えるには何かをする必要があり、勇気を出して下さったことに深く感謝します。心からの敬意を表します。つらくて苦しい時、眠れない時、皆様に感謝している人間がいること、皆様の健康と幸せを願っている人間がいることを思い出して頂けましたら幸いです。私は長く不眠でしたが、医師に両耳の上部の耳揉み（親指と人差し指で挟んで揉むだけ）を教わり、リラックスできるようになりました。おすすめです。"
        },
        {
            "type": "感想",
            "name": "ひずみ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "「恥を知れ」と加害者であるあなたに言います。大勢の人間が関わる巨大なプロジェクトの中に加えられている自覚もなく、「黙るのはお前だ」と弱い立場の人間へ暴力行動を起こす。ただの性犯罪者とは訳が違う。告発は続くでしょう。「ふるえて眠れ」という言葉が浮かびましたが、映画のタイトルでしたね。制作側の責任が「制作委員会方式」によってあいまいにされるようなことがありやしないか。その点がとても気がかりです。"
        },
        {
            "type": "感想",
            "name": "女で女性で人間です",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "あんまりです、番組を見て、投稿を読んで、当事者があまりに可哀想で腹が立って、悔しくて涙が出ました。こんな理不尽な事が映画制作の裏場で起こっていたなんて、許せません。もちろん映画界だけではないでしょう?いつも性暴力の被害を受けるのは女、女性！悔しいです！どうして一人の人間として見てくれないのでしょう。日本の社会は昔から男社会、変わりませんね?この度本音で勇気を出して告白してくれた彼女達を守ってあげねばなりません。心から胸中を思い、そしてその勇気に心から拍手を送ります！?"
        },
        {
            "type": "感想",
            "name": "令和のれいこ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "これはれっきとした犯罪です。犯罪者がアカデミー賞はじめ、カンヌ国際映画祭やヴェネツィア国際映画祭、ベルリン国際映画祭などを受賞しているということになります。映画界だけでなく他の業界でもあります。声をあげてくださった女性の勇気を称えます。私の親友も、かつてレイプされたことを打ち明けてくれました。が、それに対して何もしてあげられません。只、「よく打ち明けてくれたね」と一緒に泣くことしかできませんでした。彼女曰く「今の女の子は簡単にヴァージン捨てちゃうけど、もっとヴァージン大事にしてほしい」彼女はそのことをきっかけにこころを病んでしまいました。"
        },
        {
            "type": "感想",
            "name": "A",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "この報道をみて、私の中でなにかでも傷ができ血が流れたように感じました。告白した人たちに言いたい、あなたたちは弱くない、パワフルで高貴だと。日本の女性全体が目覚めて立ち上がらなくてはいけない。"
        },
        {
            "type": "感想",
            "name": "のんこ",
            "age": "60代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "勇気を出して声を挙げた方に対して、誹謗中傷が止まないとのこと。全くおかしいです。この国の女性の人権が守られ、誰もが自分らしく生きられるよう、私も微力ながら行動します。"
        },
        {
            "type": "感想",
            "name": "まるさん",
            "age": "60代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "貴女の強い心に敬服します。色々大変でしたね。微力ながら応援しております。此の汚れた男社会に、渇??徹底的に懲らしめましょう。"
        },
        {
            "type": "感想",
            "name": "g",
            "age": "60代",
            "gender": "男性",
            "date": "2022年6月14日",
            "content": "映画界にとどまらず芸能界全体の問題であり厳しく罰するべき。こんなことが許される業界は発展、進化もしないし本当に実力のある者が埋もれてしまう。また視聴する側もつまらない映画、番組を見ることとなる。"
        },
        {
            "type": "提言",
            "name": "妥協はない",
            "age": "60代",
            "gender": "男性",
            "date": "2022年6月14日",
            "content": "私は60代の男性です。映画界のセクハラは10代の頃にはあるらしいと聞いていましたがいまだに行われていたとは怒りを禁じ得ません。実態を解明して一刻も早く解決することを望みます。"
        },
        {
            "type": "感想",
            "name": "ビオラ",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "日本でも 非常に 残念です情けない 私の孫娘は 声優志望で 上京したが 生活に慣れず 体調を崩し ２ヶ月居ただけで 帰って来ましたブラックな 業界に 入らずに良かったですこの問題は 社会全体で 考えるべきですよくぞ 声を 挙げてくれました 応援します"
        },
        {
            "type": "感想",
            "name": "☆★☆",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "少し前にハリウッドでの性被害についてニュースになっているのを見て、外国だけのことと思っていました。確かに特殊な閉鎖的な世界だから蔓延ってしまうのかなぁと思いました。勇気を出して声を上げた方を心から応援します。"
        },
        {
            "type": "提言",
            "name": "はにいふらっしゅ",
            "age": "60代",
            "gender": "男性",
            "date": "2022年6月14日",
            "content": "昔の俳優が、共演した女優とは、必ず、性的暴力を、すると言うのは、風の噂で、聞いてたけど、今回、まだ、重鎮でもない、賞を、取ったことある監督が、まさか、起きてるなんて、悪い風習が、引き継がれてるなんて、告発してくれた、雑誌に、敬意を、表したいです。徹底的に、無くすことを、願います。"
        },
        {
            "type": "感想",
            "name": "おようさん",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "表現者として動き出した若い時期、飲み会を利用してホテルに連れ込まれた事がある。似たことが他にもあり、絶望して我が道を1人で歩く事にした。"
        },
        {
            "type": "感想",
            "name": "44",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "なぜ日本は各国に遅れて今噴出してるの？Me too movement から遅い。つまり日本は発展途上国に陥落したってこと？"
        },
        {
            "type": "体験談",
            "name": "風ラブ",
            "age": "60代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "教育界に性暴力はあります。校長、教頭他でも。よく無いのは仲間たちに自慢している事"
        },
        {
            "type": "感想",
            "name": "kjnk",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "被害者の女性を二重に苦しめないでほしい。告白するのも辛かっただろうに。被害に合われた方に穏やかな日々が早く戻ってきますように。夢やチャンスのために頑張ってきたことをこんな形で奪われることが今後、起きませんように。"
        },
        {
            "type": "提言",
            "name": "プリンス",
            "age": "50代",
            "gender": "男性",
            "date": "2022年6月14日",
            "content": "当たり前のように行われて、当たり前のように過ぎ去ってしまう。麻痺している世間体を、何処かで誰かが、訴えないと行けない。"
        },
        {
            "type": "感想",
            "name": "hiro",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "同じ女性として受け入れられない事実。報道、メディア業界全体の問題として皆で声をあげてほしい。"
        },
        {
            "type": "感想",
            "name": "マコ",
            "age": "60代",
            "gender": "女性",
            "date": "2022年6月14日",
            "content": "ひどい、やるだけだけのために使われるみになってみて"
        }
    ]
}