{
    "title": "性暴力被害に遭った私が“加害者”を取材して感じたこと",
    "date": "2022年5月13日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic057.html",
    "content": "セクハラや盗撮、わいせつ行為…。ディレクターである私自身、これまでさまざまな性暴力の被害に遭ってきました。性暴力問題を自分事と捉え、“被害”を中心に取材を進める中で、痛感したことがあります。それは、被害を生み出す“加害”にも目を向けなければ、被害は永遠に繰り返されるのではないかということです。私は性暴力を根絶するための糸口を探るため、加害者に直接会い、取材することにしました。そこで感じたのは、想像をはるかに超えるものでした。（首都圏局ディレクター　二階堂はるか）※この記事では、性暴力被害の実態を広く伝えるために、加害の手口やことばなどについて触れています。フラッシュバックなど症状のある方は十分にご留意ください。\n\n\n## 加害を許容するような社会\n\n\n小学生から社会人に至るまで、私は性暴力の被害に遭ってきました。教員にスキンシップとして体を触られたり、見知らぬ男に盗撮されたり、通学途中に性器を見せられたり。働きだしてからは、夜道で背後から突然襲われそうになったこともありました。当時は“不快な出来事の一つ”としてしか捉えられなかったのですが、数年前、これらの出来事はすべて性暴力だと明確に理解できたときから、私にとって性暴力は自分事になり、取材を始めることにしました。\n\n【関連記事】なぜ私が性暴力を取材するのか\n\nそして痛感したのは、被害者は加害によって心や体、人としての尊厳をむしばまれるにも関わらず、社会はあまりにも加害に寛容ではないか、ということです。そう思うようになったきっかけは、2年前、取材で訪れた名古屋の地下鉄の駅での出来事でした。地上に出ようとエスカレーターに乗ろうとしたとき、近くの壁に貼られた紙が目に飛び込んできました。大きな文字で「盗撮注意」。エスカレーターを使用する人に向けて、盗撮の被害に遭わないように気をつけてください、という注意喚起でした。私は貼り紙の前で足が止まってしまいました。なんだか引っかかったのです。なぜ被害に遭う側が盗撮に気をつけなければならないのだろう…。確かに自衛することも大事だとは思うのですが、盗撮は犯罪なのだから、まず盗撮をする側、加害者に対して「盗撮禁止」などと示すほうが先ではないだろうか。「盗撮注意」だと、盗撮があること自体は問題視せず、逆に盗撮は社会にあるものだから、被害に遭わないよう被害者側が気をつけましょうと、盗撮を“許容”しているようにも受け取れはしないか…。モヤモヤとした感情を抱きました。\n\nこのときの違和感は、性暴力の取材を重ねていく中で、さらに大きくなっていきました。被害者の話を聞くと、実に多くの人たちが周囲や社会から冷たいまなざしを向けられていたのです。「あなたが言っていることは うそなんじゃないの？」「そういう格好しているから被害に遭うんだよ」「本当は気持ちよかったんじゃないの？」「さっさと忘れたほうがいいよ」「考えすぎなんじゃないの？」なぜ責任が問われるのは加害者であるにも関わらず、社会の感情が向かうのは被害者なのだろうか。これでは被害者が矢面に立たされ、加害者は隠れたままではないか。加害を可視化して、少しでも加害者のほうに社会の感情を向けたい。加害事態を知ることで、なぜ加害したのか、加害を助長したのは何なのか、加害を生まないために何ができるのかなどを考えることにもつながるのではないか、と思うようになりました。また、被害に遭った人間として加害者にずっと問いたいこともありました。なぜ加害しようと思ったのか。相手がどう思うか、どれだけ傷つくか、想像しなかったのか。人間の尊厳を傷つける行為を、なぜ同じ人間としてできたのか。私がいくら考えても分からなかったこれらの疑問の答えを、加害者のことばの中に見出したかったのです。\n\n\n## あまりに“普通”に見えた加害者\n\n\n日本では、性暴力の加害について治療や研究を行っているところは数えるほどしかありません。その一つ、横浜市にある大石クリニックという精神科病院を訪ねました。30年以上前から薬物やアルコールなどの依存症を専門に扱い、13年ほど前からは、性犯罪や性的な問題行動などを繰り返す人たちに対しても治療を行っています。これまでに、小児性加害、強制わいせつ、盗撮、痴漢など2,000人以上が治療を受けたといいます。\n\nクリニックで行われている治療の一つが「認知行動療法」と呼ばれる心理療法。3か月を１つの単位とし、臨床心理士などの専門家と一緒に取り組みます。加害をしたいと思う気持ちや状況など「加害の引き金」を検討し、それを避ける言動や生活などを考えたり、「スカートを履いているから加害してもいい」「抵抗しないというのは受け入れているということだ」など加害を正当化するみずからの誤った価値観を「間違っている」と自覚したりすることで、加害をしない選択を続けていきます。現在、週にのべ100人ほどが治療を受けているといいます。\n\n治療の様子を取材させてもらうことになった私。いざ実際に加害した人物に会うとなると、どんな人物が現れるのだろうと少し怖くなりました。同時に、これまで蓄積してきた加害者に対するドロドロしたような嫌な気持ちも湧き出てきました。加害者のせいでどれだけ心が踏みにじられてきたか。自己否定する気持ちにさいなまれたか…。こぶしを振り上げるような気持ちをなんとか抑えながら迎えた取材当日。治療が行われている部屋に入り、加害者の姿を見たとたん、拍子抜けしてしまいました。3人の加害者が座っていたのですが、その姿があまりにも「普通」に見えたのです。むしろもの静かで控えめ。道ですれ違う人や、電車で隣に座る人のように、これといった特徴を感じないような印象でした。「あ、すみません、遅れました…」と途中から入ってきた加害者については、爽やかな好青年といったことばがあてはまるほど…。この人たちが盗撮をした？痴漢をした？強制わいせつをした？私は混乱しました。加害者たちと卑劣な加害行為との間に大きなギャップを感じ、目の前の状況と自分の感情が合致せず、何が何だか分からなくなりました。\n\n\n## 女性を“モノ”として見る ゆがんだ価値観\n\n\nしかし、治療を受けている人たちに個別に話を聞いたとき、彼らの価値観は “ゆがんで”いると感じました。「よろしくお願いします」と挨拶してきた、51歳の男性Aさん。「自分がしてしまったことへの反省として伝えられることがあれば伝えたい」と取材に応じました。これまでに電車やバスの中などで痴漢行為を繰り返し、複数回服役してきたといいます。どれだけの加害をしてきたのかとＡさんに問いましたが、「それは言えません」とかたくなに答えようとしませんでした。しかし、Ａさんが加害を繰り返してきた年数と1日の加害回数を単純に計算すると、その数は「万」近くに及んでいました。警察庁が「迷惑防止条例違反のうち痴漢行為」として発表しているのは年間3,000件前後。しかしこれは「検挙件数」であり、被害届は出したけれども加害者が特定されなかった、証拠がないなど立件されなかった件数はカウントされておらず、実際の被害件数はそれ以上だと指摘する専門家もいます。性暴力の被害は日常に無数にあるという現実を、このとき実感をもって突きつけられました。\n\nAさんが痴漢を始めたのは高校2年生のとき、通学で利用していたバスの中でした。動機は「女性の体はどうなっているのだろう」「触ってみたらどうなんだろう」という異性への興味関心。Aさんが「偶然」を装って女性の体を触ったところ、その女性がけげんそうに後ろを振り返ったり、何か反応したりしたかは定かではありませんが、何事も無かったように感じたといいます。こうした“成功体験”が、次もまた触ることができるはずだ、次はこうしてみようなど、行為を徐々にエスカレートさせていったといいます。社会人になると、痴漢行為がさらに加速したというAさん。その理由は性欲ではなかったといいます。\n\n「つまらないときとか、刺激がないとか、仕事でうまくいかないなっていうときに、加害に逃げるというのはよくありました。加害することで何か変わるんじゃないか、風向きが変わるんじゃないか、加害によって生きるエネルギーをもらおうと当時は考えていました」\n\n時には、朝の通勤ラッシュに合わせて電車内で痴漢をし、駅周辺で時間をつぶし、夕方のラッシュを狙ってまた痴漢をすることもあったといいます。\n\n私はあっけにとられました。取材者として、まず相手のことばを理解しようと努めましたが、Aさんの価値観や思考回路を理解できませんでした。Aさんに、ストレス解消の方法は他にもたくさんあるはずなのになぜ痴漢なのか、問いました。\n\n「第一に痴漢はお金がかからないっていうのが自分の中にすごいありました。触れることができたという達成感もありました。加害に至るまで自分の気持ちが徐々に高まっていって、痴漢できたら自分の頭の中で『やったー』と最高潮に達して、その繰り返しでした。あとは支配欲も満たされたんです。日常的に触れない場所を自分は触ることができているという感覚、自分じゃない相手の体を自由に触って、相手を自分の思う通りにさせているということが支配しているように感じられたんです」\n\n身勝手な言い分にことばを失いながらも、私はずっと加害者に問いたかった疑問をぶつけました。相手がどう思うか、どれだけ傷つくか、想像しなかったのか。人間の尊厳を傷つける行為を、なぜ同じ人間としてできたのか。\n\n「痴漢が犯罪という概念はほとんどありませんでした。電車の中で『ただ触っただけ』じゃんって。自分の行為が相手の女性を傷つけているとか、女性に対して申し訳ないという気持ちはほとんどありませんでした。相手の女性は人間ではなく『モノ』として見ていました。これ以上触ったら捕まるのではないか、周りにばれるのではないかとか、自分のことしか考えていませんでした。相手への気持ちがあったとしても、これぐらいです」\n\nAさんが親指と人差指でつくったその幅は、もはや無いに等しいものでした。女性を意志や感情を持った1人の人間ではなく、“モノ”のように見ていたのです。被害に遭った後、頑張ろうとか明日も生きようという前向きな感情がへし折られたり、被害に遭った場所に行けなくなったり、女性というだけで勝手に性的対象として捉えられ、利用されるという屈辱感が悔しくて忘れられないというのに、加害者にとって加害は「日常の一部」だという現実を突きつけられました。被害者と加害者のこのあまりに大きな差に、私は人間に対して失望のようなものを感じました。\n\nその後も私は、痴漢、盗撮、強制わいせつ、小児性加害をしたという人たちに話を聞きました。彼らは治療を継続的に受け、みずからの罪を省み、再犯はしていないということですが、そのことばに私は再び大きなショックを受けました。子どもに性加害したことがあるという男性は、これまで加害してきた人たちに対して「本当に申し訳ない」という思いを口にしました。私はその後にどんなことばが続くのだろうと思って聞いていましたが、それだけでした。路上で痴漢を繰り返したという男性には、私自身の被害や、その後の人生にどれだけ影響を与えたのかなど、できる限りのことばや感情で説明しましたが、男性は「本当に申し訳ない気持ちや、やってしまったことへの反省や後悔はあるのですが、どこかでひと事みたいな気持ちがあるんです…」と言いました。謝罪してほしいわけでも、被害者の気持ちをすべて理解してほしいわけでもありません。それでももう少し想像力を働かせ、ことばを尽くすことができるのではないかと思わざるを得ませんでした。\n\n\n## “加害者はみずからの加害を語ることばを持っていない”\n\n\nなぜ加害者は被害者の気持ちを想像しにくいのか。これまで2,500人以上の加害者を調査、治療してきた大船榎本クリニックの精神保健福祉士・社会福祉士の斉藤章佳さんに聞きました。\n\n「加害者はなぜ自分は加害をしたのか、加害がどれだけ人を傷つけるのかなど、みずからの暴力性について語ることばを持っていないんです。言い換えるとすると、自分の加害行為を語ることばの豊かさを持っていれば、そもそもこのような事件を起こしていなかったかもしれません。彼ら自身も人生の中でことばを奪われてきた逆境体験をしています。加害者臨床の中では、過去にモノ化された被害者が、大人になり力を持ったときに自分よりも弱い立場の人をモノ化するという負のサイクルに出会うことがよくあります。この負のサイクルを断ち切るのも、加害者臨床の役割です。さらに言うと、男性は被害者がどのような世界を見ているのか理解しづらいということも影響していると思います。男性は普通に社会で生きている中で、性の対象として消費される経験がほとんどありません。自分が盗撮や痴漢をされるかもしれないとか、性被害に遭うかもしれないという前提の意識では生きていないと思います。しかし女性は、テレビ、雑誌、ネット、電車の中吊り広告にいたるところまで、日常の中で常に性的な存在として消費されているし、女性は性として消費されることが当然だという刷り込みがいたるところにあります。男性の性被害もありますが、性暴力に関して、男性と女性は見ている世界がそもそも違うのです。加害者は被害者が被害に遭った後どんな人生を送ってきたのか、どれだけセカンドレイプで傷ついてきたのかを知らないのです。もっと社会が被害者のことばに耳を傾け、被害者の実態を知るということが、いまの日本社会や強いて言うと加害者臨床の中にも不足しています」\n\n加害を少しでも生まないためにどうしたらいいのか。斉藤さんは、社会に生きる私たち1人1人が傍観者にならないことが必要だと言います。\n\n「性犯罪には被害者と加害者がいますが、それ以外の第3者といわれるサイレントマジョリティが当事者性をもっと持つ必要があると思います。自分ももしかしたら加害者や被害者になるかもしれないという前提で性暴力の問題を考えていく必要があります。例えば、痴漢に関しては全体の１割の人しか被害届を出しておらず、9割は泣き寝入り、潜在的な被害者がたくさんいるという事実があります。そういうことを自分自身にも引き寄せて当事者性を持つこと、この意識を普遍化させていく必要があります。声を上げないことで得するのは他でもない加害者なんです。性暴力を見て見ぬふりをするということは、加害者の加害行為に間接的に加担しているということに気づく必要があります。いまの日本は、この意識が非常に低いと思います。こういうことがスタンダードになっていけば、誰も加害者にも被害者にもしない社会につながっていくと思います」\n\n\n## 取材を通して\n\n\n加害者に対して絶望に近い感情も生まれましたが、一つだけ共感した部分もありました。それは、私が会った加害者たちは、少なくとも日々性暴力について考え、治療を受けることでみずからの加害者性を自覚し、誤った価値観を変えよう、加害者としての自分を変えようと努力しようとしていたということです。これだけでも少し救われたような気がしました。なぜなら、被害者に対し批判的なことばやまなざしを向け、それを誤っているとも自覚せず、変わろうともしない社会の偏見がまだまだ存在するからです。性暴力の実態を伝える報道が以前よりは増えてきていますし、少しずつ正しい理解も広がってはいると思いますが、いまだに「被害ってそんなにあるの」「ただ触ったことぐらいで大げさ」「ハニートラップじゃないの」といったことばを聞くことがあります。反論すればするほどむきになって批判してくる人もいます。被害者に偏見を向けることで最も得をするのは加害者です。それは加害者を守ることと同じではないでしょうか。加害者とこの社会は地続きだと私は感じました。社会にある加害者性をまず自覚し、当事者性を持って変えていこうとすること、加害者を許さないということを当たり前にしていくこと、それが、加害が生まれにくい社会につながっていくのではないかと思います。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（21件）",
    "comments": [
        {
            "type": "悩み",
            "name": "kamomenojonasan",
            "age": "60代",
            "gender": "女性",
            "date": "2023年8月19日",
            "content": "もう10年経ってしまったのですが、私は娘の彼氏から受けた行為が許せません。サッカーを観てうたた寝をしていた時、腕に生温かな変な感触がしたのです。ふと目を覚ますと娘の彼氏が私の腕に唇を這わせ頬擦りをしていたのです。心臓がドキッとし動けなくなりました。どう考えても普通の事では無いのです。私と彼の間であってはならない行為です。娘もサッカーを観ながら寝ていたので叩き起こし事情を話し怒ったのですが、彼が帰って行き、どうすればいいか頭がすぐ動かない。腕に証拠があるから警察に連絡しようと娘に言うと私の腕をきつく掴んで自分の手で拭ったのです。私に付き添うどころか彼氏を庇ったのです。警察に相談したら、その歳だから我慢できるでしょう。と言われもっと悩み。加害者の親に話したら、うちの息子を犯人にするのか、二人を別れさせて娘さんを不幸にする気か。と怒鳴られ。今、加害者は義理の息子になっています。怖い。"
        },
        {
            "type": "提言",
            "name": "SNSグルーミング被害者の保護者",
            "age": "60代",
            "gender": "男性",
            "date": "2023年6月30日",
            "content": "SNSによるグルーミング性犯罪が横行しています。法務省がグルーミング罪を検討しているようですが、実際のSNSによるグルーミングと言う手口の性犯罪はまん延しています。被害者が増え続けています。しかも加害者、犯罪者は普通の人が普通に行っています。一番悪いのは加害者ですが、責任が問われるのは加害者であるにも関わらず、社会の感情が向かうのは被害者で矢面に立たされ、加害者は隠れたままです。この状況を誰もが見て見ぬふりをしています。マスコミもただ面白おかしく取り上げるだけで、本当に被害者の切実な思いには程遠い気がします。法律が機能しない警察が動かない、誰もが傍観者、それは普通の人が普通に加害者予備軍だからです。"
        },
        {
            "type": "感想",
            "name": "sn",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年7月25日",
            "content": "性犯罪者自身が性犯罪に遭ったことがあるかというのも追加で聞いて欲しかった。被害者と加害者の認知の歪みの一つの指標になるのではと思った。"
        },
        {
            "type": "感想",
            "name": "F",
            "age": "50代",
            "gender": "女性",
            "date": "2022年7月17日",
            "content": "私は被害者ではありませんが、身近な人が性被害を受け、20年以上PTSDに悩まされ、自ら命を絶ちました。とても残念で悲しいです。被害を受けていたのは男性で、相手は同僚の男性でした。最近は男性の被害も表面化してきましたが、どこにも相談できずに一人で苦しんでいると思うと心が痛みます。"
        },
        {
            "type": "体験談",
            "name": "侘助",
            "age": null,
            "gender": "女性",
            "date": "2022年6月12日",
            "content": "私は数えきれないほど性被害に遭ってきているので、加害者は   どこにでもいる普通の認知の歪んだ人   だということを知っていますし、この記事を読んでも何も驚きません。ですが、第三者的な立場にいる人たちは実態を知らないということを自覚すらしていないし、そういう人たちはセカンドレイプや加害者擁護を   無自覚に   行っています。自覚がない人にはなかなか話が通じませんが...加害側に主眼を移して取り上げることは重要だと思っていますし、もっと掘り下げていって欲しいです。"
        },
        {
            "type": "感想",
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2022年5月26日",
            "content": "年齢や性別を問わず、性暴力の対象にさせられてしまう可能性があること、腹いせという形で様々な性犯罪にアクセスできてしまうことが、性暴力の危険性に直面した状況を生み出しているのかもしれない、という見方もできるかもしれません。今の世の中って、問題の原因を本人の内面といった生まれつきの性質から考えてしまうけれど、性暴力に遭遇してしまうことを考えると、現在置かれている環境の問題という視点で考えることも必要なのかなというか…。"
        },
        {
            "type": "感想",
            "name": "K",
            "age": null,
            "gender": "女性",
            "date": "2022年5月22日",
            "content": "痴漢被害の話を男性にすると「全ての男が悪いわけではないし、実際に冤罪もある」と言われることが多いです。約3000件とされる痴漢の年間検挙数ですが、警察に通報するのは被害者の1割以下という調査もあります。いったいどれだけの女性が被害に遭うのかを考えると、なぜ「冤罪もある」のひと言で黙らなくてはいけないのか、甚だ疑問です。こういうことを言うと面倒くさそうにする男性もいます。窃盗や殺人にも「冤罪はある」のに、どうして痴漢や性暴力だけそこを持ち出されるのでしょうか。女性の身体に産まれたというだけで、人生の様々な場面で何度も性的にイヤな思いをするは本当にしんどいです。"
        },
        {
            "type": "体験談",
            "name": "さくら",
            "age": "40代",
            "gender": null,
            "date": "2022年5月21日",
            "content": "私自身性暴力にあってきました。何十年たってもフラッシュバと解離の後遺症に苦しんでいます。『女性』は男性の性的欲求の吐口になるために生まれてきたのではありません。泣き叫ぶあの時の私の声は誰にも救われませんでした、届きませんでした。逃げる私をガムテープで拘束しドアノブに巻きつけたあの悪夢を私は忘れたくても忘れられません。私が悪いのでしようか？『男性』の欲求を満たすために私は生まれてきたのではありません。今も治療を受けられず後遺症に苦しみ続けています。"
        },
        {
            "type": "悩み",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2022年5月20日",
            "content": "僕は男性が怖い反対に、女性そのものに対して過敏な状態です。その原因が、10代の時の性暴力被害だと分かったのは、ほんの4年前です。以来、何かが引き金になって、他の男女を傷付けてしまわないか、自分自身も怖いです。夏の女性の服装も、見ていて辛くなることがあります。僕もいつか、「加害者」の側になるかもしれない。そういう恐怖が付きまとっています。"
        },
        {
            "type": "提言",
            "name": "MONO",
            "age": "60代",
            "gender": null,
            "date": "2022年5月20日",
            "content": "この世界は「男」世界です。「男」がつくった「言葉」で価値づけているものの中に、「女」が添え物として存在しています。男性性も女性性もその本質は人類にとって重要ですが、その点を理解した上で言葉を使いたいです。「男性」と「男」は全く違った意味を持ちます。「男」世界の弱さが、性暴力やDVなど様々な問題を引き起こしている。だとしたら、この世界の価値観を問い直す必要があると思います。著者と全く同じ意見の、別の視点として提起したいですね。これを前提として考えていただけるなら、大切なことは幼児教育から「男」世界の生成の歴史やその弱点を子どもたちに伝えることだと思います。その内容は、あらゆるマイノリティーの存在とその歴史を基に創ることが可能だと思います。「女」が置かれている立場はマイノリティーそのものだから、です。"
        },
        {
            "type": "感想",
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2022年5月18日",
            "content": "加害者の病理性と性犯罪を追認する歪んだ社会認知。殊男性諸氏に於いては、”歪んだ社会認知”が我々の日常であるというとんでもなく異常な状況について非常に鈍感であるということ、解っているつもりでも、その理解は非常に乏しいものであるという”危機感”を持つべきであるということを理解していただきたいと思います。これは、わいせつ教員によって被害児童の父となり、被害に苦しみ精神症状にさいなまれる娘を抱えて辛く苦しい生活を送る精神保健福祉士の私であっても、二階堂氏や他のサバイバーの方々と接しても、私には理解できているのか？という一抹の不安が拭えないのです。むしろ今であるからこそ、理解と認知が私にはまだ足りない。そう言い切れるのです。”理解ある”男性諸氏のコメント非常にありがたいです。然しながら当記事の本意はより深い。どうぞご理解を。"
        },
        {
            "type": "感想",
            "name": "ななこ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年5月18日",
            "content": "私も性被害に遭ったことがあります。数年前、出勤途中に見知らぬ男性から突然、すれ違いざまに性器を見せつけられました。最初は何が起こったのか分からず、恐怖でそのまま足を進めましたが、一瞬、心の中で『私以外に被害者が出たらいけない』と考え、近くの交番に駆け込んで捕まえてもらいました。私はこの経験を女友達に話すと、『同じような被害に遭ったことあるよ』と10人中、5人が告白してきたのです。私は驚きました。こんなにも性被害が身近であることに。さらに驚いたのは、5人とも警察に被害を訴えず、自分の中で無かったことにしていたのです。なぜ被害に遭った人たちが声を上げづらいのか。声を上げないから加害者は繰り返す。この現状を変えるためには、さまざまなアプローチが必要だと思います。"
        },
        {
            "type": "感想",
            "name": "FBからの視聴者",
            "age": "40代",
            "gender": null,
            "date": "2022年5月16日",
            "content": "「盗撮注意」。エスカレーターを使用する人に向けて、盗撮の被害に遭わないように気をつけてください、という注意喚起でした。私は貼り紙の前で足が止まってしまいました。なんだか引っかかったのです。なぜ被害に遭う側が盗撮に気をつけなければならないのだろう…。自分はこの感想に逆に引っかかりました。これは、盗撮の被害に遭わないように気をつけてください、という注意喚起なのでしょうか？後半で斉藤さんが「第3者といわれるサイレントマジョリティが当事者性をもっと持つ必要があると思います」と述べられていますが、第３者にここで盗撮が行われるかもしれない、する人がいないか見守ってくださいと当事者意識を持つように注意喚起した貼り紙ではないのかなと思いました。被害者と第３者では受け止め方が変わってくるのですね。"
        },
        {
            "type": "感想",
            "name": "miu",
            "age": "30代",
            "gender": "女性",
            "date": "2022年5月15日",
            "content": "性犯罪の問題を取り上げて下さりありがとうございました。加害者の認知の歪みは、実は私たちの日常社会と無関係ではない（女性は性的な消費の客体とされ、被害性は認識されない、またはヒトをモノとして扱ってしまえる人権意識の希薄さ）ということが浮き彫りになって、とても興味深かったです。前の、そよかさんの法廷での言葉の報道から継続して注目しています。こうした記事はいま社会に必要な知識だと思います。"
        },
        {
            "type": "感想",
            "name": "ひみこ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年5月15日",
            "content": "若い時、関東圏に住んでいたので、本当によく性被害に会いました。でも当時は、恥ずかしい思いで、警察に行ったりしたことはありません。この記事を読んで、若い方はどう思われたのでしょう？今でもきっと恥ずかしくて、警察や窓口にわざわざ行く人は少数派なのではないでしょうか？もしそうだとしたら、もっと気軽に被害にあったことを申し出られる環境や、窓口があったらいいなと思います。もしかしたら、今はあるのかな？共感してもらえる、親身になって聞いてくれる、という環境がなければ、なかなか言いにくいことです。さらに社会的に、痴漢や性被害を許しません、という意思表示をもっと示すべきだと思います。それにはやはり、女性が声をあげなければならないのでしょう。この記事を読んで、若い頃のはずかしい思いや、頭にきて追いかけたのに逃げられた悔しい思いとか、怖くてものすごく逃げた体験とかを一気に思い出しました。"
        },
        {
            "type": "感想",
            "name": "なまえない",
            "age": "40代",
            "gender": "男性",
            "date": "2022年5月15日",
            "content": "色々と考えさせられる記事でした。「加害を許容するような社会」というのは、逆に認知が歪んでいるようにも思います。単純に加害者を追跡するコストを負担したくないだけでは？それが社会問題だというのはその通りですが。容疑者を攻撃して正義感を得たい人間がたくさんいるのはSNS等であきらかですし、加害を許容したい人はあまりいないと思うんですけどね。加害者の認知を研究する試みはもっとひろがればよいと思いました。"
        },
        {
            "type": "感想",
            "name": "Y",
            "age": null,
            "gender": "女性",
            "date": "2022年5月15日",
            "content": "犯罪として、痴漢逮捕をニュースで流したら、「痴漢は犯罪」の認識ができるのではないでしょうか。何が犯罪なのか、啓蒙することが大切なのでは？その一翼としてメディアが活躍してしてくれることを望みます。"
        },
        {
            "type": "感想",
            "name": "しげさん",
            "age": "60代",
            "gender": "男性",
            "date": "2022年5月15日",
            "content": "レポート拝読しました。女性をまるで消費財かのように見る・扱う「文化」が、「男性性」を作り上げ続けていると感じました。男性性を強調する少年マンガ、「お前を幸せにしてやれるのはオレだ」のような歌、巷に溢れるほとんど裸に近い女性のグラビア写真、エトセトラエトセトラ。これらはすでに数十年も前から問題として言われてきたはずですが、更にネット空間でより「パーソナル」にターゲットされて展開されているわけで、街から書店から電車中吊りからは見えなくなっても、状況は変わっていない、いやより深化しているわけですね。ヒトゴトでなく、オトコに分類されそのように振る舞っている私は加害者と地続き。加害者はより弱い対象への加害のスパイラルという斉藤氏の読み解きは、加害者個人のみでなく社会のありようという大きな下敷きがあることの怖さ。問題の根深さ。我が事として考えていきたいものです。"
        },
        {
            "type": "感想",
            "name": "ミント",
            "age": "40代",
            "gender": "女性",
            "date": "2022年5月14日",
            "content": "まずはこのテーマを自ら取材し記事にしてくださりありがとうございます。記者の方ご自身も今まで様々な被害を受け、取材される中で怒り、戸惑い、悔しさ…言葉にならない思いもあったと思います。その感情をエネルギーにしながらまとめてくださったことに感謝です。加害者も逆境体験をした被害者であること。傷を負った人が誰かを傷付ける負の連鎖が無くなることを願うばかりです。そのために臨床心理士さん達の役割は大きいと思いました。また性暴力に関して男女で見ている世界がそもそも違う、という点は驚きでした。日本ではこんなにも性に対する感覚が違うんだ、女性の立場はまだまだ低いなと痛感しました。最後に書かれていた「サイレントマジョリティが当事者性をもっと持つべき」「見て見ぬふりは加害行為に間接的に加担している」という一文は心に響きました。この視点を持ってこれら世の中を見て、行動できる人になりたいと強く思いました。"
        },
        {
            "type": "感想",
            "name": "TK",
            "age": "30代",
            "gender": "女性",
            "date": "2022年5月14日",
            "content": "性暴力の加害者の実像を紹介した、こちらの取材には価値を感じます。社会の課題として性暴力に対する寛容があるという指摘には共感しました。私自身、幸いにして大きな性暴力被害にあったことはありませんが、日常の中で女性が性的な存在として消費されているのを容認することは、日本の社会の成熟度、人権の保護を妨げている要因だと思います。「つまらない、満足しない、なにか変わるのではないか」という思いから他人をコントロール、支配、いじめることで達成感を得ることは間違っています。自己肯定感をその他の方法で高めたり、行動療法により考え方を変えることは難しくても、伴走して一緒に向き合う精神保健福祉士・社会福祉士という働きがあることも取材で紹介くださり、社会として何に取り組むことができるのか、指摘をいただいた気持ちです。"
        },
        {
            "type": "提言",
            "name": "鳴かず",
            "age": "50代",
            "gender": "男性",
            "date": "2022年5月14日",
            "content": "タイトルから想像したのは、加害者の精神病理についての掘り下げかと思いました。しかし、加害者は普通の人だということと、加害者が被害者の人権を踏みにじっているということ。LGBTQに象徴される様に、個人の性的嗜好は千差万別です。だからネット社会には性風俗コンテンツが氾濫しています。こういった事件が絶えないのは、男女の性の問題だとも思います。加害者が悪くないと言ってる訳ではなく、軍隊（徴兵）や戦争が公娼を必要とするように、極度のストレスやプレッシャーが人の脳（精神）を蝕むことは知られております。各種のハラスメント，DV，犯罪の原因も同じだと思います。そうした人間の精神にどう対策対応していったらいいか、行政や教育がどう関与するのか、取材して欲しいです。"
        }
    ]
}