{
    "title": "「性暴力を考える」取材班からみなさまへ",
    "date": "2025年9月1日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic137.html",
    "content": "NHKのインターネットサービスの見直しに伴い、みんなでプラスは2025年9月30日（火）をもって、クローズすることになりました。あわせて、この「性暴力を考える」も閉鎖となります。今まで、このプラットフォームを訪ねて記事を読んでくださった方、コメントを寄せてくださった方、取材を受けてくださった方、皆さん1人ひとりのおかげで、6年あまりに渡ってこの場所で発信を続けることができました。私たち、有志の記者とディレクターによる「性暴力を考える」取材班は、今後もそれぞれが性暴力をなくすための取材を続け、番組や新たなインターネットサービス「NHK ONE」で伝えていきます。\n\n\n## 「ひとり」の痛みから\n\n\n私たち「性暴力を考える」取材班は、2019年5月から、性暴力被害の実態や被害に遭った人たちの“その後”のあゆみ、そして、加害者が生み出される社会的構造など、あらゆる視点から 性暴力の問題を伝え続けています。痴漢や盗撮、顔見知りからの同意のない性行為。本来なら安心して過ごせるはずの学校や家庭で起きている性暴力。これまで“なかったこと”にされてきた被害の多さに、打ちのめされるような思いになることもありましたが、それでも取材を続けることができたのは、皆さんから寄せられる“声”があったからです。皆さんが、つらい体験を命がけでことばにして、私たちに託してくださった。その思いを届けるべく、走り続けてきました。\n\n取材班を結成し、このプラットフォーム「性暴力を考える」の開設準備をしていた当時は、「性暴力」ということばは、テレビや記事で今ほど使われていませんでした。当時は、「暴力」というと、殴ったり凶器で傷つけたりすることだけをイメージする人が多く、痴漢や盗撮、「上司」「先輩」など立場に乗じた性的接触などは、「性暴力」とまで言えないのではないかという指摘を受けたこともあります。そうした世の中の“空気”を受けて、このプラットフォーム開設時には、「性暴力」ではなく「性被害」と表現したほうが受け入れられやすいのではないか、という議論がありました。しかし、私たちは、これは深刻な人権侵害であり、「性暴力」という強いことばで世の中に訴えかけていくべきことだと考えました。そして、「特殊でめったに起こることのない、個人的なトラブル」ではなく、みんなで向き合うべき社会問題なのだという私たちの立ち位置を示すために、「考える」ということばが必要でした。こうして、このプラットフォームのタイトルは「性暴力を考える」になりました。\n\n私たちの取材に応じて下さった皆さん、記事を読んで下さった皆さん、コメントや投稿という形で思いを届けてくださった皆さん。すべての皆さんのおかげで、「性暴力を考える」の輪は、少しずつ広がっていきました。変わったのは、“空気”だけではありません。2022年には、被害に遭った方やご家族を対象とした実態調査アンケートを行い、3万8千件を超える回答を寄せていただきました。そして2023年には、刑法改正で性犯罪の規定が大幅に見直されました。皆さんとのつながりは、プラットフォームを閉じたあとも、変わることはありません。私たち取材班は、これからも、ひとりの痛みをひとりだけのものとせず、もう誰も同じ痛みを味わうことがない未来のために考え、皆さんと一緒に、歩み続けていきます。\n\nクローズのお知らせが直前になったために、動揺させてしまった方々に、申し訳なく思っています。この場所や、ひとつひとつの記事を大切にしてくださっている方々がいることを知っています。心からの感謝を申し上げます。本当に、ありがとうございました。形は変わりますが、これからも「性暴力を考える」取材班をよろしくお願いします。\n\n最後に、いま、つらい思いを抱えているあなたへ。どれほどの絶望と闘っていらっしゃるのだろう、と、あなたのことを考えています。誰も信じられない、どこにも救いなどないと感じていても、それでもどうか、あと少しだけ勇気を出して、あなたに安心と安全を与えてくれる可能性が高い場所と、つながってください。あなたは、何度でも、あなたらしい人生を紡ぎなおすことができる。私たちは、そう信じています。\n\n\n## 性暴力被害者のための相談窓口\n\n\n性犯罪・性暴力被害者のためのワンストップ支援センター全国共通の電話番号は「#8891」（はやくワンストップ）",
    "comments": []
}