{
    "title": "47都道府県別 「迷惑防止条例」と盗撮 罰則となる行為や場所 ＜2022年9月30日版＞",
    "date": "2022年9月30日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic078.html",
    "content": "「警察に飛行機内での盗撮被害を相談したら、『何県の上空だったのか証明する必要がある』と言われた」「職場の更衣室で盗撮の被害に遭った。相談しても『（条例上）公共の場所ではないので取り締まりの対象外』と被害届を受理さえしてもらえなかった」これらは盗撮の被害に遭った人たちの声。実は日本には盗撮行為を取り締まる実効的な法律はなく、主に各都道府県などが定める「迷惑防止条例違反」として扱われます。条例ゆえに、地域によって処罰の対象となる盗撮行為も、罰則もばらばら。あなたの地域はどうなっている？47都道府県の状況をまとめました。（「性暴力を考える」取材班）※この記事の情報は、2022年9月30日時点のものです。自治体によっては、条例の改正を議論しているところもあります。詳細は各自治体へお問い合わせください。\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\n\n## 適用範囲にばらつきが…「迷惑防止条例」と盗撮行為\n\n\n各自治体が“町の健全な風紀”を維持するために制定した「迷惑防止条例」。どの都道府県でも、衣服等で覆われている下着や体に対する盗撮行為は 取り締まりの対象です。しかし、取材班が47都道府県すべての条例を調べると、その適用範囲にばらつきがあることが見えてきました。「公共の場所（道路・公園・駅など）」と「公共の乗り物（汽車・電車内など）」で発生した盗撮だけが取り締まりの対象として明記されていて、私有地である自宅や会社等の更衣室、タクシー内での盗撮被害などが含まれない自治体があるのです。たとえ取り締まり対象の場所であっても、盗撮を目的にカメラを設置しただけでは罪に問えない自治体もありました。さらに地域差があるのは罰則です。「最大1年の懲役」としている自治体が目立ちますが、「最大6か月の懲役」としている自治体も。罰金刑の場合も、50～100万円と上限に大きな幅があることが分かりました。\n\n【関連記事】 盗撮被害の実態と課題\n\n\n## 北海道・東北\n\n\n北海道「北海道迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会場等（集会場、事務所、教室、タクシーその他の不特定または多数の者が利用するような場所及び乗り物）／住居、浴場、便所、更衣室その他の人が衣服の全部または一部を着けない状態でいるような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金\n\n青森県「青森県迷惑行為等防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金岩手県「公衆に著しく迷惑をかける行為等の防止に関する条例対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること対象となる場所公共の場所／公共の乗り物罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金宮城県「迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／住居、浴場、更衣室、便所その他人が通常衣服の全部または一部を着けない状態でいるような場所／集会場、事務所、教室その他の特定かつ多数の者が利用するような場所にいる人またはタクシー、貸し切りバスその他の特定かつ多数の者が利用するような乗り物罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金秋田県「秋田県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／事務所、教室、貸し切りバスその他の特定かつ多数の人が集まる場所または利用する乗り物／住居、浴場、更衣場、便所その他通常人が衣服の全部または一部を着けない状態でいる場合がある場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金山形県「山形県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／学校、事務所その他特定かつ多数の人が出入りすることができる場所にいる人またはタクシーその他特定かつ多数の人が利用することができる乗り物／浴場、便所、更衣場その他人が通常衣服等の全部または一部を着けない状態でいる場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金福島県「福島県迷惑行為等防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／住居、浴場、更衣室、便所その他人が通常衣服の全部または一部を着けない状態でいるような場所／集会場、事務所、教室、貸し切りバスその他特定かつ多数の者が利用するような場所・乗り物罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金\n\n\n## 関東甲信越\n\n\n茨城県「茨城県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／学校、事務所その他の不特定の者もしくは多数の者が利用し、もしくは出入りすることができる場所／タクシーその他の不特定の者もしくは多数の者が利用し、もしくは出入りすることができる乗り物／住居、浴場、更衣場、便所その他人が通常衣服の全部または一部を着けないでいるような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金栃木県「栃木県公衆に著しく迷惑をかける行為等の防止に関する条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／公衆浴場、公衆便所、公衆が使用することができる更衣室その他の公衆が通常衣服等の全部または一部を着けない状態でいる場所／教室、事務所その他の特定かつ多数の者の用に供される場所または貸し切り用のバスその他の特定かつ多数の者の用に供される乗り物罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金群馬県「群馬県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所、公共の乗り物、学校、事務所、タクシーその他不特定または多数の者が利用し、または出入りする場所または乗り物／住居、浴場、更衣場、便所その他通常人が衣服の全部または一部を着けない状態でいる場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金埼玉県「埼玉県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所住居、浴場、更衣室、便所その他人が通常衣服等の全部または一部を着けない状態でいるような場所／公共の場所または公共の乗り物／学校、事務所、タクシーその他不特定または多数の者が利用し、または出入りする場所または乗り物罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金※のぞき行為など下着等を見る行為については、6か月以下の懲役または50万円以下の罰金（常習の場合1年以下の懲役または100万円以下の罰金）千葉県「公衆に著しく迷惑をかける暴力的不良行為等の防止に関する条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所浴場、更衣室、便所その他の人が通常衣服の全部または一部を着けない状態でいる場所及び住居／公共の場所／公共の乗り物／学校、事務所その他の不特定もしくは多数の者が利用し、もしくは出入りすることができる場所／タクシーその他の不特定もしくは多数の者が利用することができる乗り物罰則撮影した場合・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金そのほか・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金東京都「公衆に著しく迷惑をかける暴力的不良行為等の防止に関する条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所住居、便所、浴場、更衣室その他人が通常衣服の全部または一部を着けない状態でいるような場所／公共の場所／公共の乗り物、学校、事務所、タクシーその他不特定または多数の者が利用し、または出入りする場所または乗り物罰則撮影した場合・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金そのほか・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金神奈川県「神奈川県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会場、事務所、学校その他の不特定もしくは多数の者が利用する場所／貸し切りバス、タクシーその他の不特定もしくは多数の者が利用する乗り物／住居、浴場、更衣場、便所その他人が通常衣服等の全部もしくは一部を着けないでいるような場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金新潟県「新潟県迷惑行為等防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会所、事務所、教室、タクシーその他の特定かつ多数の者が利用するような場所または乗り物／住居、浴場、更衣室、便所その他人が通常衣服の全部または一部を着けない状態でいるような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下/の罰金山梨県「山梨県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／学校、事務所、タクシーその他の不特定または多数の者が利用し、または出入りする場所にいる人または乗り物／住居、浴場、便所、更衣室その他人が通常衣服の全部または一部を着けない状態でいるような場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金長野県「長野県迷惑行為等防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／住居、浴場、更衣場、便所その他人が通常衣服の全部または一部を着けない状態でいるような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金\n\n\n## 東海・北陸\n\n\n岐阜県「岐阜県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的でカメラの設置対象となる場所公共の場所／公共の乗り物／学校、事務所その他の不特定もしくは多数の者が利用し、もしくは出入りする場所にいる者またはタクシーその他の不特定もしくは多数の者が利用する乗り物に乗っている者／住居、浴場、便所、更衣室その他人が通常衣服等の全部または一部を着けない状態でいるような場所罰則痴漢、のぞき、盗撮する目的で写真機等を設置、向ける行為・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金盗撮をして、被写体の映像を記録した場合・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金静岡県「静岡県迷惑行為等防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／事務所、学校、タクシーその他の不特定もしくは多数の者が出入りし、もしくは利用する場所もしくは乗り物／住居、浴場、更衣場、便所その他人が通常衣服の全部もしくは一部を着けない状態でいるような場所罰則撮影した記録がある場合・１年以下の懲役または100万円以下の罰金撮影した記録がない場合・６か月以下の懲役または50万円以下の罰金※記録がない場合でも、常習の場合1年以下の懲役または100万円以下の罰金で取り締まることも愛知県「愛知県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／学校、事務所、タクシーその他の不特定または多数の者が利用することができる場所または乗り物／住居、浴場、便所、更衣室その他人が通常衣服の全部または一部を着けない状態でいるような場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金三重県「公衆に著しく迷惑をかける暴力的不良行為等の防止に関する条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金\n\n富山県「富山県迷惑行為等防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／公衆または特定もしくは多数の者が利用することができる浴場、便所、更衣室その他人が通常衣服等の全部または一部を着けない状態でいるような場所／集会場、事務所、教室、タクシーその他の特定または多数の者が利用するような場所・乗り物罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金石川県「石川県迷惑行為等防止条例」対象となる行為撮影／のぞき対象となる場所公共の場所／公共の乗り物／住居、浴場、更衣室、便所その他人が通常衣服等の全部または一部を着けない状態でいるような場所／集会場、事務所、教室その他の特定かつ多数の者が利用するような場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金福井県「福井県迷惑行為等の防止に関する条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会場、事務所、教室その他の特定かつ多数の者が利用するような場所にいる人または送迎バスその他の特定かつ多数の者が利用するような乗り物に乗っている人／住居、浴場、便所、更衣室その他人が通常衣服等の全部または一部を着けない状態でいるような場所にいる人罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金\n\n\n## 近畿\n\n\n滋賀県「滋賀県迷惑行為等防止条例」※各都道府県の「迷惑防止条例」をそれぞれリンクでご紹介していますが、すべてNHKサイトを離れます対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会所、事務所、学校その他の特定多数の者が集まり、もしくは利用する場所／公衆または特定多数の者が利用することができる浴場、便所、更衣室その他の人が通常衣服の全部または一部を着けない状態でいる場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金京都府「京都府迷惑行為等防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／事務所、教室、タクシーその他不特定または多数の者が出入りし、または利用する場所または乗り物にいる他人／住居、宿泊の用に供する施設の客室、更衣室、便所、浴場その他人が通常着衣の全部または一部を着けない状態でいるような場所罰則着衣等で覆われている他人の下着等や、他人の裸、下着姿を盗撮する行為・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金盗撮の準備行為（「向ける行為」、「設置する行為」）・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金大阪府「大阪府公衆に著しく迷惑をかける暴力的不良行為等の防止に関する条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／住居、浴場、便所、更衣室その他人が通常衣服の全部または一部を着けない状態でいるような場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金兵庫県「公衆に著しく迷惑をかける暴力的不良行為等の防止に関する条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会所、事業所、タクシーその他の不特定または多数の者が利用するような場所・乗り物／浴場、更衣室、便所その他人が通常衣服の全部または一部を着けない状態でいるような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金奈良県「公衆に著しく迷惑をかける暴力的不良行為等の防止に関する条例」対象となる行為撮影／のぞき対象となる場所公共の場所／公共の乗り物／住居、浴場、更衣室、便所その他の人が着衣等の全部または一部を着けない状態でいるような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金和歌山県「公衆に著しく迷惑をかける暴力的不良行為等の防止に関する条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会場、事務所、教室その他の特定かつ多数の者が利用するような場所／バスその他の特定かつ多数の者が利用するような乗り物／タクシーその他の不特定の者が利用するような乗り物／浴場、更衣室、便所その他の人が通常衣服の全部または一部を着けない状態でいる場所罰則撮影した場合・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金そのほか・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金\n\n\n## 中国・四国\n\n\n鳥取県「公衆に著しく迷惑をかける暴力的不良行為等の防止に関する条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会所、事務所、教室、タクシー／不特定もしくは多数の者が利用するような場所もしくは乗り物／公衆浴場、公衆便所、公衆が使用できる更衣室その他公衆が通常衣服の全部または一部を着けない状態でいる場所／住居、浴場、更衣室、便所その他人が通常衣服の全部または一部を着けない状態でいる場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金島根県「島根県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／住居、浴場、更衣室、便所その他の人が通常衣服等の全部または一部を着けない状態でいるような場所／集会場、事務所、教室、タクシーその他の不特定または多数の者が利用するような場所または乗り物罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金岡山県「岡山県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／学校、事務所、タクシーその他不特定または多数の者が利用し、または出入りする場所または乗り物／住居、浴場、更衣室、便所その他人が通常衣服の全部または一部を着けない状態でいるような場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金広島県「公衆に著しく迷惑をかける暴力的不良行為等の防止に関する条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／学校、事務所、タクシーその他の不特定または多数の者が利用し、または出入りする場所または乗り物／住居、浴場、更衣室、便所その他の人が通常衣服等の全部または一部を着けないでいるような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金山口県「山口県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／事務所、教室、貸し切りバスその他の特定かつ多数の者の利用に供されている場所もしくは乗り物またはタクシーその他の不特定の者の利用に供されている乗り物／衣服の全部または一部を着けない状態にある他人(住居、浴場、更衣室、便所その他人が通常当該状態でいるような場所にいる者）罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金\n\n徳島県「徳島県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会場、事務所、教室、貸し切りバス、タクシーその他の不特定または多数の人が利用するような場所・乗り物／住居、浴場、便所、更衣室その他人が通常衣服の全部または一部を着けない状態でいるような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金香川県「香川県迷惑行為等防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／教室、事務所、タクシーその他の不特定または多数の者が出入りし、または利用する場所または乗り物／浴場、便所、更衣室その他の人が通常衣服の全部または一部を着けない状態でいる場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金愛媛県「愛媛県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／住居、浴場、便所、更衣室その他人が通常衣服等の全部または一部を着けない状態でいるような場所／集会場、事務所、教室その他の特定かつ多数の者が利用するような場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金高知県「高知県公衆に著しく迷惑をかける暴力的不良行為等の防止に関する条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会場、事務所、教室その他の特定かつ多数の者が利用するような場所にいる人またはタクシー、貸し切りバスその他の特定かつ多数の者が利用するような乗り物／住居、浴場、便所、更衣室その他の人が通常衣服の全部または一部を着けない状態でいるような場所／公衆浴場、公衆便所、公衆が利用することができる更衣室その他の公衆が通常衣服の全部または一部を着けない状態でいるような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金\n\n\n## 九州・沖縄\n\n\n福岡県「福岡県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／公衆の目に触れるような場所／住居、便所、浴場、更衣室その他人が通常衣服の全部または一部を着けない状態でいるような場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金佐賀県「佐賀県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／特定多数の者が使用する場所等(事業所、学校その他の特定かつ多数の者が使用する場所または貸し切りバスその他の特定かつ多数の者が使用する乗り物）／公衆が利用することができる、あるいは特定多数の者が使用する場所等にある浴場、便所、更衣室その他人が通常衣服等の全部または一部を着けない状態でいる場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金長崎県「長崎県迷惑行為等防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／住居、浴場、便所、更衣室その他人が通常衣服等の全部または一部を着けない状態でいる場所／教室、事務所、タクシーその他の不特定または多数の者が出入りし、または利用するような場所または乗り物または一部を着けない状態でいる場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金熊本県「熊本県迷惑行為等防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会場、事務所、教室、貸し切りバスその他の特定かつ多数の者が利用するような場所または乗り物／住居、浴場、便所、更衣室その他人が通常衣服等の全部または一部を着けない状態でいるような場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金大分県「大分県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／集会場、事務所、教室、タクシーその他の不特定または多数の者が利用するような場所または乗り物／住居、浴場、便所、更衣室その他人が通常衣服等の全部または一部を着けない状態でいるような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金宮崎県「宮崎県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／その他の公衆の目に触れるような場所／公衆便所、公衆浴場、公衆が利用することができる更衣室その他の公衆が通常衣服等の全部または一部を着けない状態でいるような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金鹿児島県「公衆に不安等を覚えさせる行為の防止に関する条例対象となる行為撮影／のぞき／盗撮目的でカメラ等で記録しようとすること対象となる場所公共の場所／公共の乗り物／公衆浴場、公衆便所、公衆が利用することができる更衣室その他の人が通常衣服等の全部または一部を着けない状態でいるような場所／集会場、事務所、教室その他の特定かつ多数の者が利用するような場所罰則・6か月以下の懲役または50万円以下の罰金・常習の場合1年以下の懲役または100万円以下の罰金\n\n沖縄県「沖縄県迷惑行為防止条例」対象となる行為撮影／のぞき／盗撮目的でカメラを差し向けること／盗撮目的のカメラの設置対象となる場所公共の場所／公共の乗り物／住居、浴場、更衣室、便所その他人が通常衣服の全部または一部を着けない状態でいるような場所／事務所、会議室、教室その他の公共の場所以外の場所であって、多数の者が利用するような場所罰則・1年以下の懲役または100万円以下の罰金・常習の場合2年以下の懲役または100万円以下の罰金（監修：上谷さくら弁護士）\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\n\n## 盗撮被害　取材を続けます\n\n\n「みんなでプラス　性暴力を考える」では、盗撮被害がもたらす影響の深刻さや、被害に遭ったかたがなかなか救済につながらない実態を受けとめ、被害をなくすために必要なことを皆さんと一緒に考えていきたいと思っています。あなたの体験や思いを聞かせてください。匿名でもかまいません。ご投稿は下の「あなたの声を聴かせてください」のご意見募集ページにて お待ちしています。\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": "体験談",
            "name": "あんず",
            "age": "60代",
            "gender": "女性",
            "date": "2023年2月11日",
            "content": "6年前から集団ストーカーの被害にあっています　四六時中つきまとわれ盗撮は日常的です　警察は頼りになりません　ストーカーの問題も取り上げてもらえませんか"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」",
            "age": null,
            "gender": null,
            "date": "2022年11月1日",
            "content": "皆さん、コメントをありがとうございます。被害が起きたときに適切な処罰をくだせるルールがあることと、そもそも被害の発生を許さない社会の認識を広げていくこと。どちらも同時に進めなければならない、大切なことだと思います。まずは実態を知り、伝えることを続けていきます。これからも 皆さんの声を聴かせていただければありがたいです。"
        },
        {
            "type": "提言",
            "name": "スーパー銭湯脱衣所監視カメラ断固反対",
            "age": null,
            "gender": "男性",
            "date": "2022年10月26日",
            "content": "番組を見ましたが、私が一番盗撮感を抱くのはスーパー銭湯等の脱衣所に設置してある監視カメラです。人が裸になる場所にカメラを設置して欲しくないと運営側に抗議しますが、盗難防止の為との言い分で取り合って貰えません。場所によっては女湯の脱衣所にも設置されているそうです。この件も番組で取り上げて頂いて男女の意見、認識を確認したいです。"
        },
        {
            "type": "感想",
            "name": "ゆーさん",
            "age": "60代",
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "迷惑防止条例のみでしか対処出来ていない今の日本にも驚きです。犯罪なのだから全国統一で刑罰を決め、更に条例で地域独自の何らかの処置を望みますが、いつになる事やら…今60代ですが残念でなりません。"
        },
        {
            "type": "提言",
            "name": "賢賢",
            "age": "50代",
            "gender": "男性",
            "date": "2022年10月26日",
            "content": "過去に盗撮犯を捕まえたことがある50代男性です　画像　犯人　被害者がそろってないと立件出来ないと　基本スマホは上向きでは撮れないようにしてほしい　防犯カメラなど小型カメラを買う場合本人確認など"
        },
        {
            "type": "提言",
            "name": "utauta",
            "age": "50代",
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "なぜ犯罪する側（大多数男性だと思いますが）を教育しないのでしょうか？これは犯罪です、とか。被害者の心、とか。犯罪行為に対する心の持っていき方、とか。とても大事な教育だと思います。また、被害に遭わないためのことも大事ですが、そもそも、犯罪者を産まない社会を作るべきです。"
        },
        {
            "type": "体験談",
            "name": "さくら",
            "age": null,
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "商店街を歩いている際、小水をもよおしてパチンコ店のトイレに駆け込みトイレから出たら店員達が、ニヤニヤと私を見ていました。とてもイヤな感じでトイレ内に何かあるとかんじました。"
        }
    ]
}