{
    "title": "男性のレイプ被害　HIVに感染も「被害を認識できなかった」",
    "date": "2021年6月11日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic011.html",
    "content": "複数の男性から望まない性行為を強いられ、HIVに感染したという男性が、体験談を寄せてくれました。男性は長い間、自分が被害者だと認識することができなかったといいます。その背景には、多くの男性被害者が直面する深刻な事情がありました。（報道局政経・国際番組部ディレクター 神津善之）\n\n\n## サウナでレイプされHIVに感染\n\n\n40代男性です。よく通っているサウナで知り合った同年代の男性から、別のいいサウナの施設があると誘われ一緒に行きました。\n\n館内休憩所でアルコールを飲んだあと突然睡魔に襲われ、薄暗い仮眠室のようなところで横になりました。\n\n一緒に来た男性が僕の着ていたガウンを脱がして性器をフェラチオしてきました。やめてと言っても脱力で力が入らなかったです。\n\n周りの男性も寄ってきて、交代で私の口や肛門に、性器を入れてきました。手に握りしめていた冷たくなったタオルの感触は鮮明に覚えています。妻には絶対言えません。\n\nみんなでプラス「“性暴力”を考える」にこの投稿を寄せてくれた、ダイスケさん（40代・仮名）です。関東地方で看護師として働き、妻と2人の子どもと暮らしています。\n\nダイスケさんが被害に遭ったのは3年前。銭湯で出会った男性に連れられて行った、男性専用のサウナでの出来事でした。休憩所でアルコールを飲んだあと、急激な睡魔に襲われました。いま考えると、レイプドラックが入っていたのではないかと感じていますが、そのときは分からずに、男性に支えられながら仮眠室へ向かい横になったと言います。そして眠りに落ち、気が付くと、複数の男からレイプされていたのです。\n\n被害時の行為でHIVに感染し、いまも血液検査や薬の処方が欠かせず、3か月に1回、通院しています。（※現在はさまざまな治療薬があり、服薬することでエイズ発症を予防することが可能です）ダイスケさんは、検査日が近づくたびに、被害のことを思い出して苦しくなると言います。\n\n「なんで自分がこういうことになってしまったんだろうという思いとか、悔しさとか、自分の何が悪かったんだろうという気持ちとか、そういうのが一つひとつ積み重なっていくというか。やっぱりそういうことを考えてしまうので、一つひとつ苦しいっていう感じがあります。\n\n以前はフラッシュバックが頻回にあったり、そのフラッシュバックによって急に目が覚めて中途覚醒みたいな感じになったり、十分な睡眠や休息がとれないとか、男性の大きな声を聞いたりするとドキっとしてその瞬間手が震えはじめたりとか、そういう体の変化もありました」\n\n\n## 体の反応に混乱「被害を認識できない」\n\n\n被害によって体にも心にも大きなダメージを受けたダイスケさん。しかし、被害について当初は「レイプだと認識できなかった」と話してくれました。もともと男性がレイプの被害に遭うということを考えたことがなかったことに加えて、被害時に自らの体が反応したことをどう理解すればいいか分からなかったからだと言います。望まない性的な行為であったにも関わらず、性器や肛門を刺激され、ダイスケさんは勃起し射精しました。そうした体の反応によって、大きな混乱に陥り、被害と認識することができなくなったのです。\n\n「自分の中では非常に苦痛だったし、自尊心を傷つけられることだったので、本当につらい状況だったという認識なんですけれど、体の反応としては、快楽が得られたあとのような反応、つまり、勃起して射精しているような状況だったので、まったく自分の中でも理解できないというか、自分の気持ちが本当に性行為をやめてほしかったのか、それとも受け入れていたのか、その辺が本当に混乱して。 （被害時に）射精した瞬間、やっぱり正直言うと、気持ちいいという感じがあったので。気持ちいいと思ったんだったら、自分はそれを受け止めていたんだろうという気持ちがあった。体で感じた感覚と心で感じた痛みっていうのはすごい乖離しているので、非常に混乱したっていう感じですね」\n\n「自分を許せなかった」と繰り返し語ったダイスケさん。被害に遭ったという認識を持てず、自らを責め続けてきました。そして、この経験を誰にも話すことができず、一人で抱え続けてきたのです。ダイスケさんが、自らの経験を性被害だと明確に認識するようになったのは、「“性暴力”を考える」の記事がきっかけでした。\n\nレイプの被害に遭った男性の記事を目にしたのです。さらに、専門家のインタビューで印象的な一文がありました。「熱いものを触ったときにやけどをするのと同じように、性器を触られて勃起したり射精したりするのは、あなたの意思とはまったく関係がない。あくまでも自然な体の反応。だから、あなたがおかしいわけではないんです」こうした情報を得たことで、体に起きたことを理解し、自分を責める気持ちも軽減されたと言います。\n\n「自分が受けた行為がどういうものだったか、ほかの方のエピソードを通じて理解することができて、自分は男性による性被害を受けたんだと、男性も性被害を受けることがあるんだということが、一番理解につながったというか、自分を受け止められるきっかけになったと思います。 その中で、自分が自分に対して嫌悪感を持っていた射精する行為っていうのが、生理的な反射によって起こったことで、自分の思いとは違うということが理解できて、自分をやっと許せるように思いが変わってきたという感じです」\n\nダイスケさんが読んだ記事はこちら【被害に遭った男性のみなさん そばにいるみなさんへ】男性の性被害についての知識を得たことで、徐々に自らの被害について受け止められるようになったというダイスケさん。今回、その経験を語ることで、自分と同じように被害に遭った人の役に立つことができればと取材に応じてくれました。それでもまだ、家族に対しては「自分の言葉で十分に伝えられるか不安がある」として、打ち明けることができずにいます。\n\n\n## 男性の性被害 取材を続けます\n\n\nダイスケさんへの取材を通して、同じ男性として、被害に遭ったときに起きる体の反応を想像し、その混乱の深さを思わずにはいられませんでした。そして、その混乱が、被害について声を上げることの難しさへとつながり、多くの男性の性被害が埋もれている実態があるのではないかと感じています。今後も、男性の被害の実態について取材を続けていきたいと思います。\n\n男性の性被害について、もしよろしければあなたの体験や思いを聞かせてください。この記事に「コメントする」か、ご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "提言",
            "name": "うさぎさん",
            "age": "50代",
            "gender": "女性",
            "date": "2023年9月10日",
            "content": "LGBT法と性被害を表沙汰にする事はハッキリ言って同一の問題である。と言うのは今まで「無かった事されていた問題」を表沙汰にするにはLGBTの存在を公にする必要があるからだ。30年程前は被害者が男である事が強制性交の免罪符になっていた。被害者にしてみても「男なのに男に強制性交された」などとはオカシイと感じて言えない風潮があったのだ。しかし昨今はその存在が表に出た事で改めて男性の性被害を明らかにする事が出来る風潮が出来て来た。正に時代の風。これからは男性も性被害を堂々と訴えられる時代になるべきだと考える。臭いモノに蓋をしても問題の解決には結び付かないからだ。"
        },
        {
            "type": "感想",
            "name": "きょうがく",
            "age": "40代",
            "gender": "女性",
            "date": "2023年6月14日",
            "content": "男性の性被害の生々しい話を初めて聞いた。あまりに酷く怒りを覚える。加害者は捕まる事なく今も普通に生活をしているのだろうか。昨今LBGT法の審議で国会が揺れているが、これで本当に困っている人を救えるのか、本当に困っている人は誰なのか、冷静に事実に基づいて論理的に議論する必要があると考える。"
        },
        {
            "type": "悩み",
            "name": "ロコ",
            "age": "60代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "はっきりしないのですが、娘が性被害にあったのではないかと思います。本人は隠していますが、母親の私には　そうではないかと思います。犯人が憎くて、夜も眠れない日が続きます。テレビで犯人を捕まえられた人や通報できた人が羨ましいです。何のために生まれてきたのか、私は悩むばかりです。"
        }
    ]
}