{
    "title": "\"自撮り\"を送らされ被害に…児童ポルノマーケットの闇",
    "date": "2021年7月30日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic021.html",
    "content": "“俺のこと好きだったら裸の写真送って”“自慰行為してる動画を送ってよ、他の子たちも送ってくれるよ”こんな言葉でSNSなどを通じて自分の性的な画像・動画を要求され、送らされる、“自撮り”による被害が後をたちません。なかでも被害に遭うケースが多いのが18歳未満の子どもたちです。一度でもネットに流出すると、際限なく拡散されていく性的な画像や動画。実態を取材すると、それらに高値をつけて取り引きする児童ポルノマーケットと、金銭目的でマーケットに関わる多くの一般人の存在が浮かび上がってきました。※この記事ではデジタル性暴力の被害の実態を伝えるため、被害の詳細や加害者の手口について触れています。フラッシュバック等症状のある方はご留意ください。名古屋局報道部記者　佐々木萌 中川聖太報道局政経・国際番組部ディレクター　町田啓太報道局社会番組部ディレクター　朝隈芽生\n\n\n## 増える10代からの“自撮り”による被害相談　コロナ禍の影響も\n\n\n「また出てますね…」都内にあるNPO法人ぱっぷすの事務所の一室で、ぽつりと漏れた一言。本人の同意なく性的な画像や動画が拡散される「デジタル性暴力」に関する相談活動を行うこちらの法人では、相談者からの依頼を受けて、ネット上に流出した性的画像や動画を探し出し、サイト運営者に削除を要請する業務を無償で行っています。相談件数は増加の一途をたどり、10代からも数多く寄せられています。特に、新型コロナの感染拡大で1回目の緊急事態宣言が発出された去年4月以降、その傾向は顕著で、「在宅時間が長くなり、オンラインで人と交流する機会が一層増えたことで、被害に遭うことが多くなっている」とみています。\n\nある10代の女性は、ツイッターで知り合った男性から被害を受けました。友人関係の悩みなどを相談するうちに、“何でも話せる”と信頼を寄せるようになったといいます。しかし頻繁にやりとりをするようになった頃、予想外の要求をされました。“裸の動画を送ってほしい。俺以外誰にも見せない”女性は断りましたが、男性は動画を送ることが“信頼の証しだ”として要求を繰り返しました。拒み続けると、男性は急に冷たい態度をとり、“これまでのメッセージを学校の友人にバラす”と脅迫してきました。女性は“誰かに知られては困る”という気持ちと、男性に“嫌われたくない”という気持ちから、裸の動画を自分で撮影し、送ったといいます。このようにSNSを通じて知り合った相手から動画を要求されるほか、オンラインゲームのチャットで盛り上がっているうちに被害に遭ってしまったケースなどもあるといいます。\n\nNPO法人ぱっぷすで相談員を長年務めてきた岡恵さんは、「加害者は10代の心理につけこむことで巧妙に画像や動画を送らせる」と指摘します。\n\n「相談者と加害者の間で交わされたチャット上の会話をよく読んでいくと、断ろうとする相談者に、『いかに送らせるか』といった“攻略ゲーム”のような感じで言葉をかけて送らせていく様子が見えてきます。例えば、罪悪感を抱かせるような言い方をして、被害を受けた方が『悪いことしてしまった』と思わせて送らせる。被害者に責任転嫁することは加害者の手口のひとつです」\n\n「本来、嫌なものは嫌でいいはずなのに『君にはできないんだね』と言われると、10代の多くは『自分がおかしいのかな』『自分のほうがいろいろと分かっていないのかな』と自分に疑問を持ってしまいます。そうした若者たちの心理を、加害者たちは熟知していて、言葉巧みに送らせようとするんです」\n\n\n## 消しても消しても拡散される…　終わりなき削除\n\n\n相談者の多くが、自分の裸や性行為が映った画像や動画を、SNSで知り合った相手や元交際相手によって流出され、拡散されています。NPO法人ぱっぷすでは、被害を食い止めようと掲載されたサイトの運営者に削除の要請を行っています。しかし1件削除する間にさらに複数のサイトに転載される、いたちごっこのような日々が続いています。ある相談者の動画の削除実績を、同意を得て教えてもらうことができました。この5年間で削除要請を出したのは315回（7月初旬時点）。児童ポルノに該当するため、9割近い281のサイトが削除要請に応じ、動画は削除されました。しかし、アメリカのアダルトサイトに掲載されたことがきっかけで、ヨーロッパ、アジアなど世界各地のアダルトサイトに転載され、今もネット上に残り続けています。\n\n削除要請を担当するスタッフは“絶対にネット上から根絶させる”という一心で取り組み続けていますが、世界中に存在するアダルトサイトの中から相談者の動画を探し出すのは、非常に根気のいる作業だといいます。\n\n「時に児童ポルノであっても、成人女性と見せかけるようなタイトルに変えていたりするので、元の動画の特徴を記憶してヒットしそうなキーワードで検索をかけたりしています。投稿し続ける人間に強い憤りを感じながら、すべてが消えるまで粘り強く交渉していきます」\n\n\n## 子どもたちの性が売買される･･･　児童ポルノマーケットの実態\n\n\n18歳未満の子どもたちの性的な動画などを送らせたり、ダウンロードしたりすることは“児童ポルノ禁止法”の摘発の対象です。にも関わらず、子どもたちの性的な動画や画像が拡散されるのはなぜなのか。取材を進めると、動画１本で莫大な利益を手にできる、巨大な“児童ポルノマーケット”の存在が浮かび上がってきました。去年、愛知県警などにより、国内最大級の児童ポルノの販売サイトが摘発され、運営者や出品者など48人と、サイト運営に関わった3つの法人が検挙されました。押収されたハードディスクにはおよそ2万人の会員情報がありました。明らかになったのは、“児童ポルノは今、一部の人間の間でやりとりされているのではなく、ビジネスとして大規模に売買されている”ということでした。\n\n摘発されたサイトは、誰でも10分足らずで簡単に登録、販売ができました。出品者はネットなどで手に入れた児童ポルノに自由に価格を設定しサイトに投稿します。そして購入されるとサイトの運営者と出品者の両方に金が支払われるようになっていました。さらに、サイトには出品者のランキングや、購入者からのレビューが掲載され、売買をあおるような仕組みも。サイトでは20億円の売り上げがあったとみられていますが、サーバーは捜査が及びにくい海外に置かれていました。出品者として検挙された18人のうち16人は、これまで児童ポルノとは無縁でした。性的な好みではなく、金だけを目当てに売買に関わっていたのです。また、11人は児童ポルノなどの販売で生計を立てていて、1000万円以上の利益を得ていた人が８人。中には１億円以上の利益を得ていた人もいました。(※検挙者の数などは、いずれも3月時点)\n\n\n## 「引くに引けなかった･･･」　ある出品者の告白\n\n\n私たちは、サイトに出品して逮捕され、刑事処分を受けた40代の男性を取材しました。警察によると、男性は2年間で1300万円の違法な収益を得たといいます。\n\n物腰の柔らかい“普通の人”に見える男性。「児童ポルノの現状を知ってもらうために役に立てば」と語り始めました。きっかけは３年前、持病のため運送業の仕事を失ったことでした。インターネットで別の仕事を探していたとき、“売り手募集”と書かれたアダルト動画の出品者募集の広告を見つけたといいます。\n\n体への負担が少ない作業で稼げると考えた男性は、最初は成人のアダルト動画をネット上で購入し、より高い値段で転売していました。しかし、思うように売り上げが伸びません。そうしたとき、サイト内で児童ポルノが高値で売買されていることに気づきました。\n\n「サイトにランキングが出ていて、上位10位くらいのうちの半分は小学生などの子どもが映っている児童ポルノ、それも自宅で自撮りしたようなものがほとんどでした。値段も成人の動画の30～50倍はありました」\n\n試しに児童ポルノを販売してみたところ、売り上げが大幅に上昇。違法性を認識していたものの、生活に必要な金を稼ぐため児童ポルノの販売にのめりこんでいきました。\n\n「作業自体は簡単で、長くても1時間くらいあれば販売までできて、しかも、家でやっているので腰に負担もないし、寝っ転がってできるような感じなので、それで何十万と稼げたらやはり普通に外に出て仕事しようという気にはならなかったですね。労力は全然かからなくても、収入は前の倍はあるので･･･。正直、ちょっと引くに引けないところがありました」\n\n「売買を続けていていいのか悩んでいた時期もありましたが、どんどん売り上げが増えていくうちにお金目的だけになったような感じですね。被害者と直接関わったわけではなく、ネットからネットで横流ししているような感じなので、あまり罪の意識というのはなかったと思います」\n\n\n## 気軽に始めた児童ポルノ売買　その代償は\n\n\nしかし去年６月、サイト運営者が警察に逮捕されました。その後、捜査は出品者たちにおよび、男性も逮捕され、略式起訴で50万円の罰金刑を受けました。\n\n「子どもを対象にお金を稼ぐというのは卑劣だったと思います。なんでこんなことになったんだろうという惨めな気持ちにもなります。悪いことはいつかばれるので」\n\n男性は、今では自分がやったことを後悔し、地道に就職活動をしていると語りました。\n\n\n## 拡散を加速させる　“アフィリエイター”\n\n\n子どもたちの性的な動画や画像の拡散を加速させているのは出品者だけではありません。特に警察が“犯罪を助長する”として警戒を強めているのが、広告掲載で収入を得るアフィリエイターの存在です。今回の事件で、検挙された中には、サイトとアフィリエイターをつなぐ事業者も入っていました。アフィリエイターは自らが運営するサイト上に、児童ポルノの販売は“簡単に高収入を得られる”などと書き込み、摘発された販売サイトのリンクやバナーなどを掲載していました。これによって購入者や出品者が販売サイトに集まり、アフィリエイターも儲かる仕組みです。こうしたアフィリエイターも巻き込んだシステムによって、子どもたちの性的な動画や画像は拡散を続けていたのです。取材した捜査関係者は「アフィリエイターがいなければ、ここまで大きなサイトにはならなかっただろう」と話していました。\n\n\n## 児童ポルノのビジネス化　“割に合わない犯罪にすることが必要”\n\n\nサイトの運営者や購入者、出品者、アフィリエイターなど、さまざまな関係者が子どもたちの“自撮り”による性的な動画や画像に群がり、拡散させていた今回の事件。驚きだったのは、児童ポルノを販売し、数千万円を稼いで逮捕されても、50万円の罰金刑で済んでしまったことでした。捜査関係者の中には「違法な売買で得られる利益の方が大きすぎて、止めることができない」と話す人もいました。今回摘発されたサイトは閉鎖されましたが、同じようなサイトが次々と現れ、子どもたちの性的な動画や画像の拡散は続いているといいます。こうした状況を変えるには割に合わない犯罪にしていくことが必要で、弁護士やインターネット上の犯罪に詳しい専門家などからは、厳罰化や取り締まりの強化などを求める声も多く聞かれました。\n\n\n## 取材を終えて\n\n\n警察庁が発表したデータによると、去年までの４年間で毎年500人以上の子どもが“自撮り”による被害に遭っており、うち半数は小中学生が占めています。しかし、この数は警察が把握しているものだけで、実際にはさらに多くの子どもたちが被害に遭っているとみられています。被害に遭った子どもや若者は、家族や学校から“送った方が悪い”と責められることを恐れて、被害を打ち明けられない人も少なくありません。しかし、子どもたちがたとえ自主的に送ってしまったとしても、性の知識が少ない子どもたちにつけ込んで性的な画像や動画を送らせる行為や、本人の同意なくインターネット上などで不特定多数に拡散する行為は性暴力であり、許されることではありません。拡散し続けることで、長期化し、被害者のその後に大きな影響を与える“自撮り”被害。必要なのは子どもたちが被害に遭ったときにいち早く相談できる環境と、性的な画像や動画が拡散しない仕組み。そして、児童ポルノ売買に群がる加害者たちへの厳しい視線ではないでしょうか。【NPO法人 ぱっぷす】HPhttps://www.paps.jp/(NHKサイトを離れます)電話　050-3117-5432メール　paps@paps-jp.orgTwitter @PAPS_jp（※2023年9月12日追記：LINEでの相談は受け付けていません）\n\n“自撮り”による被害をなくし、子どもたちを守るためには何が必要だと思いますか。 皆さんの意見をお寄せください。この記事に「コメントする」か、ご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年8月11日",
            "content": "皆さん、ありがとうございます。私たちも取材を通じて、この問題に大人がもっと認識を深め、子どもたちにリスクを伝えていくことの大切さを感じました。誰もがSNSを通してつながることができる今、家庭などで性について話し合うことで相談・予防につなげていく環境づくりは、もはや“待ったなし”の課題だと感じます。皆さんのコメントを読んで、私たち取材班ができることや、発信すべきメッセージは何なのか改めて考えさせられました。子どもたちが被害に遭うことのない未来のため、引き続き皆さんと一緒に考えていきたいです。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年8月8日",
            "content": "一番の問題は、政府が児童に掛かる犯罪に対する扱いが軽い以上に問題意識が無さすぎる点が一番。商業ベースに乗ってしまう現状もニーズがあるからであってこのような現状に本気で取り掛かる姿勢や法制度を早急に組んでいかなければ子供たちが搾取される構図は潰せない。性犯罪や人権に関する教育についても本当に皆無な現状。人権や犯罪撲滅、これは政治問題。現状に保護者も声を大にして抗議すべきです。"
        },
        {
            "type": null,
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2021年8月6日",
            "content": "男女の中高生が、注目や電子マネーを代価にする目的で、自分の下着姿や外性器を撮影した画像を作成し、SNSに投稿する問題が後を絶ちません。警察も発見次第警告を付けていますが、いたちごっこです。"
        },
        {
            "type": null,
            "name": "とも",
            "age": null,
            "gender": null,
            "date": "2021年8月5日",
            "content": "児童ポルノの削除要請を個人的にやっています。発見するまでに何十回何百回とダウンロードされている事もあり、児童ポルノ愛好家と拡散を止めようとする人員の圧倒的な差にうんざりします。拡散された児童ポルノ動画の被害者一家が引っ越して消息が分からない状況を先週知りました。被害の大きさと罰則や規制の厳しさが全く釣り合っていないと感じます。"
        },
        {
            "type": null,
            "name": "さらさら",
            "age": "40代",
            "gender": "男性",
            "date": "2021年8月1日",
            "content": "子供への愛情では？まず、しっかりした信頼関係を築き、性的な挑発には絶対乗らないことを伝えることだと思います。"
        },
        {
            "type": null,
            "name": "カナダイパパ",
            "age": "40代",
            "gender": "男性",
            "date": "2021年7月31日",
            "content": "児童ポルノを巡る問題は年頃の娘さんがいる保護者ならばとても心配な問題でスマホをいつから持たせるか、どのようなルールを決めるか家庭で真剣に話し合うべきことです。ただ性的な話題はなかなかタブー視されがちで家庭内で避けてしまう傾向にあります。だからこの様に記事になることは家庭で話し合う大変よい機会になります。この記事も様々な視点で掘り下げよく取材してるし、こんな悪いサイトを捕まえた警察にも感心しました。"
        },
        {
            "type": null,
            "name": "エイセイ",
            "age": null,
            "gender": null,
            "date": "2021年7月31日",
            "content": "児童ポルノという言葉は目を背けたくなります。なぜなら愛おしい我が子に重ね合わせてしまう勇気が無いから。自分達の周りに起きている出来事ではないと思い込みたい。でもそうやって目を背けてきたからこの社会問題はなくない。日本の未来のために子供は何よりも大切だから。日本社会だけでなく世界的な問題。現実をもっと知りたい。"
        }
    ]
}