{
    "title": "どう考える？ネットにあふれる性的な情報",
    "date": "2021年4月30日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic003.html",
    "content": "スマートフォンの普及が当たり前となったいま、避妊の方法やセックスについての知識をインターネットで得る若者が増えています。しかし、ネット上にあふれる性的な情報の信頼性や安全性は不確かです。さらに、性暴力の被害者が被害内容や相談窓口を検索しようとしても、検索サイトの上位に表示されるのはアダルトサイトといった実態も･･･。誰もが安心して正しい性の情報にアクセスするためには何が必要なのか。声を上げ始めた大学生の取り組みなどとともに考えます。（ＮＨＫグローバルメディアサービス　ディレクター 飛田陽子　田邊幸）\n\n\n## セックスを“ネット”や“SNS”で知る若者たち\n\n\n日本性教育協会が1974年から6年ごとに行っている「青少年の性行動全国調査」。この調査では、中学生から大学生の男女を対象に、“セックス”や“避妊方法”について、どこから知識や情報を得ているのか質問しています。最新の調査結果（2017年）によると、“性交（セックス）”について知るための情報源として最も多く挙げられたのは男女ともに「友人や先輩」でしたが、「インターネットやアプリ、SNSなど」を挙げた人は男子大学生で49.8%、女子大学生で43.8％と半数近くを占めていました。\n\n\n## どうやって決まる？ネットの“検索結果”\n\n\nしかし、みんなでプラス“性暴力を考える”には、インターネット上にあふれる性的な情報をめぐって、こんな声が寄せられています。\n\n「子どものスマホの検索履歴を見たら、性暴力を娯楽のように描いた漫画を読んでいることが分かった。間違った知識や考え方が身についてしまわないか、とても心配」\n\n「痴漢被害に遭ってどうすればいいか分からず、助けになる情報を求めて“痴漢”と検索した。でも、表示されたのはアダルトビデオや風俗店の情報ばかり…。かえって傷ついた」\n\n確かに、「痴漢」というキーワードで検索してみると…\n\n最上位に表示されたのはアダルトDVDのパッケージ写真などを含む画像。その下には、近隣にある風俗店の位置情報が並んでいました。被害に遭って悩んでいる人や、何も知識がない子どもたちが、こうした検索結果を真っ先に目にする可能性があるのです。ネット検索の「検索結果」や「表示順」はどのようにして決まるのでしょうか。ITや情報セキュリティ分野担当の三輪 誠司(みわ せいじ)解説委員に聞きました。\n\nグーグルなどの大手プラットフォーム各社は、ホームページの重要性や関連性を様々な尺度で評価して、検索結果の表示順を決める独自のアルゴリズム（プログラム）を作っています。しかし、どの会社もその仕組みを公開していません。企業や個人に関わらず、ネット上に自分たちの“利益につながる情報“を掲載する側は、検索の「上位」に表示されることを望みます。 逆に、ネット上に過去の不祥事など“不利益な情報“が流れていれば、検索の「下位」に表示されることを望みます。プラットフォーム側は、そうした個々の思惑を排除し、“検索の公平性”を保つために、自社のアルゴリズムがどうなっているのか明らかにせず、無数の変更・修正を繰り返しています。そのためユーザーである私たちは、なぜその検索キーワードでその結果が表示されるのか、“厳密にはよく分からない”というのが実情です。\n\n子どもたちが無防備に有害な情報や暴力的な情報に触れないようにするために考えられる対策は、親や大人たちがしっかりと子どものスマホやネット利用を管理することです。たとえばグーグルであれば、「セーフサーチ」という機能をオンにすると（※）、100%の精度ではありませんが、ポルノなどの露骨な表現を含むコンテンツを検索結果から除外してくれます。（※グーグル内の「検索の設定」というページから機能をオンにできます）\n\n性暴力の被害に遭った当事者の方が情報を求めて検索する時には、調べたいキーワードの後ろに「被害」「支援」など自分のスタンスを明確にするキーワードをつけて検索すると、ポルノコンテンツや、加害者側の情報が混ざらなくなると思います。\n\n\n## “安心して性の情報に触れたい”　声を上げ始めた大学生たち\n\n\nこうしたなか、「安心して性の知識が得られるサイトが検索結果の上位に出るようにしてほしい」と、声を上げ始めた大学生たちがいます。4月30日に都内で記者会見を開いた、「SEOセックスプロジェクト」です。\n\n「僕は子どもの頃、自分の体の発達について興味を持っても親にも相談できず、とても不安でした。やがて精通（初めての射精）するようになっても、インターネットにある膨大な情報の中からは、どれが正しい情報なのか分からず、自分に何が起きているのか分からなくて苦しみました」\n\n「私たちは、子どもたちが初めて触れる性情報は、アダルトサイトではなく信頼できる情報が掲載されたサイトであってほしいと思っています。そして、もし性暴力の被害に遭った人がインターネットの検索を使う時は、迅速に支援の情報にたどり着くようになってほしいと考え、声を上げることにしました。不確かな性の情報によって傷つく人を、一人でも減らしたいです」\n\nプロジェクトでは、検索エンジンを運営するIT企業や政府に提出するため、オンラインで署名活動を始めました。性的なキーワードを検索した際、公的な相談窓口の情報や、性に関する正しい情報が掲載されているページが優先して上位に表示されるよう、仕組みを整えてほしいと要望するものです。メンバーのなかには、実際に性暴力の被害に遭った女性もいます。高校生のとき、習い事に行く道すがら 突然見知らぬ人から襲われ性交を強いられた前田かや子さん（仮名）です。前田さんは、被害の後 フラッシュバックなどPTSDの症状に苦しめられましたが、自分の身に起きたことが性暴力だとは分からず、誰にも打ち明けられぬまま、ネット検索を頼ったといいます。\n\n「混乱しながら訳も分からず、“触られた”“やられた”‟道 襲われた“など抽象的なキーワードで検索し続けました。機械的に、様々な情報が表示こそされますが、当時私は性的なことについては全く無知で、どれが信頼していいものなのか、どこが私の悩みを聞いてくれるところなのか判断できませんでした。中にはアダルトサイトもあり、つらい中、やっとの思いで検索した時に上位に出てくるページがこういうサイトなのか、と胸に突き刺さりました。そんな思いをする人が、少しでも減ってほしいです」\n\nSEOセックスプロジェクトは、3万件の賛同を集め、6月23日～29日の男女共同参画週間のタイミングに合わせて署名を提出することを目標にしています。\n\n\n## “ネットの性情報”　求められる議論\n\n\n実は4月から政府は、インターネットで学校生活での悩みなどを検索すると、国の相談窓口が表示される取り組みを始めました。これは検索サイト大手の「ヤフー」と連携して始めたもので、「学校行きたくない」とか「新学期憂うつ」などと検索すると、24時間対応の相談窓口の情報が表示されます。新型コロナウイルスの影響が長期化するなか、子どもたちの学校での人間関係や、いじめの被害といった悩みの相談に応じることが目的です。そうした学校生活での悩みと同様に、多くの若者たちがインターネットを通じて性的な情報に触れているなか、その情報の取り扱いをどう考えていくべきか。まだまだ議論が必要です。私たちは、“ネットの性情報”について取材を続けていきます。あなたの体験や考えを、この記事に「コメントする」かご意見募集ページより聞かせていただけたらうれしいです。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年5月10日",
            "content": "みなさん、コメントをありがとうございます。海外では、検索エンジンの広告枠を有志で購入して、偏っていない安全な性知識が得られるページの情報を上位表示させるようにしたという動きもあったそうです。検討すべき論点はたくさんありますが、これ以上、性暴力の被害者も、加害者も、傍観者も増やさないために必要なことは何か、皆さんと一緒に考えていきたいと思っています。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年5月4日",
            "content": "アダルトコンテンツに触発された触法行為が存在するのも事実。企業側の協力次第とはなるが、検索サイト大手企業は是非ともそのような性的な検索ワードの表示機能として、被害者支援センターや注意警告等の表示が最優先に上がる仕組みと表示サイトの精査を実施してほしい。これによって、被害者を支援にいち早くつなげることだけでなく、犯罪行為を抑止し正しい認知を広げることにもなる。ある意味これは、企業責任。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年5月2日",
            "content": "ネットオークションでも、小中高校の保健体育で使われる教材を児童ポルノやアダルト商品であるように誤解させる説明文を付けて出品されているのを実際に目撃したことがあります。ネットなどで過剰に男性の性欲を刺激する表現って性差別の一つだと思いますし、性暴力の加害者を生み出す可能性のある行為について、規制以上の対策が必要ではないかなと。"
        }
    ]
}