{
    "title": "性犯罪被害者になった弁護士　実名公表に込めた思い",
    "date": "2022年9月9日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic075.html",
    "content": "「叫び出したいくらいの恐怖に何度も襲われました。生身の人間が傷ついたことを知ってほしい」今月１日、電車内で痴漢に遭った女性が名前と顔を公表して異例の記者会見に臨みました。女性は、性犯罪などの被害者支援に取り組む弁護士でした。「自分自身が被害に遭って初めて気付いたことがたくさんある」性犯罪被害に遭った人たち、そして、社会に伝えたいことがあると思いを語ってくれました。※この記事では、性暴力被害の実態を広く伝えるために、被害の詳細について触れています。フラッシュバックなど症状のある方は十分にご留意ください。\n\n\n## 覚悟の記者会見　事件は帰宅ラッシュの満員電車で\n\n\n「電車に乗る際には、自分の人生が変わるような事件に巻き込まれるなんて想像もしませんでした。誰がいつ被害者になるかわからないのです」会見でこう述べた、弁護士の青木千恵子さん（45）。電車内で痴漢に遭い、逃走しようとした相手に転倒させられて足にけがを負いました。被害者として事件の裁判に顔や名前を隠さずに参加し、判決の直後、会見を開きました。\n\n「被害に遭ったときの屈辱感は今も払拭できずにいます。ほかの部分も触られるかもしれないという恐怖心、痛みで足が震え、必死に手すりにつかまったことを今でも覚えています。生身の人間がこんな風に傷ついたということを感じてもらうには、やはりここにこういう人間がいるというのをしっかり見てもらうことが必要だと考えました。そして、性犯罪に遭ったことを被害者が恥じることはない。いつも被害者に一緒に闘おうと言っている立場の私がそれを実践しようと思いました」\n\n事件が起きたのは、おととし10月6日。青木さんの証言や裁判の記録をもとに当時の状況を振り返ります。午後7時ごろ、弁護士として被害者支援に取り組む青木さんは、この日も性犯罪事件の対応で関係者に会うため、渋谷駅から電車に乗り込みました。通勤や通学の利用客で混雑するJR埼京線。帰宅時間で車内は満員。身動きができないほどの状況でした。\n\nそのとき、誰かに体を触られていることに気付きました。手で払いのけたり体をよじったりしても止まることはなく、さらにエスカレート。ついにはスカートをまくりあげ、下着を下げて、直接体に触ってきたのです。\n\n「恐怖で動けなくなりました。これまで痴漢に遭ったときは、手を払いのけるなどすれば止める人が多かったのに、執拗に続けてくる。どんどん恐怖心が強くなってきて、周囲の人に助けを求めようとしましたが、スカートをまくられた姿を周囲の人に見られてしまうかもしれないという恥ずかしさもあって声が出ませんでした」\n\n周囲の乗客で「大丈夫ですか」と声をかけたり、行為を止めたりしてくれる人はいませんでした。どうすることもできないまま電車は走り続けます。そのとき、これまで自分を頼ってくれた被害者の人たちの顔が頭をよぎったといいます。意を決し、体を触りつづけている手をつかんで「痴漢したでしょう」と問いかけました。狼狽した様子で立ち去ろうとする男のかばんをつかみ、一緒に赤羽駅に降りたそのとき。突然、男が暴れ出しました。持っていた自分のかばんを振り回し、かばんの紐をつかんでいた青木さんは引っ張られるように前のめりに転倒しました。\n\n「引きずられた状態で階段が目の前に迫ってきました。このまま階段から転げ落ちてしまうのではないかと『死の恐怖』を感じました」\n\n転倒によって青木さんは足に全治3週間のけがを負いました。男は現場から走り去りましたが、その後、警察官に取り押さえられたということです。\n\n\n## 自分が『被害者』になって気付いたこと　一変した生活\n\n\n犯罪被害者支援がライフワークだという青木さん。学生時代からボランティアとして被害者支援に関わってきましたが、付き添いで警察署に行っても聴取には立ち会えないことなどにもどかしさを感じ、3年前、弁護士になりました。\n\n専門の弁護士としてこれまで性犯罪の被害者の相談や支援に数多く対応してきました。それなのに、自分が被害に遭ったときにはどうしたらいいのか何も頭に浮かばなくなってしまったと打ち明けます。「今回、被害者になって改めて気付いたことがたくさんあります」まず挙げたのが、警察署での出来事です。事件当日、青木さんも警察署で事情を聴かれ、下着や、着ていた服を脱いで証拠品として提出しなければいけませんでした。\n\n「『今この場で下着を脱いで提出して』と言われました。弁護士として、犯人が下着を触ったことの証拠品として提出する必要があることは認識しているし、これまで支援した被害者の方たちが同じようにされてきたこともわかっていました。それでもほんの1時間ほど前に被害にあったばかりで心が乱れた状態のときに下着を脱いで人に渡すということがこんなにつらいのかと思ったんです。頭ではわかっていたつもりでも、当事者のダメージを本当に心から理解できていなかったかもしれないと思いました」\n\nさらに、「事件のあと自分を責め続けた」ことも話してくれました。\n\n「『なぜ』という問いを被害者は常に受けるんです。警察からも検察からも、その前の準備で弁護士と話すときも。なぜその電車に乗ったのか、なぜその車両に乗ったのか。それは捜査や裁判で必要だから聞くわけで、私も被害者の方に向き合うときには『あなたを責めているわけではないからね』と前置きして話をしていました。でも、本当にそのつらさを自分のものとして感じてはいなかったと気付きました。私も『あのときあの電車に乗らなければ』と自分を責めてしまう。責めるほうがおかしいとわかっていても責めてしまうんです。自分にそういう気持ちがあるからこそ、それを聞かれるのはつらい。自分が当事者になって初めてここまでつらいのだということを実感しました」\n\n足のけがが回復してきても、精神面への影響は強く残りました。階段に強い恐怖を感じるようになったのです。職場のビルにある10段ほどの階段でも足がすくみ、歩道橋や駅の階段は恐怖を感じて使えないこともありました。さらに突然、事件当時の状況が頭に浮かぶようになり、PTSD（心的外傷後ストレス障害）と診断されました。当時、青木さんは司法試験の予備校で講師をしていましたが、授業中も唐突に事件の記憶がよみがえり、講義を中断することがしばしばあったといいます。\n\n「フラッシュバックで言葉が出なくなってしまうのです。人生をかけて司法試験に臨む受験生に対して申し訳ないと感じていたところ、学校側からも指摘され、講師の仕事は辞めざるを得ませんでした」\n\n弁護士としての仕事にも支障が出たといいます。性犯罪の被害者などと話していると、自分の事件のことが頭の中に浮かんできて、恐怖がよみがえることがありました。「法廷で症状が出たらどうしよう」。そう思うと、弁護士なのに裁判所に行くことさえ不安を感じるようになったといいます。\n\n\n## 『被害者』の私を救ってくれたのは、仲間たち\n\n\n「このまま弁護士を続けるのは難しいかもしれない」思い悩んでいたときに支えてくれたのは、同じ事務所で働く弁護士やスタッフでした。恐怖で階段や電車が使えず通勤に困っている様子を見て、車での送り迎えを申し出てくれたり、「何かできることがあれば言ってくださいね」と声をかけてくれたり。仕事もすべて共同で受けてくれて、依頼者の前で症状が出てしまったときには、さりげなく席を外せるよう工夫してくれたということです。\n\n「当時の彼女は、急に泣きだすなど明らかに普通では無い様子で、犯罪が被害者に及ぼす影響はこんなにも尾を引くものなのだと実感しました。このまま弁護士まで辞めることになれば、将来、彼女が助けるかもしれない犯罪被害者にとっても損失になると考え、サポートを申し出ました」\n\n青木さんは、当初は職場の仲間に被害を打ち明けるのもためらいがあったといいます。「性犯罪の被害に遭ったとほかの人に知られることに、漠然とした不安を感じていた」からです。しかし、まず信頼できる上司に相談し、「職場でサポートを受ける上で、被害について知らせた方がよいのは誰か」を話し合ってから徐々に打ち明け、最終的には職場全体でのサポートにつながったということです。周囲の支えによって、事件の傷は少しずつ癒やされていきました。さらに、仲間の存在が大きな力になったことがあります。今回の事件について、青木さんは「裁判を通して被害者が置かれた状況を加害者が理解し、罪と向き合わなければ、また同じような被害が繰り返されるのではないか」と考えていました。しかし、捜査の過程で検察から「裁判は開かず、罰金の処分で終わらせようと思う」と言われたといいます。このとき、かけ合ってくれたのが被害者代理人となっていた同僚の山本弁護士でした。正式な裁判を目指して青木さんから当時の状況を丹念に聞き取り、意見書を作成。検察に裁判を開く必要性を強く訴えたのです。こうした末に、事件は裁判員裁判で審理されることになりました。\n\n「今回、被害者自身が弁護士で代理人もついていたため、速やかな対応ができましたが、法律の素養がない人が同じような状況になったら何ができたでしょうか。被害者をサポートする必要性を実感しました」\n\n\n## 裁判に参加　加害者と社会に伝えたかったのは\n\n\n事件から2年近くたった先月。東京地方裁判所で始まった裁判に、青木さんは被害者参加制度を利用して参加しました。被告や傍聴席から姿が見えないようにするついたてなどは置かず、被告と正面から向き合う席に座りました。\n\n強制わいせつ傷害の罪に問われた40代の会社員は、起訴された内容を認め、「別の人が青木さんに痴漢しているのを見て、自分の欲望のままに触ってしまった。今振り返れば被害者の気持ちを考えずに触り続けた自分が情けない」と述べました。青木さんも証言台に立ち、思いを裁判員や裁判官に訴えました。\n\n「事件後はいつも精神が張り詰めていて、生活は一変しました。最近まで自分の心をコントロールすることができず、周囲の人を信じることもできず、友達と遊ぶことも無くなり、恋人ともうまくいかなくなりました。何より大切だと感じていた人間関係を良好に保つことができなくなってしまったのです。被告には事件が被害者に計り知れない影響を与えることを知ってもらい、自分の罪と向き合ってほしい」\n\n被告には、4年の執行猶予がついた懲役2年6か月の有罪判決が言い渡されました。判決後の記者会見。「生身の人間が傷ついたことを知ってほしい」そう覚悟を決めて顔や名前を隠さずに臨んだ4日間の裁判を振り返りました。\n\n「まず裁判官や裁判員が真剣な表情で私の言葉に耳を傾けてくれたことが頭に残っています。証言台では紙を持つ手が震えましたが、裁判官や裁判員の顔を見て、伝えたい気持ちが大きくなりました。そして、私が意見を述べたあと、被告の態度が変わったとも感じました。被告が私の方を向いて頭を下げたとき、この人は2度と犯罪に手を染めることはないだろうと思いました。私が会見することによって、被告やその家族が社会的制裁を受けてほしくはありません。もちろん、これで私の心の傷がなくなることはありません。でも、心が少し軽くなりました。被告が立ち直りの道を歩むことを信じて私も前を向いて歩いていきたい。被告の家族も被害者だと思います。犯罪は直接の被害者だけでなく、周囲の人も傷つける行為だということを忘れないでほしい」\n\nそして、今回の事件を通して感じた思いを社会に投げかけました。\n\n「事件当日、現場から走り去った被告を、見ず知らずの男性たちが追いかけてくれていたことを後から知りました。当事者になって何よりも強く感じたのは、被害者をサポートしてくれる周囲の人々の重要性です。人は誰しもが『人を助けたい』という優しい気持ちを持っていると思います。その優しさを自分に無理のない形で行動に出して示してほしいです。それが被害に遭い、人を信じる気持ちを失いかけている被害者に社会で生きる勇気を与えてくれると思います」\n\n\n## 取材を通して\n\n\n記者会見のニュースを報じたあと、性犯罪の被害に遭った人たちから、青木さんの行動をたたえる一方、「私は頑張ることができなかった」という声が寄せられました。このことを青木さんに伝えると、「私は弁護士なので最後まで闘うことを選びましたが、被害者が自分の心に従い、一番よいと思う方法を選択することが大事だと思います」という答えがかえってきました。誰もが青木さんのように手厚いサポートを受けられる環境にあるとは限りませんが、弁護士以外にも警察の被害者支援の窓口や心療内科、自治体の相談機関などを頼ることもできます。何より、身近な人の存在が大事だということを、取材を通して改めて感じました。裁判と会見で訴えたかったことが多くの人に知られ、犯罪の被害に遭った人の助けになることを願うとともに、私自身も実践できることがないか考えていきたいと思います。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "感想",
            "name": "だんりくす",
            "age": "40代",
            "gender": "男性",
            "date": "2023年8月14日",
            "content": "これまで被害者支援をされていた方でも自身が被害者になった時声が出せないどれほど悔しく悲しかったろうかまた、伊藤詩織さんの事件の時も警察など被害届出す窓口で受ける二次被害、セカンドレイプ、支援者が共に行って支えないと被害者本人だけだと心折れてしまうまず被害発生当時周りで気づいていた人はいた筈それを見て見ぬ振りする事が被害を生む、繰り返す原因自分の周りでも起きうる、自分の大切な人が被害者になるかもしれない、そう考えると見て見ぬ振りせず声上げられる様にしなくては"
        },
        {
            "type": "悩み",
            "name": "おかず",
            "age": null,
            "gender": "女性",
            "date": "2023年1月13日",
            "content": "どうしていつも被害者が個人情報を公開しなくてはならないのかとやりきれない思いです。加害者全員の個人情報を公開しろとまでは言いませんがなぜ被害者の個人情報は公開するのに加害者のことは隠され、公開されないはめになるのでしょうか？被害者は何も悪くないのに…。被害者が女性という面からしか見ていない浅はかな考えではあるかもしれませんが、全ての痴漢を受ける可能性のある場所に一日中女性専用の場を設けていただきたいです。それだけで、痴漢をされ心に傷を負う女性をどれだけ減らせるか…到底叶いそうもありませんが。"
        },
        {
            "type": "体験談",
            "name": "フェリデー",
            "age": "40代",
            "gender": "女性",
            "date": "2022年9月20日",
            "content": "満員電車の痴漢なんかは“女性なんか憂さ晴らしされても黙ってろ差別文化”を期待して犯行に及ぶ。周囲の人達が助けない傾向が強いので痴漢をのさばらせる。そういう社会は、犯人の頭に確実に痴漢の成功体験を刻み込み彼等は性犯罪を繰り返す。犯行を行う前に思いとどまるくらいの厳罰があっても繰り返す人は病的に繰り返す。私が見たり被害にあったりした性犯罪をする人間で、中学１年生がいたが、若いうちから性犯罪は性犯罪だと教えると少しは効果があると思う。皆で性犯罪を拒否するような社会を目指す…当たり前のことが実現しづらいんでしょうね。"
        }
    ]
}