{
    "title": "被害だと気づかせない デートDVの“支配関係”とは",
    "date": "2023年10月6日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic116.html",
    "content": "「アザができるまで殴られた訳じゃないし、異常なことだとは思わなかった」。そう語るのは、高校時代に交際していた相手から精神的・性的な暴力を受けていたという女性。しかし、当時はなかなか被害を自覚することが難しかったといいます。その背景にあるのが、交際相手による“支配の関係”。デートDVは女性の6人にひとり、男性の12人にひとりが被害に遭うとても身近な暴力です。これ以上ひとりで傷つく人が増えないようにと、女性が被害の実態と交際関係を解消するまでの道のりを聞かせてくれました。※この記事では実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。\n\n\n## “よくある恋愛”のはずが･･･“デートDVチェックリスト”に当てはまっていた彼\n\n\nことし2月、取材班に1通のメールが届きました。\n\n「私は関東地方に住む大学2年生です。高校生の時の交際相手から約2年間、性的暴力を含むデートDVを受けていました。より多くの人が違和感の正体に気がつけるように、将来やりたいことをやれるようになるように、社会が急速に変わっていってほしいです」\n\n声を寄せてくれたのは、大学生の結さん（仮名・20代）。高校時代に交際していた同級生の男性から、デートDVの被害を受けていたといいます。始まりは2年生の夏。どこにでもある、“普通の恋愛”でした。映画に行って、花火を見て。ふたりは学生らしいデートを重ねていたといいます。この頃、学校の男性教師からセクハラの被害に遭っていた結さん。一方的に好意を伝えるメールやプレゼントを送りつけられ悩んでいたときに、“同い年の彼氏”の存在は、安心感につながったといいます。\n\n「『俺が（男性教師を）やっつけてやる』と言ってくれるなど、心強くもありました。周りから怖いという印象を持たれやすい人でしたけど、意外と優しいところや愛情表現が多いところも、良いなと思ってつきあい始めました」\n\nそんな彼氏に強い違和感をもったきっかけは、ある日、高校の授業で配られた「デートDVチェックリスト」でした。デートDVとは、交際関係にある恋人の間で起こる暴力のこと。自分には縁遠いものとしてチェックリストを眺めていた結さんでしたが、しだいに目が離せなくなりました。「携帯などをチェックして誰と連絡しているのか知りたがる」「バカなどと言って中傷する」「優しい態度と意地悪な態度を繰り返す」･･･。チェックリストで「暴力的な態度」として挙げられていた項目が、彼の言動とほとんど一致していたのです。それらはすべて、結さんが “ちょっと強引な彼の性格”として理解しようと努めてきたことでした。たとえば、当時 結さんは彼氏から頻繁に「お前の話はつまらない」「その服はダサい」「お前はブスで、太っている」といった“ダメ出し”をされていました。付き合っていくうちに、彼氏の態度はより高圧的に。「俺の前を歩いてはいけない」「階段やエスカレーターなどでは、俺を上から見下ろさない」「携帯電話は常に俺がチェックする」など、結さんを束縛する“ルール”がどんどん課せられていったといいます。最初のうちはひどいことを言われるたびに「やめて」と制していた結さんですが、彼は悪びれることもなく「わざと言ってるから」と笑い、繰り返し結さんの心を傷つけてきました。\n\n「彼は私がどうやったら傷つくのかをとてもよく分かっていて、意図的に中傷していたんです。それで私が泣いたり傷ついた顔をしたりと、彼の予想通りの反応をすると喜ぶんです。何度やめてと言っても無駄なので、私もしだいに反論できなくなり、無力感を抱くようになってきました。今思い返すと、ふたりのパワーバランスは9対1か10対0。完全な上下関係になっていたと思います。それでも、チェックリストを見ただけでは、自分が“被害に遭っている”とまで思えなかったんです。 “デートDV”なのかもしれない･･･という可能性を考えたこともなかったので、ただ動揺するばかりでした」\n\n\n## 自尊心削られ 「自分はダメな人間だ」\n\n\nチェックリストをきっかけに、自分を傷つけてくる彼氏に「違和感」を抱いた結さん。しかし、「違和感」の正体に「デートDV被害」という名前をつけるまで、もうしばらくの時間を要しました。度重なる彼氏からの“ダメ出し”や束縛によって、結さんの自尊感情は削られていき、やがて「私のようなダメな人間とつきあってくれる人は彼のほかにはいない、彼に感謝しなければ」と思いつめるように。気がつけば、自分が心から着たいと思う服はクローゼットに１枚もなくなり、行きたいところも、話したいことも、行動軸は「彼が認めてくれるかどうか」だけ。心の奥底では傷ついているのに、自分の気持ちを押し殺しているという自覚すら持てず、「別れる」とは言い出せない。ほんとうの感情を失ったまま、彼との交際をただ続けていたといいます。そんな状態の結さんを、交際相手の態度がさらに混乱させます。結さんにひどい言葉を浴びせた後は、必ずと言っていいほど優しくなり、結さんのことを褒めてきたのです。連絡がこまめになり、１日に100通以上ラインのメッセージを寄せ、結さんを好きだという気持ちを山ほど伝えてくることもありました。「俺には、結しかいない」･･･優しくそう言われると、より一層 “自分が彼を理解してあげなければ”と思っていました。\n\n「彼といると悲しくなることも多かった分、優しく接してくる時の嬉しさが大きかったです。感情はマイナス100とプラス100の両極端を行き来していました。彼は怒鳴るわけでもないし、アザができるまで殴ってくるわけでもない。これが彼の性格なんだって自分の中で必死に納得しようとしていました。でも、傷つけられると、胸がギュッと痛むんです。泣きそうになる一歩手前の感情を、なんとか飲み込んでいるような感じ。必死に押さえ込んでいただけで、彼の言動で私の感情はえぐり取られるように傷ついていたんだと思います」\n\n\n## “相手を見下す 支配する” 精神的な暴力もれっきとしたデートDV被害\n\n\n結さんのような、交際関係で思い悩む人たちが相談できる機関があります。認定NPO法人エンパワメントかながわが行っている「デートDV110番」です。チャットや電話で相談することができ、相談件数はこの3年で特に伸び、延べ7000件以上に達しています。\n\n「一番多い相談が『デートDVじゃないと思うけど、話を聞いてほしい』と言うもの。でも、話をきいてみるとやっぱりデートDVだったというケースがほとんど。つまり、多くの人は自分の被害に気がついていないんです」\n\n阿部さんは、デートDVの暴力には、“殴る・蹴る”という身体的なものだけではなく、精神的な暴力も含まれると話します。例えば、相手を中傷したり、思い通りにならないと不機嫌になったり、相手を見下し自尊心を傷つけたりする行為も、れっきとした精神的な暴力の一種なのです。そして、交際している二人の関係が対等ではなくなった時、デートDVが生まれる土壌ができると考えてよいといいます。\n\n「支配と被支配の関係になったとき、加害者は相手を思い通りにコントロールしようと暴力を選びます。好きな人から『お前が悪い』『お前には何もできない』と言われ続けることによって、被害を受ける人の自尊感情は削られていき、『自分には力がない』と思い込まされていく。結果として、『自分にはこの人しかいないのだから別れられない』と考えて、支配の関係は固定し、そこから抜け出しにくくなるのです」\n\n\n## デートDVで最も危険度が高い 性的な暴力\n\n\n同い年の彼氏との “上下関係”から抜け出せなくなっていた結さん。ゆがんだ交際のなかで、さらに苦しめられたのが、性行為の強要です。デートを重ねていくうちに、たびたび「セックスしたい」と言ってくるようになった彼氏。まだ性行為をしたことがなかった結さんは、気持ちが追いつかずに戸惑っていましたが、複数人と経験を持つ彼は「恋人になったんだからセックスするのは当たり前だ」の一点張り。学校の行事で、暗いところをふたりで回っていたときに、いきなり結さんの腕をつかみ、むりやり自分の性器をじかに触らせようとしてきたといいます。周りに人がいるのに･･･と強いショックを受けた結さんでしたが、彼は要求をエスカレートさせていくばかりでした。さらに、一方的に性的な行為を強いられるだけでなく、恐怖心によって性行為に“応じさせられた”こともあったといます。ある日、彼から「精神的に落ち込んでいる」という連絡を受け取った結さん。心配になって家までようすを見に行くと、彼はベランダに出て「ここから飛び降りて死ぬ」と言い放ったといいます。実は、過去に彼から薬の過剰摂取（オーバードーズ）で自殺未遂をしたと打ち明けられたこともあり、結さんは「本当に死んでしまうかもしれない」と恐怖で胸がいっぱいになりました。彼は不安定なようすを見せる一方で、性行為をしたい意思をほのめかしてきたといいます。\n\n「今にも飛び降りてしまいそうな彼を前に、とにかくこれで気が紛れるならと思い、相手の要求に応じてセックスしました。避妊をしてくれなかったのですが、少しでも彼を否定すると死んでしまうかもしれないと思い、止められませんでした。大学受験を控えていた私は、もし妊娠していたらどうなってしまうんだろう･･･と不安でたまらなくなりました。行為の後、必死に着床しない方法をインターネットで調べたりして、一人で抱え込んで落ち込んでいました」\n\nそれからは、どれだけ拒絶しても、相手が聞き入れてくれることはありませんでした。「今度、学校でするよ」「結がさせてくれなくて、俺が性犯罪に走ったらどうする？」などと脅されたり、性行為のあいだに首を絞められたりお腹を軽く殴られたりするような暴力が続いたといいます。逃れられない恐怖のなかで、いつしか結さんの心の中には、“思い出さないスイッチ”ができていました。\n\n「相手に合わせておいたほうが安全だと考えるようになっていました。でも、悲しみやつらい気持ちを自分でもコントロールできなくて、そのこと自体が苦しい。そうなると、頭の中で“思い出さないスイッチ”が押されて、勝手に“モードチェンジ”するようになりました。モードが切り替わると、痛いとか嫌だという感覚がぼやけていって、何も感じなくて済みました。そうすることでしか、心が耐えられなかったのだと思います。でも、何かのきっかけに ふと悲しみが押し寄せてきて、わーっと泣いてしまうことがありました。そして泣いた後は、また何が悲しかったのか分からなくなる。そんなふうに、感情に波がある状態になっていきました」\n\nデートDV110番を運営する阿部真紀さんによると、デートDVはセックスをした後に深刻化するのだといいます。それは、性行為を通して「相手が自分の物になった」と感じやすくなり、相手を所有物のように扱うケースが増えるからです。さらに、最近の傾向として、特に若いカップル間では、性的な写真や動画を撮られたり、ネットにばら撒かれたりする被害が増加しているといいます。このような場合も、相手側やプロバイダへの削除要請など具体的な対応を一緒に考えることができるので、一人で悩まずにまずは窓口に相談してほしいと話していました。（※相談窓口の詳しい情報は、この記事の末尾でご紹介しています）\n\n\n## つらい恋愛はやめよう “ヘルシーな関係”を作るために\n\n\n結さんが自分の受けた行為を「デートDV」の被害だと認識することができたのは、高校の授業でチェックリストを見てから２年後、大学生になってからのことでした。つらい日々のなかでなんとか受験勉強に勤しみ、難関大学に合格した結さん。しかし、彼からは「自分より頭の良い女は嫌いだ」とののしられ 高校卒業を機に一方的に別れを告げられました。ふいに手に入れた、束縛のない新しい環境。恋愛の悩みや性的な話題についてオープンに話せる友人たちにも恵まれ、高校時代の経験を打ち明けると、「それはデートDVの被害だよ」と指摘してくれました。さらに、インターネットで「首を絞めながらのセックスは暴力」と伝える報道を見たことをきっかけに、「自分はデートDVの被害者だった」とはっきりと自覚したといいます。\n\n「付き合っていた当時は、“彼女”と“彼氏”なのだから、自分だけが被害者ぶるのは良くないと思っていました。まだ、自分が“被害者”のラベルを受け入れる準備ができていなかったんです。実は別れた後も、相手からは『よりを戻したい』というラインが何度も届くことがあって、その度にすごく揺れました。でも、『返事をしないほうがいいよ』と止めてくれた友達がたくさんいて、なんとか関係を絶つことができました。今は、自分の好きな服を着て、髪型をして、ネイルをして･･･自由だなあって感じています。付き合いの長い友人は、『もともと芯のある性格だった結のいいところが、最近は戻ってきたね』と言ってくれます」\n\n「付き合っていた当時は、“彼女”と“彼氏”なのだから、自分だけが被害者ぶるのは良くないと思っていました。まだ、自分が“被害者”のラベルを受け入れる準備ができていなかったんです。実は別れた後も、相手からは『よりを戻したい』というラインが何度も届くことがあって、その度にすごく揺れました。でも、『返事をしないほうがいいよ』と止めてくれた友達がたくさんいて、なんとか関係を絶つことができました。今は、自分の好きな服を着て、髪型をして、ネイルをして･･･自由だなあって感じています。付き合いの長い友人は、『もともと芯のある性格だった結のいいところが、最近は戻ってきたね』と言ってくれます」\n\nデートDV110番を運営する阿部真紀さんは、多くの被害者が「暴力をふるわれて怖い」という感情と「それでも好き」というふたつの感情の間で揺れているといいます。一見矛盾する二つの感情をそばにいる人たちが受け止め、否定せずに肯定することによって、被害者は自尊感情を取り戻すことができる。「自分は暴力を受けていいわけがない」という考えに自らたどりつき、別れる決心ができるまで寄り添うことが必要だといいます。\n\nいま阿部さんは、デートDV予防の出前講演などを通じて、「辛い恋愛はやめ、ヘルシーな関係をつくろう」と呼びかけています。ヘルシーな関係とは、交際している二人が対等で、自分の気持ちをはっきりと相手に伝えられるような関係のことを指します。\n\n「好きな人に対して、嫌なことは嫌と言えますか？自分のことを大切にして初めて、相手のことも大切にできると思います。お互いに尊重しあい、気持ちを伝え合える、そんな対等な関係であれば、暴力は生まれにくいです。もしあなたがつらい恋愛をしているのなら、終わりするために、ほんの少しだけ勇気を出して誰かに打ち明けてほしい。そして、ヘルシーな関係を作ってほしいと思います」\n\n\n## 取材を通して\n\n\n結さんの取材を通して、デートDVはどこにでもある「普通の交際」の延長線上にある、非常に身近な暴力なのだと気づきました。中でも深刻だと感じたのは、相手から精神的に支配され、自分の価値をおとしめられてしまうことです。デートDVはともすれば「被害者側も望んで付き合っている」「いつだって別れられる」と誤解されがちです。しかし、精神的に支配されてしまうと、自分の意思や感情に確信が持てず、関係を断ち切ることが難しくなってしまいます。今回、結さんは同じような立場の人の助けになればと被害を受けていた当時の心境を語って下さいました。この声が1人でも多くの人に届くことでデートDVへの認識が広がり、被害が生まれにくい社会に近づいてほしいと思います。一方で、取材を通して自分自身、被害だけではなく加害という側面においても、決して他人事ではないと感じました。“束縛”や“からかい”の中にも、暴力性は隠れています。この記事を読んで、「もしかして自分の“恋愛”は“健全”でないかも･･･？」と思った人もいるかもしれません。そこで、どのような言動が暴力的な行為にあたるのか、教育現場でも使われているチェックリストを紹介します。（このチェックリストを制作した企業では、教育関係者を対象に配布を行っています）\n\n【関連リンク】10代にデートDVを伝えるには？学校で使える「デートDVチェッカー」with セイシル  （NHKサイトを離れます）\n\nまた、デートDVの被害を受けている方が相談できる窓口はこちらです。「被害というほどではないけれど･･･」そう思うあなたにこそ、ぜひ一度 相談してみてほしいと思います。\n\n【関連リンク】エンパワメントかながわ デートDV110番（NHKサイトを離れます）\n\n【関連リンク】NPO法人デートDV防止全国ネットワーク（NHKサイトを離れます）\n\n【関連リンク】性犯罪・性暴力被害者のためのワンストップ支援センター\n\n\n## この記事の執筆者",
    "comments": []
}