{
    "title": "虐待と性暴力を受けた女性　たどりついた“不思議な実家”",
    "date": "2024年11月22日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic136.html",
    "content": "家族からの虐待や性暴力の被害に遭ってきた女性が、ことし1冊の本を出版しました。タイトルは「やっと手に入れたしあわせ」。中には、誰のことも信じられなくなり自傷行為を繰り返していた女性が、心を回復させていくまでの日々がつづられています。性暴力や虐待の被害に遭った人の多くは、PTSDによるフラッシュバックの症状が出るなどして、自分自身の経験を語ることには大きな負担が伴います。女性も本の執筆中、何度もフラッシュバックに襲われました。しかし、「自分と同じように悩む子どもたちにメッセージを送りたい」という強い思いに支えられ、書きあげることができたといいます。そしてそれができたのは、彼女を救った「ある場所」との出会いがあったからでした。（福岡放送局ディレクター 加藤麗）\n\n\n## 「誰も信じられない･･･」 心を保つために傷が必要だった\n\n\n福岡県で暮らす 21歳のゆきさん（仮名）は、幼い頃から義理の父親の暴力を受けて育ちました。殴られる、物を投げられる、どなられるなどの虐待が日常的にあったといいます。同時にゆきさんを苦しめたのが、幼少期から小学生時代にかけて続いたという、叔父からの性暴力でした。叔父は車内などでゆきさんと2人きりになるような状況をつくっては、ゆきさんの体を触ってきたといいます。ゆきさんは小学校5年生のときに、一度親族たちに悩みを打ち明けたことがありました。\n\n「つらくても断ることが怖かった・・・」\n\nそう伝えたゆきさんに、父親側の親族は「本当かどうかも分からん」「お前、何うそつきよっと」と返してきたといいます。\n\nゆきさんはこの出来事を機に、大人、特に男性を信用できなくなり、自分の気持ちにもふたをするようになりました。感情の整理がつかなくなり、ふとした衝動で暴れたり、自傷行為に走ったりするようになっていったといいます。ゆきさんに限らず、性暴力の被害に遭ったのちに、「誰も信じられなくなってしまった」と話す人は少なくありません。特に親族など近い存在の人からの被害の場合は、その後の対人関係に大きな影響をもたらすことが多いのです。\n\n【関連記事】性被害の深刻な影響 “自分を責める” “子どもをもちたくない” - 性暴力を考える - NHK みんなでプラス\n\n一方で当時、ゆきさんを助けようとした大人が、全くいなかったわけではありません。ゆきさんはこれまで病院に2度入院しデイケアにも長年通院を続けていますが、病院のスタッフは自分のことをいつも心配してくれたといいます。しかし自傷行為について、「これ以上傷を増やすことはやめよう」「自分の体を大切にして」と言われると、逃げ場のないような気持ちにさいなまれました。ゆきさんにとって腕に傷をつけることは、自分の感情を抑え、「父親が暴れないよう、いい子にふるまう」ための手段だったからです。「自分を傷つけないですむ方法を探そう」と病院スタッフに言われても、ゆきさんは無理だと伝えることしかできませんでした。本当は助けを求めたい、頼りたいという気持ちがありましたが、これ以上迷惑をかけてはいけないと思い、本音が言えなかったのです。一方で、病院スタッフにかまってほしい、自分を見てほしいという気持ちは暴力的な行動として表れ、スタッフのささいなことばでカッとして、殴りかかったり暴れたりするようになりました。\n\n「どうやったら楽になるんだろう。どうやったら死ねるんだろうってことをずっと考えて。誰にも話しきらん、でも死にたいが強くて、本当に行動に出そうってなったときに、公園に行って誰も居なかったら腕を切ってるみたいな」\n\n\n## 救ってくれた“不思議な実家”　支援では助からない人たちの集いの場\n\n\n転機となったのは4年前。市役所から、“じじっか”という場所に行ってみてはどうかと提案を受けました。一般社団法人が母体となって運営するじじっかは、福岡県南部で金・土・日の3日間開かれる子ども食堂です。\n\nどんな場所なのか、不思議に思いながらも母親に連れられて“じじっか”へと向かったゆきさん。足を踏み入れた瞬間、大人も子どもも心からリラックスして過ごしている姿に驚かされました。\n\nゆきさんが特に驚いたのは、じじっかのスタッフから言われた「きょうから、大家族になろう」ということばです。実は“じじっか”には「実家よりも実家」という意味が込められています。\n\nじじっかでは、大人も子どもも無料でごはんを食べたり、リラックスして過ごしたりすることができますが、それだけではありません。家庭の悩みを一手に引き受け、「家族目線で」一緒に解決の糸口を探ります。目指しているのは、「本当の家族のように支えあうこと」です。じじっかを立ち上げたのは、社会からの孤立を感じていた3人のシングルマザーです。代表の中村路子さんは、離婚後、行政などのひとり親支援を頼ろうとしても条件が厳しくて使えず、自分だけで子どもを育てることに困難を覚えた経験がありました。サービスではなく、「家族として」、みんなが集い、助け合える場所を作ることにしたのです。\n\n最初はひとり親を対象にした活動でしたが、次第に生活に困窮する人、家庭内暴力に悩む人、身よりのないお年寄りなどから、さまざまな悩みが集まってきました。いまでは、食事の宅配サービスや、生活保護家庭の就労支援など、時には行政と連携しながら、活動を広げています。\n\n「他人どうしの関わりじゃなくて本当に密接な関わりというか、本気で自分のことを考えてくれているみたいな。制度やサービスでは補えない、愛情とか、自分が居ていいんだっていう安心感とかを、ここの役割として持ち続けることは大事かなと思っています」\n\n\n## 自傷行為を否定されなかったことが “うれしかった”\n\n\n大人のことを信じられず、最初はじじっかのスタッフに対しても警戒心があったというゆきさん。その心を溶かしたのが、じじっかのユーモア隊長、副代表の樋口由恵さんです。樋口さんからかけられる言葉は、ほかの大人とは違っていました。\n\n「ところでゆき、またあんたシマウマ（自傷行為の痕）増えたらしいね」\n\n「えっ、何で知っとん？」\n\n「当たり前たい！おかんに聞いたもん！シマウマを増やすことは何も言わんけど、なんかあったらすぐ言いなね！」\n\nゆきさんが自分を傷つけようとするたびに、樋口さんはいつでも、どこにでも駆けつけ、励まし続けました。ことばではなく、行動で寄り添ってくれる樋口さんを、ゆきさんは信頼するようになっていきました。ある日、自暴自棄になってしまい道路に身を投げ出そうとしたゆきさん。そのとき、涙ながらに電話をかけた相手も樋口さんでした。\n\n「いまから車に飛び込む」\n\n「そうよね、あんたももう疲れとうよね」\n\n「でも、ちょっと待って！？なんで知らん人があんたの体傷つけなきゃいかんとよ！」\n\n「30分でそっち行くけん、私が全力でひいてやるけん！そこで待っとき！」\n\n必死にことばをかけ、駆けつけてくれた樋口さんに、ゆきさんは今までにない安心感を覚えたといいます。\n\n「『私は味方だから言ってくれていいんだよ』とか、そういう言葉を絶対に言わない、じじっかの人たちは。ただそれを行動で示してくれる。きつくなれば『じゃあ今から迎えにいくけん、どこ？』とか。ことばはだれしも言えるじゃないですか。本当に行動で示してくれたのが、じじっかやったなと思いながら」\n\n樋口さんたちは、ゆきさんの母親に付き添い、親としての責任を父親に問いただすこともありました。話し合いを続けた結果、両親は離婚し、ゆきさんは父親やその親族から、離れて過ごせるようになりました。\n\n「あなたの絶対的な味方はここにいるから、お母さん以外にもいるからっていうのを示してくれたのが“じじっか”。ちゃんと大人は信じれるっち、私たちはサポートするけんみたいなそういうそのヒグッチ（樋口さん）たちの姿勢が、あっ、大丈夫なんだ、みたいな安心感をくれたけん」\n\n\n## 「いま苦しむ子どもたちへ」　メッセージを込めた本\n\n\nゆきさんは、高校卒業後、夢だったイラスト関係の仕事に就きました。どうしても気分がつらいときには、自傷行為をしてしまうこともあるといいますが、すぐに樋口さんに連絡し、じじっかを訪れるようにしています。\n\nことし4月、ゆきさんは樋口さんたちにあるものを見せるためにじじっかを訪れました。知人のすすめで、自分の半生についての本を出版することにしたのです。中には、ゆきさんのイラストとともに、子どものころ受けた性被害や虐待、じじっかとの出会い、そして、樋口さんたちに救われた出来事が事細かにつづられています。\n\n性被害のことを包み隠さずに書いた、ゆきさん。性被害を恥ずかしいと感じたり、自分自身を責めてしまったりしている人たちに向けて、「あなたは悪くない」というメッセージを伝えたかったからだといいます。本のあとがきには、このようなことばが記されています。\n\n\n「今でも続くフラッシュバックはきついと感じますが、それでも周りの大人の支えがあり今の私があります。完全に大人を信じなくていい。だけど大人の中には自分以上に大切に思ってくれて支えようとしてくれる大人がいることをこの本を通じて一緒に感じてもらえるといいなと思っています」（『やっと手に入れたしあわせ』より）\n\n\nゆきさんから原稿を受け取った樋口さんやじじっかのスタッフは、涙を流しながら、かみしめるように読んでいました。\n\n\n## 取材を通して ～悩んでいるあなたとその近くにいる人へ～\n\n\nゆきさんにとって一番の力となったのは、「ことばだけではなく、実行してくれる」ことでした。しかし、簡単なことではありません。じじっかのスタッフは、24時間体制でSNS等での相談を受けています。助成金や補助金を得ながら活動をしていますが、それだけで賄えない部分はスタッフの熱意によってカバーされています。また、じじっかのような施設は大変珍しく、どこを頼ればいいのか分からないと感じられた方も多いと思います。そこで、じじっかの代表の中村さんに、「活動において大事にしていること」を質問してみると、私たち一人ひとりの行動にもヒントになりそうな話がありました。\n\n「私たちは専門家でもないけん、問題を完璧に解決できるとは思ってない。でも、相談しに来た人が100キロ、200キロの荷物を持っているとすると、そのうち1キロを取り払って、肩を軽くすることはできると思ってる。相談に来た人には、あなたにとって“1キロ”は何か。何なら私たちが手伝えそうかを、考えてほしいと伝えています」\n\nじじっかに舞い込む「1キロの荷物」は、人によってさまざまで、「不安になったときにそばに居ること」「一緒に買い物に行くこと」、ほかにも「家具の組み立てが1人でできない」と話す人もいるそうです。これらを手伝ったとしても、抱えている問題が根本的に解決されるわけではありません。しかし、「あなたを本当に思っている誰かが近くにいる」と伝えることは、1キロ以上の価値があるのではないかと感じました。もしあなたが悩みを一人で抱え込んでいたり、悩んでいる人のために何もできないと感じていたりしたら、「1キロの荷物」を共有してみることが、何か助けになるかもしれません。\n\n（10月1日「ロクいち！福岡」で放送しました）\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "感想",
            "name": "ぷぷこ",
            "age": null,
            "gender": null,
            "date": "2025年1月29日",
            "content": "地元にもこういうところがあるけど、もう連絡取る気にはならない。人手が足りないんだろうけど、電話かけてもたらい回しだし、こんなに感謝されるほど助けてもらってる人は見たことない。代表の人は高価な買い物や、お金のかかる趣味の自慢ばっかりしてるし。とりあえずコラボはだめ"
        },
        {
            "type": "悩み",
            "name": "みき",
            "age": "50代",
            "gender": "女性",
            "date": "2025年1月15日",
            "content": "摂食障害　自傷行為　境界性パーソナリティ障害　アルコール依存　売春　6年間　精神科に通院していても　形を変えて症状が増えていく娘を助けてほしい"
        },
        {
            "type": "感想",
            "name": "？",
            "age": null,
            "gender": null,
            "date": "2024年12月9日",
            "content": "悲しかった。感動した。私もこういう大人になりたいと思った"
        },
        {
            "type": "悩み",
            "name": "きく",
            "age": "19歳以下",
            "gender": null,
            "date": "2024年12月3日",
            "content": "助けてください"
        },
        {
            "type": "悩み",
            "name": "ごん。",
            "age": "50代",
            "gender": "女性",
            "date": "2024年12月2日",
            "content": "｢見て欲しいという気持ちは暴力的な言動として表れ｣｢カッとして殴りかかり｣。すみません、目を疑った。こんなことをした患者さんでも、理解を示してくれる病院スタッフがいてくれている、この人……。人を羨んでも虚しいとは思う。でも、私も17歳の下校時に見知らぬ男性に空き地へ誘い込まれ、最悪の被害はあの時、奇蹟的に免れたが。受けた衝撃にはとっさに無理やりフタをした。20代で勝手に援交というカタチで汚れた。言い訳すれば、そうしないと路頭に迷う状況だった。その時の｢客｣のひとりがストーカーとなって逃げ切るのに死に物狂いだった。今、相手やその場の状況に簡単に恐怖を覚え、その反応で誤解されワガママなだけと方々で叱責され。恥を忍んでの過去の経験談も何故かウソにされ。もう、ボロボロになって、それでも難病パーキンソン病の悪化を防ぐためにリハビリは欠かせない。なぜ、私に限って休めない？誰か教えて欲しい。"
        },
        {
            "type": "感想",
            "name": "MIEkO",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2024年11月24日",
            "content": "私の娘も自死しました。自分の反省共に、今できる事を実施しています。"
        }
    ]
}