{
    "title": "部活動やスポーツクラブ　子どもがまさか性暴力の被害に･･･",
    "date": "2023年1月20日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic093.html",
    "content": "子どもたちが部活動やスポーツクラブで、指導者などから性被害を受けているかもしれない･･･。そんなことを想像したことがあるでしょうか。「『指導』や『マッサージ』、『メンバーに選ばれるために必要なこと』と子どもたちに思い込ませ、指導者たちが胸や性器を触ったり、性的な関係を迫ったりする被害が起きています。しかしほとんど明るみに出ていません」そう語るのは、スポーツライターの山田ゆかりさんです。去年、「日本で起きていることとあまりにも似ている」と、アメリカの体操界で起きた性虐待を告発した本を翻訳し出版しました。楽しいはずのスポーツ。いったい、子どもたちの身に何が起きているのでしょうか。（おはよう日本 スポーツキャスター 堀 菜保子）\n\n\n## 「被害が被害だとわからない」 圧倒的な力関係のなか起きたアメリカ体操界の性虐待\n\n\n長年、日本のスポーツ界の性暴力について取材してきた、スポーツライターの山田ゆかりさん。去年7月、ある書籍の日本語版の翻訳を担当し、出版しました。『THE GIRLS　性虐待を告発したアメリカ女子体操選手たちの証言』（アビゲイル・ぺスタ 著／牟礼晶子・山田ゆかり 訳／井口博 法律監修／大月書店）。\n\nアメリカの体操界で、オリンピック金メダリストを含む数百人の選手が、1人のチームドクターに30年近くにわたって性虐待を受けていたという衝撃的な事件。その被害者たちの証言をまとめた書籍です。殴る、蹴るなどの暴力を振るったり暴言を吐いたりする“厳しい”コーチがいたというこのチーム。選手たちにとって、ドクターは唯一“心を許せる”“優しい”逃げ場のような存在になっていたといいます。「治療」や「マッサージ」として選手たちは裸にされ、診察台で胸を触られたり、膣（ちつ）に指を入れられたりしました。\n\n被害に遭っていたのは10代やそれに満たない少女たち。性的な行為の意味もわからず、性虐待を受けていることさえ認識できていませんでした。\n\n\n書籍より抜粋「何が起きているのかサラはわかっていなかった。･･･セックスのことも何も知らなかった。男の子とつきあったこともない。練習と勉強に追われてそんな時間もなかった。過酷な運動と低体重で、まだ生理も始まっていない。ただひたすらラリー（※チームドクター）にされていることが耐えがたく、永遠に続くように感じられて、早く終わってくれることだけを願っていた」「多くの子どもたちが、自分が性暴力を受けていることをわかっていなかった。自分たちは子どもで相手は医師、それも評判の高い医師だったのだ。子どもたちは医師としての手当てを受けているのだと思っていた。誰かに話す子どもがほとんどいなかったのは、起きていることがわかっていなかったからだ」\n\n\nチームのコーチは、ドクターの部屋で少女が裸にされているのを目撃していましたが、それを黙認。ある選手はコーチから、18歳になったとたんに甘い言葉をかけられ性交渉されたと証言しています。\n\n\n## 日本のスポーツ界でも同じことが起きている･･･　出版につなげた山田さんの積年の思い\n\n\n日本語版の翻訳を手がけた山田さん。実はそこには、執念にも似た強い思いが込められていました。山田さんが初めて日本のスポーツ界の性暴力に触れたのは、1997年。長野オリンピック・パラリンピックの1年前のことでした。代表内定選手や候補選手の取材をしていた際、ある男子選手から突然「仲間の女子選手が、男性の指導者からセクハラを受け、性的な関係も迫られている。相談を受けた自分もどうしていいかわからない」と相談されたのです。しかし、山田さんが男子選手にかけた言葉は･･･。\n\n「『そんなのダメじゃないですか。断ればいいじゃないですか』と。何も知らなかったころは、私も軽くそう思ってしまったんです」\n\nそれに対し、男子選手から思いも寄らない言葉を返されました。\n\n「断ったら試合に出られなくなる可能性がありますよね。これまでの努力はどうなるんですか」\n\nさらにその後、別の取材で女子のトップ選手からも、指導者から受けたという性被害を涙ながらに打ち明けられました。\n\n「性被害は嫌だったけど、2、3歳から世界の舞台で活躍することを夢見て努力してきたんです。だから断れなかったんです。この世界が嫌です。もうやめます」\n\n指導者と選手という圧倒的な力関係。そのなかで、選手たちは声を上げることもできず、1人で耐えるしかない･･･。山田さんは衝撃的な事実を突きつけられました。\n\n「自分は何も知らなかった。性暴力が起きやすい要因に気づかされてはっとした。選手たちはこの世界しか知らず、この世界で成功するために生きてきた。そんな中で指導者などから被害を受けても声を出せるはずがないって･･･。これまで取材していたほかの選手もそんな苦しい思いをしていたのかなと思うと、その日は眠れなかった。でも次の日からは『そんなことが起きているのは許せない。表に出さないと！』と正義感がわいてきたんです」\n\n山田さんは、スポーツ界の性暴力の取材に本格的に取り組み始めます。セクハラを見聞きしたという人がいれば会いに行き、スポーツ関連の諸課題を扱う弁護士とも連携し、裁判があれば傍聴に行くなど、全国各地を回り、当事者や関係者の声を集めました。\n\n「セクハラや性暴力はあるけど、それが普通になっています」\n\n「加害者は地元では大きな力を持っている人。逆らえない。おかしいって言えないんですよ」\n\nこうした多くの声を携え、山田さんは新聞や雑誌に連載したいと持ちかけました。しかし「社会が受け入れない。売れない」などと、ことごとく断られたといいます。興味を持ってくれたと思っても、「被害者の生々しい話が書けるならいいですよ」と、話題性や興味本位で捉えられ、世間の性暴力に対する認識の低さを思い知りました。山田さんは「日本の実態を発信することが許されないなら、海外の事例を日本に伝えよう」と、英語翻訳の仕事に地道に携わってきました。そして出会ったのが、今回の書籍。みずから翻訳したいと出版社に掛け合い、5社目でようやく契約成立にこぎ着けました。\n\n「遠い国の話ではなく、同じことが日本でも起きています。部活でも地域のクラブ活動でも、スポーツをする子どもとその親に、こうした手口で性虐待が起きてしまう可能性があると伝えることで、被害を無くすことにつなげられたらうれしいです。アメリカの事件では、多くの被害者が法廷や議会で証言し、最終的にはチームドクターに最長で禁錮175年という判決が言い渡され、アメリカのスポーツ界全体で性虐待をなくしていこうという法律の制定や機関の設置にもつながりました。その結末まで伝えて、日本の被害者にも勇気を与えたいという思いをこめました」\n\n\n## 安心してスポーツに取り組める環境をつくるために\n\n\nどうすれば子どもたちがスポーツに打ち込める環境をつくることができるのか。山田さんが長年の取材経験から訴えるのは、「安心して声を上げられる場所」の重要性です。多くの子どもたちから聞いたのが、「どこの誰に言えというのか」、「言っても警察で門前払いをされた」、「取り調べの過程がつらくて途中で話すのをやめた」といった声でした。\n\n2020年に、国際的な人権団体「ヒューマン・ライツ・ウォッチ」が公表した、日本のスポーツ界の暴力に関する報告書「数え切れないほど叩かれて」。そのなかでも、ほかの暴力と比べて性暴力が表出することの難しさが見てとれます。スポーツの経験者約800人に行った調査で、アンケートに答えた25歳未満の381人のなかで、暴力などの実体験があると回答した人は19％（＝約72人）。そのうち、指導者やチームメートから性暴力を受けたという回答は、約1％の5人でした。\n\n「女性アスリートの話を直接聞いていると、性暴力被害を受けたという話をよく聞くんです。でもこの調査では、数としては少なかった。それは“ない”ということではなく、“声を上げられない”ということ。実態を知ることさえ難しいのが性暴力だと改めて思いました」\n\nいま日本のスポーツ界では、暴力根絶に向けた勉強会の開催や、各競技団体での相談窓口の増設など、少しずつ取り組みが進んでいます。一方でヒューマン・ライツ・ウォッチの土井さんは、各競技団体とは独立した「第三者の専門機関」の設置が欠かせないと訴えます。情報が漏えいすることを心配せずに声を上げられ、専門家とつながることにより法的に訴えることも可能で、それが適切に処理される専門の行政機関です。体操界での事件を受けてアメリカでは2017年、スポーツをする子ども・若者を性虐待から守るため、虐待の相談や調査、加害指導者に対する処分、啓発などを行う独立機関「米国セーフ・スポーツセンター」が設置されました。カナダやイギリスなどでも同様に、被害者を適切に救済するための動きが進んでいます。土井さんは「日本版セーフスポーツ・センター」の設立を、弁護士仲間などと署名活動を行いながら、継続的に国会議員などに訴えています。\n\n「いまの日本では、スポーツ庁などの政府から、スポーツ界の暴力から子どもを守るための拘束力のある明確な基準や手続きが示されず、各競技団体に体制づくりが委ねられている状態ですが、適切な対応には独立性のある専門家組織の力が欠かせません。さらに、“行政が取り組む”という姿勢を作っていくことで、“性暴力は起こりうる”という前提と、“性暴力を含む暴力を決して許さない”という空気感を作っていくことが大切です」\n\n\n## 次世代の意識を変えていく\n\n\n長年、日本のスポーツ界の性暴力を取材し、『THE GIRLS　性虐待を告発したアメリカ女子体操選手たちの証言』の日本語版の出版を実現した、スポーツライターの山田ゆかりさん。もうひとつ、大切にし続けていることがあります。次世代を担う子どもたちに直接アプローチし、「性暴力を含む暴力を許さない」意識を高めることです。2005年に岐阜県飛騨市で、主に小学生向けのスポーツクラブを設立し、その後移住。大人が「教えない」「叱らない」「決めない」などをモットーに、「きょうは何のスポーツをするのか」「どんなルールで行うのか」など、体を動かすことに関わる全てについて子どもたち自身で考え、話し合って決めることを大切にしています。コミュニケーションが生まれ、相手を思いやり、尊重する･･･。そうした“スポーツの本質”を感じてもらうことが、暴力のないスポーツ界の実現につながると信じています。\n\n「子どもたちが、自分たちで考えながら仲間と一緒に楽しく体を動かすことで、“スポーツとは本来自分の意見が尊重されるもの”だと知ることできます。そうすると、例えば中学校の部活に入って、暴言や暴力にさらされたときに、まずそれが暴力だと気づくことができ、“ノー”と拒否ができるようになります。そして、みずから人の上に立つ立場になったときには、“暴力は許されない”と言えます。そうした人を育てていって、性暴力を含む暴力が決して起きない社会を作っていきたいんです。そんな願いを次世代に託しています」\n\n\n## 取材を通して\n\n\n日本のスポーツ界の性暴力に衝撃を受け、20年以上、記事の執筆、講演、翻訳、子どもたちの居場所づくり･･･あらゆるアプローチで、暴力を生まない土壌を作ろうとしてきた山田さん。取材をしていていちばん強く感じたのは、現実を伝えようとしてきたのに、日本には環境が驚くほど整っていなかったということ、そして今も状況はあまり変わらないということに対する山田さん自身の憤りです。私もスポーツキャスターとしてアスリートを取材する立場にいますが、山田さんのおっしゃる通り、スポーツは仲間と一緒に懸命に何かに取り組んだり、力を合わせたり、できないことができるようになったりすることで明日を生きる力を学ぶことができるエネルギーに満ちたものだと思っています。そうした“スポーツとは何か”を追求することが、暴力を生まない土壌を作る一歩になると、今回大切なことを教えていただきましたし、私自身も真剣にその事実と向き合っていこうと思います。この記事へのご感想は「この記事にコメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年3月1日",
            "content": "皆さんコメントありがとうございます。「知識があるのと無いのでは、”まさか”と思われることが起きた時に差があるのでは」。指導者、競技者と立場に関わらず、「相手へのリスペクト、敬意の念を忘れてはいけない」。本当にその通りだと思います。そして、暴力をふるう指導者を保護者が「勝利のため」と思って渇望する、というお話も取材の中でも聞きます。子どもたちを、一人の人間として尊重すること。どんな状況であっても、みんながその原点を大切にできるようになるにはどうすればいいのか、これからも皆さんと一緒に考え続けたいと思います。"
        },
        {
            "type": "提言",
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2023年2月25日",
            "content": "相手へのリスペクト、敬意の念を忘れてはいけない世界であるべきです。確かに優劣は付きます。競う相手が居るからこそ成り立つ世界だからです。こと指導者において、その基本的な事を疎かにしてしまう。ともすれば指導者という立場を付与されれば、圧倒的優位性を持つと誤解してしまう。根本その思考こそが全くの間違いなのです。競技者が居なければ指導者は成立しません。指導者だから厳しくしても良い、支配的でいいという事は断じてありません。ましてや、搾取を行っていいなんてことは絶対にありえないのです。尊厳を踏みにじる指導者は指導者ではなく俗物だ。敢えてそう断言します。徹底して排除すべきものです。"
        },
        {
            "type": "提言",
            "name": "こま",
            "age": "50代",
            "gender": "女性",
            "date": "2023年1月28日",
            "content": "スポーツ界で子供達がさらされているのは性暴力を含む人権侵害です。その昔、スポ根がもてはやされ、しごきが横行し、苦痛に耐えるのが美学だとという間違った世間の認識が、あらゆる暴力を放任してきました。学校顧問の場合は成績を人質に取り、プロの世界では選手生命を人質に取る。私がおかしいと周りの保護者に訴えても、勝利至上主義の保護者の声に手のひらを返すように口を閉ざす。彼らは子供の安全や健康より大切なものがあるんですね。まだ被害を訴えられるならいい方で、性暴力は訴えることが難しい最も卑劣な行為です！裁判沙汰になっているような指導者の復活を渇望する保護者も多く、反省することなく場所を変えて指導していることも珍しくありません。指導者を再教育するよりも、子供達とその一番身近な保護者を教育する方が先かもしれません。痴漢を取り締まるより周りの乗客が目を配る方が抑止力になるのと同じだと思います。"
        },
        {
            "type": "提言",
            "name": "ケイコちゃん",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2023年1月25日",
            "content": "低学年から 学校で あらゆる場合の 性暴力について 知識を、知らせる機会を 設けることは 可能ですか？スポーツ  交友 家庭 等々 まさか?と 思われる場合に、知識が あるのと 無いのでは、随分 差があるのでは？と 思えます。"
        }
    ]
}