{
    "title": "「裸の写真を送って」「パンツの色、何色？」 深刻な“子どもどうし“のSNS性被害",
    "date": "2023年6月30日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic112.html",
    "content": "「宿題やったの？」「早く寝たら？」という声かけに「分かってるよ！」と声を荒げる12歳の娘。いよいようちの子も思春期に突入か…ちょっとさみしいけれど、これも成長の証し。前向きに受け止めよう…。そう思っていた母親。しかし実は、当時娘はSNS性被害に遭い、誰にも言えない気持ちをひとりで抱えていました。“加害者”は同じクラスの男子児童。大人の目が行き届かないSNSで被害が起きていたのです。「もう誰も加害者にしたくない、誰も被害者にしたくない、誰も無関心にしない」と、母娘で経験を打ち明けてくれました。（「おはよう日本」ディレクター 吉田 光希）※この記事では性暴力被害の実態を広く伝えるため、加害の詳細について触れています。あらかじめご留意ください。\n\n\n## ある日、娘がSNS性被害に\n\n\nみんなでプラス「性暴力を考える」に投稿を寄せてくれた、母親のゆかりさん（仮名）です。当時小学校6年生だった娘のちかさん（仮名）がSNS性被害に遭っていることが発覚したのは、2020年度の3学期。きっかけは担任からの電話だったといいます。\n\n「ある児童から、SNSで不適切なことばのやり取りがあると相談を受けた。確認したところ複数の児童が被害に遭っていて、娘さんもその中に含まれているようだ。すぐにでもタブレットを持って来てほしい」\n\n学校からの突然の知らせに驚いたゆかりさん。2020年、コロナ禍でオンライン授業の機会が増えたちかさんにタブレットを買い与えていました。しかし「不適切なことば」は検索できないように設定する、LINEなどのSNSでつながるのは親が許可した同級生のみにする…など、家庭で細かくルールを決めた上で使わせていました。そのため、ちかさんがこうしたトラブルに巻き込まれることは想像していなかったといいます。\n\n「うちの娘は小学校の最後の1年なのに、コロナで休校続きになってしまって…。家でタブレットを手放さない様子もありましたが、思うようにお友達にも会えずさみしいんだろうと思って、あまり口うるさいことは言いませんでした。いきなり親に反発して見せたり、下のきょうだいに強くあたったりする日もあったけれど、この子なりにストレスがたまっているんだろうと。ついに思春期に突入したのもあるかなぁ…と夫とも話していて。むしろ好ましい成長として受けとめていたんです」\n\n娘に一体何があったのか。動揺する気持ちを抑えながら、ゆかりさんが学校から呼び出しの電話があったことをちかさんに正直に伝えると、取り乱す様子はなく「全部見てもらっていい」と、ひとことだけつぶやいたといいます。その姿を見て、ゆかりさんは『何か親として気付いてあげられていなかったことがあったんだ…』と直感。詳細を問いただす気にはなれずに「分かった。教えてくれてありがとうね」と伝えました。翌日、ゆかりさんとちかさんは2人で学校へ出向きました。担任や校長らが、ちかさんに「不適切なことば」を送っていたのは、当時11歳で同じクラスの男子児童であると説明。ちかさんが差し出したタブレットを全員で確認すると、そこに広がっていたのは、とても子どもが送ったとは思えないことばの数々でした。\n\n「パンツの色、何色？」「妊娠させたい」「裸の写真を送って」…送りつけられたメッセージの中には、男子児童がちかさんの名前を連呼しながら自慰行為をしている動画も含まれていたといいます。メッセージはほぼ毎日、4か月間にわたり続いていました。\n\n「うちの地域は子どもが少ない小さな田舎町なので、この男子児童のことは小学校に入る前から知っていました。ずーっと知っているあの子が、どこでこんな性的な知識を得たのか。なぜうちの娘がこんなことばを送りつけられなければならないのか。その場で怒ったり泣いたりできないほど衝撃を覚えました」\n\nトーク画面を詳しく確認すると、ちかさんは男子児童に「やめてよ」と返信し、性的画像の要求には一切応じていませんでした。ちかさんは画面を見て絶句する大人たちに「嫌だった。今まで黙っているほうがつらかった」と話したといいます。\n\nその後ゆかりさんは学校から、同じ被害に遭っていたほかの女子児童たちからの相談で事態が発覚したことを説明されたといいます。しかし「気持ち悪くてやりとりを消してしまった」という児童がほとんど。「証拠」を残していたのはちかさんだけでした。ちかさんが男子児童からのことばを消さずに残していたのには、理由がありました。10歳のころ、ゆかりさんが初めて家庭で性教育をしたときに「自分が感じることと、起きた事実は別。だから何かいじめが起きてしまったときでも、お友達の物を壊してしまったようなときでも、まずは事実を事実として取っておいたほうがいいよ」と伝えていたことを覚えていたのです。ちかさんは「嫌だって言っているのに（男子児童が）やめてくれないのは何か変なんじゃないか」と考え、記録を残しました。しかし、大人にどう思われるのかが不安で、今まで打ち明けられずにいたのだといいます。\n\n「親として、どうして気付いてあげられなかったんだろう、なんで守ってあげられなかったんだろうという気持ちと、こんなに気持ちの悪い思いをしてしまって娘はこれからどうなってしまうんだろうという不安。いろんな感情が湧いてきました」\n\n\n## 11歳の“加害者”　対処難しく…\n\n\nその後、学校は教育委員会に被害の発生を報告。男子児童と保護者を呼び出し「今後はスマートフォンを使わせない」と約束させたといいます。しかし、それでもちかさんへの性的なメッセージの送信は止まらず、ゆかりさんはやむなく娘のタブレットを預かることにしました。被害に遭った女子児童たちの心の傷つきを懸念した学校は、スクールカウンセラーや臨床心理士を呼び、クラスでも席替えを行うなどして、ちかさんはじめ被害に遭った女子児童たちと加害した男子児童を遠ざけるよう配慮してくれたといいます。しかしもともと児童数が少なく、当事者たちを完全に引き離すことは難しい状況でした。男子児童から送られてきた内容の深刻さ、そして教育現場だけで解決することの難しさを感じた母親のゆかりさん。娘のちかさん本人や学校に伝えた上で、警察にも被害を相談することにしました。\n\n母娘で警察を訪問。ゆかりさんがトーク画面を見せて何があったのかを伝えると、警察官は「これは立派な犯罪ですよ」と重く受けとめてくれたといいます。しかし、11歳という年齢から刑事的に処罰することは難しいと説明され、児童相談所に通告し見守りの対象としてもらうことになったといいます。それでも毅然（きぜん）とした態度で「性被害」として受けとめてもらうことができ、相談してよかったと感じたといいます。\n\n「女性の警察官がうちの娘に対して『嫌だったよね』と声をかけて、『これは大人であったらすぐに逮捕されるようなことで、子どもどうしでもやっちゃいけないことだったから、言ってくれたのはよかったんだよ』と話してくれました。そこから娘もぽつりぽつりと『すごく気持ち悪かったんです』とか『いま学校に居にくいです』と気持ちを話してくれて…。親や先生以外にも抱えていたものを下ろすことができて、少し安心できた様子でした」\n\n加害した男子児童は、クラスでもあまり目立たないまじめな性格だったといいます。警察の聞き取りに対し、ちかさんへの謝罪や反省のことばはなく「自分はネットで出会った大人に『女の子はこういうことばをかけると喜ぶからやってみな』と言われてやっただけ」と述べたといいます。\n\n\n## 頭痛 過食…苦しみ続ける娘 苦渋の決断\n\n\n当時は小学6年生の3学期。ちかさんは春からは加害した男子児童と同じ中学校に進学する予定でした。このまま入学準備を進めて大丈夫だろうか…とゆかりさんが不安に思う中、ちかさんの心身に異変が起こり始めます。安心して眠れないのか、朝起きてくると目にクマができていたり、頭痛を訴えたりするように。人混みの多いところに出かけるのを嫌がるようになり、もともと小食だったのが過食を疑うほど一度にたくさん食べようとするなど、行動の変化も目立ちました。次第に加害した男子児童がいる教室には入れず、体調が不安定になり学校を休みがちに。小さな体でずっと我慢し続けてきた苦しみが、堰（せき）を切ってあふれ出したようだったといいます。\n\n「心のどこかで『直接的な被害がやんで、男子児童とその保護者からもしっかり反省と謝罪のことばをもらって、時間がたつことで娘も成長して、癒やされていくんじゃないか…』と思っていたのが、現実はまったく違った。『そんなに簡単なことじゃないんだな』と感じさせられました。それだったら娘を守るためには自分たちが動いて、加害児童と距離を取るしかないのではないかと思うようになっていきました」\n\n別の町へ引っ越し、娘の生活環境を思い切って変える必要があるのではないか…と考え始めたゆかりさん。夫は下のきょうだいたちを巻き込むことの影響を懸念し、近くに暮らす祖父母からは「子どもがふざけただけのことでそこまでしなくても」「あんまり大ごとにすると私たちまでこの地域に住めなくなってしまう」と反発されたといいます。それでも、苦しみ続ける娘の様子を前に、引くことはできませんでした。\n\n「今ここで娘の安心できる環境を整えてあげられなかったら、大人になったとき、もう異性と恋ができなくなってしまうんじゃないか、結婚することもできないんじゃないか。できたとしても、人を心から信頼するということができなくなってしまうんじゃないか…そういう不安がありました。この出来事のために、うちの子の人生をめちゃくちゃにされたくないと」\n\n家族会議を重ねた結果、最終的に「家族みんなで引っ越そう」という結論に至りました。\n\n\n## “つらかった” でも “味方はいるよ 幸せになれるよ”\n\n\n引っ越してから2年。今は加害した男子児童からの連絡も途絶え、ゆかりさん一家は静かな生活を取り戻しています。はじめは新しい町に慣れなかったきょうだいたちにも新しい友だちができ、自然となじんでいったといいます。しかし今でも、被害に遭っていた季節が近づくと、ちかさんは体調を崩しがちに。ゆかりさん自身も自然と涙が出てくるようなことがあるといいます。被害の影響の「終わり」はまだ見えません。\n\n「あのとき引っ越しを決断してよかったと思いつつも、ふとしたときに『どうしてこんなことになっちゃったんだっけ』という思いが湧いたり、娘が苦しそうなとき、見守ることしかできないことに無力感を感じたりします。加害者もひとりの『子ども』であることを思うと、自分がしてしまったことをちゃんと自分ごととして受け止めてもらうために、あのとき大人はどうすればよかったんだろうとか、彼には何が必要だったんだろうということも考えてしまうんです。親として、子どもを育てていく中での喜びみたいなものを手放しで感じられなくなってしまった気がしていて…そのことが一番悲しいというか悔しいです。この気持ちはどこへ行っても消えないのだと思います」\n\n15歳になったちかさん。引っ越し先で新たな人間関係を築き、今は部活にも励んでいます。今回、私たちの取材に対し「できるだけ多くの人に考えてほしいから、ぜひ伝えてほしい」と答え、「手紙でなら当時の気持ちをことばにできるかもしれない」と、母親のゆかりさんに手記を託してくれました。\n\n\nちかさんの手記より「直接触られたわけではなくても、毎日そんなメッセージが送られてきたら頭がおかしくなりそうだったし、あんまり誰かに言ってきてはいなかったけれど、そのときは本当に死んだほうが楽なんじゃないかと考えたこともありました。『SNSだから』『子どもだから』なんて甘いことを言っている人たちは本当に許せないし、もっとたくさんの人に知ってほしいと思います」\n\n\nさらに、この社会のどこかにいるであろう、自分と同じ被害に遭っている人たちへのメッセージがつづられていました。\n\n\nちかさんの手記より「今でも自分よりも背の高い男の人が後ろにいると少し怖いなと思ったり、男子と話すのに若干抵抗があったりして、もうずっと元に戻らないのかなと思ったり、その男子たちは何も悪くないのにな…と思ったりします。でも転校して新しい友だちがたくさんできて、被害に遭ってすごくつらかった思いを上書きしてくれるくらい毎日楽しくて、幸せだなと思えるようになって、転校してよかったなと思います。新しいこの環境や、一緒にいて安心させてくれる人たちに本当に感謝しています。同じ目に遭っている人、遭った人には少しでも安心してほしい。そのときはすごくつらくても、いつか絶対に幸せになれるし、味方はたくさんいるよという気持ち。このふたつを伝えたいです」\n\n\n\n## 取材を通して\n\n\n被害に苦しみ続ける娘のため、家族全員で引っ越すという大きな決断を下した母親のゆかりさん。「そのときできる最善は尽くせたと思う」と話しながらも 「ことを荒立てず穏便に済ませていたら、もっと穏やかに暮らせていただろうか」という考えが浮かぶことが今もあるといいます。引っ越しを検討する中で、親族や周囲の人たちからかけられた「子どもどうしのことじゃない」「男の子ってそんなものでしょ」ということばが、胸の奥で消えずに残っているためだといいます。被害に遭ったわが子を支えようとする親も、疑心暗鬼になり不安に飲み込まれそうになってしまうことを知り、やるせない気持ちになりました。その一方で、自分の子どもが相手を傷つけるような発信をしてしまう側になるのではないかという不安を感じている親御さんも多いのではないでしょうか。SNS性被害を含むデジタル性暴力の被害相談に応じているNPO法人ぱっぷすの金尻カズナ理事長に話を聞くと「子どもは正しい性教育を受ける機会が乏しいままに、インターネットで得た誤った知識をもとに加害行為に及んでしまう」と危機感を募らせていました。またネットリテラシーに詳しい小木曽健さんは、保護者が家庭で実践できる伝え方として「子どもには『玄関ドアに貼れない画像やことばは送ってはいけないし、相手に求めてもいけない』と伝えて」と呼びかけていました。それでも間違えてしまうことがあるのが子どもなのかもしれません。しかし、被害に遭った側の傷つきを思うと、とても「悪ふざけ」や「その場のノリ」と「なかったこと」にすることはできません。加害した側が自分のしてしまったことに向き合って正しい知識を得られるように支援する仕組みづくりも、被害を繰り返させないためには必要ではないでしょうか。子どもを性暴力の被害者にも加害者にもさせない。保護者だけでなく、社会のひとりひとりが「大人の責任」としてこの問題に向き合っていかなければならないと感じています。\n\nNPO法人ぱっぷす　デジタル性暴力 被害の相談はこちらから（※NHKサイトを離れます）\n\n\n## みんなのコメント（13件）",
    "comments": [
        {
            "type": "体験談",
            "name": "紫まどれーぬ。",
            "age": "20代",
            "gender": "女性",
            "date": "2024年5月16日",
            "content": "私は3歳の時から5歳離れた兄から性的な被害を受けていました。とてもつらい幼少期を過ごし、その後別の方からも性被害を何度も受けることになりました。子供の年齢は関係ありません。お子さんのいる家庭は一刻も早く性教育を取り入れていただきたいです。一人の被害者からのお願いです。どうか子供は子供でいられる時間を大切にしてほしいです。"
        },
        {
            "type": "体験談",
            "name": "迷える母",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月18日",
            "content": "我が家の娘、小学校三年生ですが同級生からの執拗なストーキングと下半身を触らせて欲しいとお願いされたと伝えてきました。我が家はまだ親に報告してくれるので、助かりますが、この件を伝えても加害者は謝罪してくるどころか、今度はやめてと拒否したことで殴ってきたり言葉の暴言となり、悩んでいます。なぜ被害者が苦しまなくてはならないのか。悔しい気持ちです。"
        },
        {
            "type": "感想",
            "name": "ふうか",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2024年2月8日",
            "content": "11歳でそんな言葉をどこで、、、でも私は幼稚園から知ってたから何も言えないけどやってることが違うと思う。家でセ◯◯スやA◯を見てるんだとしたら親の責任だな?。"
        },
        {
            "type": "提言",
            "name": "木村風介（きむらふうすけ）",
            "age": "40代",
            "gender": "男性",
            "date": "2023年12月19日",
            "content": "みなさん、11歳という加害年齢にびっくりしていますが、ぼくは特段驚きません。ぼくが被害に遭ったのは小4、加害児童は10歳。もともと、男児は性欲が強い。3歳くらいからする子はします。ぼくだって、小5で女子だけ生理の授業があったときも、「赤ちゃんの勉強したの？」って女子に尋ねたし・・・。今回の11歳の男児も、家庭でやられているとか、父親のAVを見たとか、中学生に性的なことを強要されたとかあるかも。しっかり、両者のケアをしてほしい。"
        },
        {
            "type": "感想",
            "name": "しろくろ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年8月27日",
            "content": "加害者が十一才なのにとても驚きました。嫌な事があったら皆でわけあいましょう。いまこの話をみている方々は全員同じ気持ちです。"
        },
        {
            "type": "感想",
            "name": "ゆずりは",
            "age": "30代",
            "gender": "女性",
            "date": "2023年7月26日",
            "content": "11歳の男の子の言動とは思えず大きな衝撃を受けました。ネットで出会った大人の無責任さにも腹が立ちますが、そのようなことをネットで調べていたのは性行為に興味があるからこそ。子どもとはいえ体は大人になりつつあるデリケートな時期で、その時期に入る前に適切な性教育をする必要があると強く感じました。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年7月21日",
            "content": "皆さん、コメントをありがとうございます。この記事を公開した後、私自身、どうしたら ちかさんの被害を防ぐことができたのか、考えながら過ごしていました。まずは、子どもたちも「性的な画像やことばを送り送りつけることは性暴力である」という認識を持つことが大切だと思います。しかしSNSを目にしていると、大人であっても、人を傷つけることばや画像を送ってしまっている人たちが少なくありません。誰にも言えない思いを抱えた子どもが助けを求めたときに、正しく手を差し伸べられる大人が多い社会になることを願っています。"
        },
        {
            "type": "感想",
            "name": "。",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年7月20日",
            "content": "お母様立派、とてもいい判断だと思いました。なぜ被害にあったこちら側が家族をも巻き込んで逃げるように引っ越さなければならないのかと悩むこともあったと思うけれど、そのおかげで娘さんの心が少しでも軽くなったのならほんとに良かったと思います。唯一証拠を残していたのもお母様が自宅で性教育をしていたのを覚えていたからとは、話しにくいことをたとえ時間がかかったとしても相談出来る環境を作っていた。それだけでもすごく救われたと思います。私は小学生の頃の被害を未だに誰にも言えずここを離れることも出来なくて今でも苦しい思いをしています。(今年20歳になりますがやっと環境・場所を変えて1歩踏み出そうとしているところです。)娘さんがこれからも心穏やかに人生を楽しく過ごせることを祈ってます。私も頑張るので、あなたも頑張ってね。応援しています。"
        },
        {
            "type": "感想",
            "name": "熊",
            "age": "40代",
            "gender": "女性",
            "date": "2023年7月12日",
            "content": "大人なら逮捕案件、でも加害者前が子供だからというなら加害者の方にも何かしらの支援や対処は？ただの無知からくる事であろうが、何かしらの抱えるものがあってのことなのか‥どっちにしたって被害者の苦痛は変わらない。席離すだけ、スマホ持たせないだけで終わる話じゃないと思う。大人ですら更生施設等があったりするのに。子供なら加害者側にもきちんとしたケアなり支援が絶対必要だと思う。そこを親だけに任せるのはどうなのか。再犯したらどうする？やっているならそこも知りたい。"
        },
        {
            "type": "体験談",
            "name": "ミラクル合唱団",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年7月8日",
            "content": "ラインやネットではないのですが、私もいじめを受けています。あの女の子と全く同じ気持ちなんだな。と思いました。"
        },
        {
            "type": "感想",
            "name": "うーたん",
            "age": null,
            "gender": null,
            "date": "2023年7月7日",
            "content": "加害者が11歳ということに衝撃を受けました。今はネットから性的な情報を簡単に得られる時代だからこそ起きたことなのかなと思いました。親が、不確実で犯罪につながる性的な情報を検索できないようにする必要があると感じました。"
        },
        {
            "type": "感想",
            "name": "あき",
            "age": "50代",
            "gender": null,
            "date": "2023年7月4日",
            "content": "【『SNSだから』『子どもだから』なんて甘いことを言っている人たちは本当に許せないし、もっとたくさんの人に知ってほしいと思います】のところで涙が溢れてしまいました。本当に、この苦しさを多くの人が「自分ごと」として想像してほしいです。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": "50代",
            "gender": "女性",
            "date": "2023年7月3日",
            "content": "なぜ被害者が負担を負って引っ越さなければいけなかったのか。むしろ加害者の側が引っ越すべきではないのか。"
        }
    ]
}