{
    "title": "“性暴力” 実態調査アンケートご協力のお願い",
    "date": "2022年3月11日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic048.html",
    "content": "NHKの双方向サイト・みんなでプラス「性暴力を考える」では、2019年春から性暴力について取材し、被害に遭われた方やご家族などから寄せられる多くの声と対話しながら、記事や番組を発信し続けています。皆さんの声を聴かせていただくなかで感じたのは、私たちの社会では、人間の尊厳を奪い、“その後”の人生にも深刻な影響を及ぼす性暴力への理解がまだまだ進んでいないということです。そこで今回、被害に遭われた方を対象に、大規模な実態調査アンケートを行うことにしました。性別や年齢は問いません。痴漢、セクハラ、性的DV、SNS性被害、レイプ･･･。望まない性的な言動はすべて性暴力です。一人ひとりのご経験や思いを、より大きな声として可視化して、社会全体に問いかけたいと思います。ご回答いただいた内容は、NHKの報道や番組に使用するほか、被害者支援に関わる専門家の研究や活動にも役立てていただく予定です。どうか、ご無理のない範囲で皆さんの力を貸してください。※4月30日でアンケートは締め切らせていただきました。皆さん、多くのご回答をありがとうございました。\n\n\n## なぜ調査をするのか\n\n\n同意のない・対等でない性的な言動はすべて性暴力です。たとえ恋人どうしや夫婦であっても、どのような状況や場所でも、本人が望まない性的な行為は、人権と尊厳を傷つける暴力です。いま、性犯罪に関する刑事法を改正するかどうかなど、社会制度をめぐって、議論が少しずつ進んでいます。しかし、私たちは、このホームページに寄せられる皆さんの声を聴くうちに、制度や仕組みを変えるだけでは、性暴力の問題に本質的な解決をもたらすことは難しいのではないか･･･と考えるようになりました。被害そのものだけでなく、周囲の心ない発言や、性暴力に関する知識の不足が、ことあるごとに被害に遭われた方を傷つけ、“その後”の人生の構築を難しくしている現状があるからです。\n\n性暴力被害に遭うとはどういうことなのか。どうすれば、被害に遭われた方が“わたし”という一人の人間として再び生きることができるのか。そして、この社会に生きる“わたしたち”にできることは何なのか。誰もが被害者・加害者・傍観者にならない、性暴力の無い社会の実現を目指すために、皆さんの声を聴かせてください。\n\n\n## 調査の概要\n\n\n●回答期間2022年3月11日（金）～4月30日（土）24時まで●回答の対象者このアンケートは、性暴力被害に遭った方、また、被害に遭った方のご家族など被害者本人のお近くにいらっしゃる方を対象とするものです。性別や年齢は問いません。ご回答いただく際は、ご自身の思いに即してご入力いただきますよう、お願いします。それ以外の方は回答をお控えください。●回答方式すべてウェブで回答していただきます。匿名でも回答できます。全部で35問あります。一時保存はできません。一度回答を開始すると、ブラウザを閉じない限り、回答状況は維持されます（回答時間に制限はありません）。メールアドレスなどご連絡先をご記入いただいた方には、取材班から後日ご連絡させていただく場合があります。\n\n●回答のご負担への配慮質問項目の作成には専門家や研究者の方々にご協力いただき、倫理上の問題が無いかを確認し、回答いただく方になるべくご負担をおかけしないようにアドバイスを受けながら注意深く検討しました。それでも、被害について思い出したり、言葉にしたりすることは負担を伴います。どうか、途中で負担を感じる場合は、無理をせず回答を中止してください。※大変申し訳ございませんが、みんなでプラス「性暴力を考える」では、個別に専門的な支援を提供することはできません。性暴力被害の相談窓口についてはこちらに私たちがこれまで取材した情報をまとめています。ご活用いただければ幸いです。●複数の被害に遭った方へ性暴力の被害は、日常の中で繰り返し発生することがあります。しかし今回のアンケート調査では、ご回答いただく方の負担を軽減する目的と集計上の理由から、1つの被害について詳しくお聞きします。ご自身の中で「最も衝撃を受けた被害」についてご回答ください。※もし複数の被害についてご回答される場合は、大変お手数ですが、被害ごとに初めからご回答くださいますよう、お願いします。ただ、くれぐれもご無理のないようにお願いします。●個人情報の取り扱い・調査結果の公表について回答いただいた内容は、個人情報を伏せた形で集計し、今後のNHKの報道や番組、専門家や研究者の研究や被害者支援に役立てていただく予定です。いずれの場合も、氏名やメールアドレスなど個人情報が公開されることはありません。自由記述でいただいた内容、ご意見は、個人が特定できないよう、趣旨を変えずに一部表現を修正することがあります。なお、NHKが取り扱う個人情報の保護については、「報道・著述・学術研究分野に係る個人情報保護規程」をご参照ください。●アンケートの作成にご協力いただいた方々（五十音順）大沢真知子さん（日本女子大学名誉教授）小笠原和美さん（慶應義塾大学教授）片岡笑美子さん（一般社団法人日本フォレンジックヒューマンケアセンター長）上谷さくらさん（弁護士）齋藤梓さん（臨床心理士、公認心理師、目白大学専任講師）一般社団法人Spring（性被害当事者を中心とした団体）長江美代子さん（日本福祉大学教授）花丘ちぐささん（公認心理師）宮﨑浩一さん（立命館大学大学院博士課程）山口創さん（桜美林大学教授）\n\n\n## 回答するには\n\n\n※4月30日でアンケートは締め切らせていただきました。皆さん、多くのご回答をありがとうございました。\n\n\n## みんなのコメント（30件）",
    "comments": [
        {
            "type": "体験談",
            "name": "匿名",
            "age": "30代",
            "gender": "女性",
            "date": "2022年12月2日",
            "content": "身近な方から性被害を受けました。相手は反省の色はまるでなく、何もなかったかのよう社会生活を送っています。それどころか私に非があるといったようなことを言われ、1人の人間として失望しました。罰することはなかなか難しいのだとは思っていますが、これから先の障害、後遺症に苦しみながら生きていくことは非常に辛いです。性被害が繰り返されないよう、祈る日々です。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年5月2日",
            "content": "4月30日をもってアンケートを締め切らせていただきました。多くのご回答をお寄せいただき、本当にありがとうございました。アンケートのほか、このコメント欄にも、被害の体験談や性暴力に対するご意見が数多く届いております。性暴力をめぐる問題に対する多様なまなざしを可視化するため、このページに順次公開しておりますが、被害に遭われた方にとっては、ご自身のつらい記憶がよみがえるものもあると思います。また、個別の意見に対するさまざまな考えや感情が湧いてくることもあるかもしれません。お読みいただく際は、どうぞご自身の体調や気持ちを大切に、無理のないようになさってください。投稿のなかで、個人や団体の名誉を傷つける可能性があるもの、宣伝、その他不適切な内容が含まれているなどと判断した場合は、非公開とさせていただきます。皆さんの声は1つ1つ、取材班で大切に読ませていただき、取材や番組制作の参考にさせていただいております。アンケートの集計結果は、まとまり次第報告させていただきます。今後とも、みんなでプラス「性暴力を考える」をどうぞよろしくお願い致します。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年4月18日",
            "content": "皆さん、本当にたくさんのご回答をありがとうございます。回答した内容を、ご自身でもう一度確認することは可能か？というご質問をいただきました。大変恐縮ですが、システムの都合上、一度送信頂いた回答をもう一度表示させることはできかねます。ご希望に添えず申し訳ない思いです。なお、送信前であれば、ブラウザを閉じない限り入力中の内容が消えることはありませんので、ご自身の入力内容を保存しておきたいかたは、送信前にスクリーンショットなどで記録していただくよう、お願いします。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年3月14日",
            "content": "みなさま、多くのご回答を本当にありがとうございます。アンケートに2か所、注意書きを加えましたので、これから回答していただける方はご確認いただければ幸いです。▼Q11「加害者の性別」の選択肢に当てはまるものが無い場合は、Q10の「その他」に書き込んでください。Q11は未選択で構いません。▼Q18「被害のことを誰かに話したか」の回答は、システムの不具合で1つしか選べなくなっています。複数の場合は「その他」に書き込んでください。"
        },
        {
            "type": "提言",
            "name": "いつき",
            "age": "30代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "アンケートに回答しようと途中まで記入しましたが、結局投稿しなかった者です。私が受けた被害は（私以外にも大勢そういった方はいらっしゃると思います）、いつ、誰からという特定の被害ではなく、１０代前半の頃から現在に至るまで、様々な状況で複数の相手から受けたものでした。今回のアンケート内容を私は特定の被害について書くフォームだったように受け取ってしまい、途中でアンケート内容として相応しい回答をしているように思えなくなり、投稿まで至りませんでした。１０代前半は自分が受けているものが性被害だとの認識が薄く、１０代後半では恥ずかしさから人に相談できず、一人では対処法も分からず、社会人になってからはこの位は皆耐えている、と私は一度もその被害を明らかにすることも解決することもしませんでした。またこのような機会があれば、日常的に受ける被害についてもフォーカスしていただければと思います。"
        },
        {
            "type": "感想",
            "name": "フレデリック",
            "age": null,
            "gender": null,
            "date": "2022年5月31日",
            "content": "アンケートに参加しました。辛いけど、被害者の実態、後遺症で苦しんでいることを知って欲しいと思います。過去のことじゃない現在進行形の苦しみを被害者は味わっているのです。自分が笑っていいのかも分からないほど心も頭も壊されるのです。"
        },
        {
            "type": "体験談",
            "name": "カフェラテ",
            "age": null,
            "gender": "女性",
            "date": "2022年4月29日",
            "content": "小学校三年生の時に、下校時に男子中学生に空き地に連れ込まれて、性的イタズラをされた。大人しい方だったので、その後、イジメにあって男子に殴られたこともある。異性に嫌悪感があり、恋愛感情を持つことがなくなった。"
        },
        {
            "type": "感想",
            "name": "リョウ",
            "age": "30代",
            "gender": null,
            "date": "2022年4月29日",
            "content": "過去の記事や、ここのコメント欄も過去の記事のコメントもですが、男性・男の子が加害者となっている性暴力が多すぎです。私も小学生時代、男子数人にやられたことがあります。私は生物学上男性として生まれた身ですが、このような現状に胸が締め付けられる思いです。男性が加害者となっている現状は認識してはいますがあまりにも多すぎる、割合的に圧倒的過ぎるためか、男性として生まれて申し訳なく思うほどです。何故、男性に対しても女性に対しても性暴力の加害者は圧倒的に男性を占めるのか。何故、こういった行動を幼少期からする男子がいるのか。男性として生まれて罪悪感を抱きます。幼少期からの教育を徹底的にして、加害男性・男子が女性のように少なくなることを祈るばかりです。"
        },
        {
            "type": "体験談",
            "name": "ほん",
            "age": null,
            "gender": "女性",
            "date": "2022年4月29日",
            "content": "なぜ日本はこんなにも性教育が行き渡っていないのかと憤りを感じます。私は小学生の頃兄に繰り返し性暴力を受けましたが、中学生になるまで自分が受けていたのは性暴力だったとは認識できず、当の加害者本人である兄さえ未だに自分が本当は何をしてしまったのか分かっていないのだと思います。なぜ自分はこんなに苦しまなければならないのかと何度も考えました。性教育をするのに早すぎることはないと思います。性暴力をなくすためには、まずそういった固定概念をなくすことから始まるのではないでしょうか。性についての浅い教育しか受けられず、周りの世界から歪んだ性知識を与えられる子どもたちの今の現状に胸が痛みます。"
        },
        {
            "type": "提言",
            "name": "かぼちゃ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月27日",
            "content": "性的暴力者は犯罪者として法律で裁かれるべきだと思います人の心と体を傷つけることがどれ程悪いことであるかという命の尊厳、人の価値、等の教育が必要だと思います私は息子が権威ある人から精神的虐待を受けました周囲に訴えても先手を打たれて信用してもらえず2次被害に苦しみましたあらゆる虐待について理解が進みきちんとした対応が取れる社会を望みます"
        },
        {
            "type": "体験談",
            "name": "ミニ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月27日",
            "content": "英会話仲間の共通の知人を訪れた際に、夕刻にダムのある公園に連れて行かれた。その際に抱きつかれたりキスされたり身体を触られたけど、辺りは真っ暗。周囲に誰もいないし、怖くて従ってしまった。その後もそういった事は続き、私が落ち込む度に、前向きに考えられない貴方がおかしいと叱られ続けられました。またこの人と出会い周囲との交流も断つようになり、最終的には精神科に入院もしましたが、それでも付き纏いは続きました。入院中にも私の裸の写真を送るよう指示されました。何を信じて何が正解なのか分からなくなりました。相手は私より25歳も年上で社会的地位もある人だったから自分が悪いのかな？って思い続けて来たので、性被害に遭った子供達が周囲にそれを伝える難しさ、1人で抱える辛さ、分かります。"
        },
        {
            "type": "体験談",
            "name": "あろうず",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月27日",
            "content": "母親は男癖が悪く次から次へと男性を自宅に連れて帰る人でした。その都度、性被害に遭ってきました。母親は私を庇うことは一切ありませんでした。"
        },
        {
            "type": "体験談",
            "name": "七色",
            "age": null,
            "gender": "女性",
            "date": "2022年4月27日",
            "content": "あります、未だに怖い気持ちになります。少しでも多くの子供たちの心に寄り添って欲しい。"
        },
        {
            "type": "体験談",
            "name": "あらん",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月27日",
            "content": "私は現在５６歳です。小学校5年の冬お宮さんの裏で近所のおじさん３人にレイプされました。未だにハッキリ覚えていますしフラッシュバックになり過呼吸になったり未だに体調もよくありません。次に中学校の１年の体育祭前の練習後男子の体育の先生に背後から抱きつかれ胸を触られました。"
        },
        {
            "type": "体験談",
            "name": "ぶぶ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月27日",
            "content": "私も高校生の頃、母親の弟が両親とは別の家に、一緒に住んでいて胸を触られたり自分の物を触らせたり、そういう事が2日位続いたので、部屋に入られないようにしました。姉も一緒に住んでいたのですが、一階に居たので、気付くことも無く両親にも言えずテレビを見てその当時のことを思い出し嫌な事で、辛いです。"
        },
        {
            "type": "提言",
            "name": "3月20日　ゆう(30代男性)さんへ",
            "age": "20代",
            "gender": null,
            "date": "2022年4月21日",
            "content": "刑事裁判の原則として「疑わしきは罰せず」という言葉があります。犯罪事実がはっきりと証明されないときは、被告人の利益になるように決定すべきであるという原則です。一方、予防という面からは「疑わしきは罰す」という視点が必要不可欠です。例えば狂犬病、狂牛病など。何か起こってからでは手遅れです。蔓延を阻止するためにはこの考え方が必要です。『男なんだから降りてください！』という発言がなされたのも、痴漢予防のために、何か起こってからでは遅いと発言女性が考えたからでしょう。また、ゆうさんは『男性でも利用する権利がある』と主張されております。間違いではないのですが、以下の理由から厳密には正確な認識ではないと思います。大阪メトロより引用いたします。https://contact.osakametro.co.jp/faq/detail/81>女性専用車両については、女性のお客さま及び男性のお客さまのどちらにも旅客運送契約上の義務が発生するものではなく、任意のご協力のもとに行っているものであり「権利」ではなく「任意の協力」という形で、男性への強制力を持たないものと読み取れます。続けて、東京メトロのホームページからの引用です。https://ssl.tokyometro.jp/support/faq_answer?lang=ja&faqno=OpenFAQ-000383>女性専用車は、女性のお客様のほか、小学生以下のお客様、おからだの不自由なお客様とその介護者の方も乗車することができます。男性だからといって乗車を拒否するような強制力は持たない、という原則は共通しておりす。ゆうさんが「権利」と考えられたのは理解できます。では以上を踏まえまして、ゆうさんは性別を問わず人々が安心して車両を利用するために協力をしているかどうかについて、ご自身の行動を振り返りどうお考えになられますか。ゆうさんは『乗り換えで、電車を一本待ちたくないので女性専用車に乗った』と書かれております。もし他に理由があるならば申し訳ございませんが、投稿文を読む限り、ゆうさんの行動は人々が安心して車両を利用するための協力が全くなされておりません。むしろ痴漢被害に対して無理解、からだの不自由な男性女性方への協力でも無し、よって自己中心的な考えからの行動であると言わざるを得ません。『乗り換えで、電車を一本待ちたくないので女性専用車に乗っただけで、痴漢でもないのに男性としての人格と尊厳、心に大きな傷やショックを受けました。』とのことですが、ゆうさんは権利を主張する前に、女性専用車両が導入された背景や、利用する鉄道解釈の女性専用車両の目的について調べ、もう一度ご自身の行動についてよく考えた方がよろしいかと思います。"
        },
        {
            "type": "体験談",
            "name": "S.H",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月18日",
            "content": "僕は中学生の頃に男の先輩に最初はボディタッチをされて､スキンシップの延長線なのかなーって思ってましたが､どんどんエスカレートしていって性器を直に触られたり､射精をさせられるようになり､恐怖を感じました｡相手とは縁を切って自分ではもう済んだことだ､とは言い聞かせていますが今もたまにフラッシュバックしてきます｡"
        },
        {
            "type": "体験談",
            "name": "mikha",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月14日",
            "content": "一緒に住んでる姉一家ダンナにいきなり胸とお尻を触られた相手からすれば挨拶（スキンシップ？）のつもりなんだろうけど私からしたら襲われるかもという恐怖心を植え付けられた姉に相談し両親も交えてお灸をすえてもらったけど恐怖心は消える事は無く自衛のため夜だけ家ではなくネットカフェやレンタルスペースで寝ている恐怖心とストレスで生理が来ない事もあるなんで私が…"
        },
        {
            "type": "質問",
            "name": "永遠の7歳",
            "age": "50代",
            "gender": "男性",
            "date": "2022年4月14日",
            "content": "アンケートに協力させて頂いた者です。回答内容を、もう一度自分自身で確認することは可能でしょうか？可能でしたら、方法を教えて下さい。よろしくお願い致します。"
        },
        {
            "type": "体験談",
            "name": "ネコ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月6日",
            "content": "私は高校時代に柔道を習いたいと先生にお願いをし入部しました。先生が練習内容が気に入らないと平手で叩かれ、男性と話をすると蹴られたりもしました。練習中に腰等を痛めると治療と呈して電気マッサージ時には下着も脱いだほうが良いと言われ布団だから大丈夫だろうと思い寝ていて気がついたら下から布団をめくり下半身を覗き興奮しているような息遣いをしていました。大きな先生で怖く寝たふりをしていました。また、試合前になると腰を傷めていたためテーピングをするため下は素っ裸になり生理の時でもです。四つん這いにされ後ろからテーピングをし、また、興奮しているとわかる息遣いをしして気持ちが悪かったです。他の人たちもしているのだと思い耐えました　先輩に一度嫌だと言うと怒鳴られ行け!と言われ、しょうがなく行きました　最後には妻では勃たなくなったと私のズボンを下げ陰部を触りました　今でも思い出し涙が出ます"
        },
        {
            "type": "体験談",
            "name": "Y",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月5日",
            "content": "僕は男だけど、小学生の頃にショッピングモールのトイレで知らない人からデジカメで陰部の写真を撮影された。何も出来ずただ犯人を睨みつけることしか出来なかった。犯人はそんな僕の悔しがる表情を見て、まるで勝ち誇ったかのようにほくそ笑んでいた。僕は陰部を撮影されたことの恥ずかしさと、悔しさ、屈辱感、敗北感でいっぱいになった。被害に遭う前までの時間に戻して欲しいとも思った。でも誰にも言えなかった。それから1ヶ月くらいは毎日そのことが頭から離れなかった。写真を撮られるのも、カメラを見るのも、撮影時に光る赤いランプやシャッター音を聞くのも嫌だった。ネットに流出してないか、マニアの間で交換や売買されてないか等の不安と恐怖もあった。落ち着くまで半年くらいかかった。トイレに行っただけなのに…。あの日あの時間にあのトイレに入らなければ…。そんな後悔が今でも消えない。たった一枚写真を撮影されただけなのに…。"
        },
        {
            "type": "体験談",
            "name": "ゆか",
            "age": "30代",
            "gender": "女性",
            "date": "2022年3月27日",
            "content": "20年ほど前の小学生の頃、フルフェイスのヘルメットを被った男性から下半身を露出して舐めて、舐めて、と言われる被害を受けました。当時は今ほど性教育の授業も無くインターネットの普及もそこそこだったので、被害を受けた当初は何が何だか理解できず、そのまま自宅に逃げて誰にも言えませんでした。成長するにつれ、自分があの時性犯罪を受けたと分かった瞬間、気持ち悪くて仕方がありませんでした。今でも忘れられません。性犯罪を犯した犯人に厳しい罰則を望みます。"
        },
        {
            "type": "体験談",
            "name": "さち",
            "age": "40代",
            "gender": "女性",
            "date": "2022年3月25日",
            "content": "4歳頃、父方のおじにパンツの上から股間をなぞられた。6歳頃近所の男子大学生に直に股間を触られた。8歳頃習い事の帰り道トラックが変なところに止まってるとを訝しんで近づいたら下着屋を聞かれ、自慰行為を見せられた。同じ頃近所の保育所近くで遊んでいたら本格的なカメラを下げた男性に声をかけられ写真を撮られた(性教育後振り返ったらパンチラ姿も)成人後、既婚者だと油断して食事したら密室で性交を迫られ軽蔑で気持ちが荒んで早く解放されたくて自暴自棄になって応じたら性病にかかった常にイライラして瞬間湯沸かしのように怒り暴力を振るっていたので友人は数えるほどしかいない。レイプはされてないが気持ちと体がチグハグになりやすい。(バカの世間知らず)と40代になっても未だに毎日のように思い出して、心の中で自分を罵る毎日を過ごすのが辛い。弱るとすぐ死にたくなる。"
        },
        {
            "type": "感想",
            "name": "ひろこ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年3月25日",
            "content": "言葉による性暴力も軽くはありません。何十年経っても許しがたいこともあります。時に専門家と言われる人、支援者からの二次被害もあります。一人ひとりが人権について、中でも性差別について学ぶことは必要だと思います。"
        },
        {
            "type": "体験談",
            "name": "ゆう",
            "age": "30代",
            "gender": "男性",
            "date": "2022年3月20日",
            "content": "地下鉄の乗り換えの都合で、女性専用車に乗ったことがあります。その際に、一人の女性客から「ここは女性専用車ですよ！男なんだから降りてください！」と言われました。「男なんだから」と言われ、ものすごく心が傷付けられました。女性用トイレやお風呂と異なり、女性専用車は任意協力で成り立っていて、強制力はありません。乗り換えで、電車を一本待ちたくないので女性専用車に乗っただけで、痴漢でもないのに男性としての人格と尊厳、心に大きな傷やショックを受けました。女性の方が、「女なんだから黙ってください」と言われたら、どうですか？傷つきますよね？それと同じです。女性専用車に基本的には乗りません。しかし男性でも利用する権利があるのに、事情も聞かず、男性であることを理由に利用する権利を侵害される。これは言葉によるハラスメント・性暴力であり、許せません。"
        },
        {
            "type": "悩み",
            "name": "ききな",
            "age": "20代",
            "gender": "女性",
            "date": "2022年3月18日",
            "content": "社会人になって友達だと思っていた男性から身体を触られるようになりました。やめてといっても触ってきます。"
        },
        {
            "type": "提言",
            "name": "はる",
            "age": "30代",
            "gender": "女性",
            "date": "2022年3月18日",
            "content": "学校で教育を任せるのではなく、親が親の責任として子供に教育すべき。男の子は加害者になることも。"
        },
        {
            "type": "体験談",
            "name": "真野あいみ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年3月12日",
            "content": "最も衝撃を受けたということですが、私は実の父親から性暴力を受けていました。適切な支援を受けてやっと実家を出ることが出来ました。父親からだけではなく、未成年の時にも知人からの性暴力もあり、それは被害届けを出しましたが精神的に入院が必要であった為、捜査は一時中止となりました。成人になってからも性暴力の被害はありましたが、父親からの性的虐待はその中でもとてもショックが大きいです。過去に18歳の時に、親権剥奪をする為に民間シェルターや公的シェルター等を利用したりもしていましたが、未成年の壁がとても大きく。また、理解のない支援者からの二次被害があったりした為、実家に帰ることになりました。現在、精神科に通院しています。解離性同一性障害と診断され被害届けを出すにも人格が複数いることから今の法律では難しいのではないか。そういう社会の問題が被害者である人を更に追い詰めてしまうと感じております。"
        },
        {
            "type": "質問",
            "name": "彩",
            "age": null,
            "gender": null,
            "date": "2022年3月12日",
            "content": "アンケートに協力したいのですが、私の被害は加害者がトランスジェンダー(身体は男性で性自認は女性)でした。その場合、加害者の性別はどう回答すればいいのでしょうか。「男性、女性、分からない、覚えていない」しか選択肢がないのでどう回答すればいいのか困っています。お返事いただけると助かります。"
        },
        {
            "type": "提言",
            "name": "ぷくねこ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年3月12日",
            "content": "強姦だけを性暴力と捉えらてしまうような報道を避けて欲しいなと思います。日常の、加害者が｢これくらい｣と考えているような事柄にも目を向けて欲しいと思います。｢女性は華｣｢女性は若くて美しい方が良い｣という、根底にある女性への差別問題も…。｢女性にも問題があったのでは？｣｢隙があるから｣｢防犯しない方が悪い｣という被害者に非があるようなことを女性はずっと言われてきました。このテーマで同じことを言われるのなら観たくありません。"
        }
    ]
}