{
    "title": "子どもが加害者にも被害者にも･･･　学校内の盗撮",
    "date": "2024年7月26日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic129.html",
    "content": "被害者の心に大きな傷を残す犯罪、盗撮。スマートフォンの普及を背景に、より身近に迫っています。取材を進めると、子どもが子どもを盗撮する･･･そんな事態が全国の学校で起きていることが分かりました。そしてその背景には、子どもをそそのかし、加害を助長する大人の存在が見えてきました。子どもたちの身の周りで何が起きているのか。子どもを被害者にも加害者にもさせないために必要なことは何か。私たちの身近に迫る盗撮の実態を取材しました。（「あさイチ」取材班）記事中では実態を伝えるため、盗撮に関する詳細な描写があります。被害を想起させる可能性もありますので、あらかじめご留意ください。\n\n\n## コロナ前から8倍に急増･･･　学校などでの被害\n\n\n去年、学校や幼稚園で盗撮が行われたのは、分かっているだけで169件。コロナ前には年間20件程度で推移していましたが、およそ8倍に増加しています。\n\n「あさイチ」で募集したアンケートではおよそ4人に1人が「自身の子どもが盗撮の被害に遭った」あるいは「身近で聞いたことがある」と回答しました。いずれも盗撮が身近に迫っていること、学校内で子どもが被害者にも加害者にもなっている実態を伝えるものでした。\n\n娘が中学3年生の時に学校の教室内で、同じクラスの男子生徒に盗撮されました。人が多く集まる駅などでは気をつけるように、とふだんから話していたなかで、学校内でまさか盗撮が起きるとは思っていませんでした。\n\n中学校で教材用に配られたタブレット端末を使って盗撮が行われました。いくら本人が遊び半分だと言っても子どもが犯罪行為を行う事実に驚きました。\n\n娘が小学生の時に男子の局部の写真がSNSで広まったことがありました。ふざけて友達が写したものだったようですが、まだ早いと思っていたスマホの危険性・スマホでの画像の扱いなどを話すきっかけになりました。\n\n部活の合宿中に男子生徒が、入浴中の女子生徒を盗撮。教育の現場で起きた盗撮は大事になっていないものも多くあると思います。盗撮という行為が重い罪にならず、軽く扱われていることに忸怩(じくじ)たる思いを禁じ得ません。\n\n\n## 身近なところに入り口が･･･　遠い世界ではない盗撮\n\n\n私たちは、悪質な盗撮被害を少しでも減らそうと活動を続ける女性を取材しました。永守すみれさん。ボランティアでネット上をパトロール。全国の仲間たちと、ネットに流出した盗撮画像の監視・削除の要請を行っています。きっかけは、SNSで偶然目にした盗撮画像。2人の子どもの母親でもある永守さんは、想像以上に子どもの被害が広がっていることに強い危機感を覚え、少しでも被害を食い止めようと3年前から活動を始めました。\n\n永守さんは、盗撮が決して遠い世界で起きている話ではないことを知ってほしいと訴えます。\n\n「活動を始めるまでは、盗撮は一部のマニアによる、アンダーグラウンドなものだと思っていましたが、実際には子どもも使うような一般的SNSでも販売されていること、盗撮画像がカジュアルにやりとりされている現状に驚きました」\n\nネット上にあふれる盗撮画像のやりとりが、私たちも身近に使う一般的なツールでも行われていて、子どもでも簡単にアクセスできるようになっているというのです。最近特に注視しているのが、子どもにも広く利用されているチャットツール。知り合いと通話を行ったり、掲示板のような機能を使って雑談や情報交換を行ったりできる、ごく一般的なアプリです。しかし、中にはゲームの情報交換をするコミュニティーのすぐそばに性的なコンテンツの入り口が並んでいて、未成年者でも容易にアクセスすることができます。そこでは、盗撮されたとみられる画像や動画に値段がつけられ売買されていました。\n\n\n## ｢プレミア｣として売買される子どもの盗撮画像\n\n\n永守さんによると、数ある盗撮画像のなかでも未成年者を盗撮したものは、特に多くネット上に出回っているといいます。\n\n「盗撮の愛好家の間では未成年者の盗撮画像には高い需要があり、ある種「プレミア化」してしまっている現状があります。画像は高値で売買され、一度ネットにアップされた画像は、コピーをされ、1週間で数百万人に拡散されるなど、尋常ではない速さで拡散します」\n\n永守さんが監視対象にするウェブサイトでは、未成年の盗撮画像とみられるものが売り物としてやりとりされています。そこでは学校内で撮られたことを意味する「校内」というタイトルで40種類以上販売されていました。いずれも、学校の教室内で身近な人間が撮影したとみられるものばかりです。こうした被害が全国各地の学校で起きているといいます。流出するのは性的な部位を写したものだけではありません。盗撮した画像が、どんな生徒のものなのかを示すために被害生徒のふだんの様子や顔写真もセットでやりとりされることも多く、スカートの中を盗撮した画像と並んで卒業アルバムの顔写真が掲載されているものもありました。\n\n「盗撮画像が本当に高校生のものだという、ある意味リアリティーを持たせるための情報として実際に教室内で過ごしている写真などもやりとりの対象としてセットで流出してしまっています。プライベートな写真や思い出に残した1枚が性的なコンテンツと並んで掲載されているということは違法かどうか以前に、倫理的にも許されることではないと思います」\n\n\n## 加害を助長する存在と小遣い稼ぎで加害に及ぶ子ども\n\n\n見過ごせないのは、こうした学校内でしか撮影しえないような画像を、子どもを使って撮影させ、画像を流出させるようそそのかす大人が存在していることです。\n\n「子どもに対して『この女の子の画像を撮ってください』『学校内で盗撮したものを買います』と加害をあおるような大人というのがSNS上にたくさんいて、それがすごく恐ろしいことだなと思っています。そうしてそそのかされた生徒が同じ教室内の生徒を盗撮する、という事態が全国の多くの学校で起きています」\n\nSNS上では「報酬を支払う代わりに、ある高校に通う特定の生徒の盗撮を代行してくれ」という呼びかけや、盗撮のノウハウを販売する書き込みがされています。中には盗撮被害者がどんな場所に住んでいてどんな生徒なのか、といった情報に執着するケースも少なくなく、「顔や制服の写真を渡す代わりに写っている人のSNSアカウントを特定してほしい」という依頼や、顔写真とともに住所などの個人情報まで特定して公表する書き込みもありました。\n\nこうしてそそのかされた子どもが、身近な同級生を狙って盗撮を行っている現状があります。実際に私たちが目にしたのは、同級生の盗撮画像を販売するという、未成年者によるものとみられる書き込みです。被害者とみられる生徒の写真とともに、「自分は同級生である証明ができる」などと投稿していました。\n\n永守さんによると、こうした画像や情報を流出させる当事者は、男女問わず存在し、目的も小遣い稼ぎに限らず「いじめ」目的と思われるものもあるといいます。また流出した画像や情報はネット上に残り続けることも多く、盗撮の被害から何年も経ったあと、結婚や就職などの人生の節目のタイミングで、名前を検索した際、盗撮画像が出てきてしまう･･･というケースもあるそうです。もはや盗撮行為だけにとどまらない悪質性と危険性に永守さんは強い危機感を抱いています。\n\n「盗撮というそれだけでも非常に苦しい被害にとどまらず、盗撮画像をきっかけに脅されたり、ストーカー被害に遭ったり、より深刻な被害が広がってしまうんじゃないかというところにすごく恐怖感を覚えましたし、一刻も早くこうした画像を削除しなければいけないという思いを深めました」\n\n\n## 加害者の動機は･･･\n\n\nなぜ、盗撮する子どもが増えているのか。犯罪精神医学の専門家で、これまで2000人以上の性加害者の治療にあたってきた福井裕輝さんに聞きました。\n\n「盗撮行為というものは、相手に見つからずに加害を完結させることができます。ですから、被害者を傷つけているという感覚が非常に乏しい、あるいは全く無い場合もあるんです。そのため、ほかの性犯罪と比べると気軽に加害を始めるケースや加害がエスカレートしやすい傾向にあります」\n\n盗撮はその特性から加害へのハードルが比較的低い傾向にあるといい、またSNSなどを通じて性的な画像が目につきやすくなっていることで、「このくらいは別にいいだろう」「見られたがっているのだろう」という思考に陥りやすくもなるといいます。そして、盗撮の動機は必ずしも性的な欲求だけによるものではないといいます。\n\n「盗撮行為に及ぶということそのものへの『スリル感』や、被害者の知らないところで加害を行ったことへの『征服感』。実際に盗撮した画像をほかの人に見せたい、“賞賛”を受けたいという『承認欲求』などさまざまな動機が存在します。そうした動機が重なり合い、やがて自分ではコントロールできない状態になってしまいます」\n\nそうしてエスカレートするうちに、加害者は「被害者は盗撮に気づいていないからいいじゃないか」と開き直ったり、「短いスカートをはいているということは盗撮されたがっているということだ」などと正当化したりするようになり、逮捕されるまで何度も繰り返し盗撮に手を染めるケースがあるといいます。\n\n「加害のきっかけはほんのささいなところにあります。手元のスマートフォンで試しに撮ってみたのがきっかけで、その後何年も盗撮を繰り返したケースもあります。自分の子どもには関係無い、まだ子どもだから･･･と思わないことが大事です」\n\n\n## 子どもを加害者にも被害者にもさせないために\n\n\n自分の身近にいる子どもを加害者にも被害者にもさせないために、どうすればいいのでしょうか。\n\n「大前提として悪いのは盗撮を行う者やそれをそそのかしたり、画像を欲しがったりする大人です。しかし、根絶するための法整備などは追いついておらず、子どもが盗撮の入り口に容易にアクセスできる状態になっているのが現状です。\n\nいまできることとしては、盗撮を行うこと、画像をネットで拡散したりそのために画像を保存したりすることが重大な犯罪であるということを、まずは私たち大人が強く認識しなければいけない。そのうえで、自身の一瞬の行為で被害者は一生苦しむものだということを子どもたちに伝えていく必要があると思います」\n\nまた、永守さんは盗撮の危険性が身近に大きく迫っているという事実をもっと知ってほしいといいます。\n\n「私が活動を通して初めて現状を知り衝撃を受けたように、思っている以上に盗撮の危険性は子どもたちの身近に迫っていること。そして、加害側が軽い気持ちで行っていることが被害者にとってはとても大きな恐怖になっているということを多くの人に知ってもらいたいです。現状私の活動では根本的な解決にはならないかもしれませんが、法整備やプラットフォーム運営の改善など、根本的な解決のためには世間で議論が起きないことには始まりません。そのためには、より多くの人たちに現状を知ってもらえるよう活動を続けるしかないと思っています」\n\n\n## 取材を通して\n\n\n去年7月に盗撮をより厳しく取り締まるための法律「撮影罪」が新たに施行されました。盗撮行為そのものに加え、画像をネット上にアップすること、流出させる目的で画像を保存することなど、盗撮にまつわる行為全般が取り締まりの対象となり、罰則もより重いものとなりました。法改正から1年。「罰則が厳しくなり、根絶に向けた大きな動きになるのでは」と感じた私の認識は大きく誤っていました。まず驚いたのが、盗撮を厳しく取り締まるための新たな法律ができたことが知られておらず、そもそも盗撮が犯罪行為であるという認識もあまりされていないということです。自身の子どもが被害に遭ったという保護者から「盗撮は犯罪ではないのか？」といった声を聞く場面もありました。盗撮が重大な犯罪であるという認識が進んでいないために、明らかにされていない被害も数多くあるのでは、という思いを強めました。放送を見た視聴者からは、「被害者は一生残るような傷を負うのに懲役5年以下というのは刑が軽すぎるのでは」「子どもであっても厳しく取り締まるための法改正が必要だ」といった声がいくつも寄せられました。盗撮という犯罪について、もっと議論されるべきことがたくさんあり、そのためには知られていない部分がまだまだある。私たちは取材を続けます。\n\n\n## みんなのコメント（9件）",
    "comments": [
        {
            "type": "質問",
            "name": "たき男",
            "age": "30代",
            "gender": "男性",
            "date": "2025年2月11日",
            "content": "盗撮は本当に許せない行為です。盗撮をした人間は嬉しくても、盗撮された人間は嬉しくないあるいは傷つけてしまう恐れがあるからです。そんなに盗撮するんだったら、全ての学校に、「スマホ持ち込み禁止」と、「記念写真（児童・生徒同士）禁止」をそれぞれすべきではないでしょうか？盗撮を含んだ撮った写真を、面白半分で楽しむのは、あまりにも悪質に感じると思います。盗撮をしている人間は本当に、自覚がないんでしょうか？"
        },
        {
            "type": "感想",
            "name": "トキ",
            "age": null,
            "gender": "女性",
            "date": "2024年12月9日",
            "content": "サイテーだと思いました。なにか事情があるのではとも思いますが、「消えてなくなってしまえばいいのに」と願ってやみません。"
        },
        {
            "type": "提言",
            "name": "匿名希望",
            "age": "50代",
            "gender": "男性",
            "date": "2024年12月3日",
            "content": "盗撮する側は「盗撮」とは「何に」という認識がないことに問題があると思います。例えば、イベント撮影などで演者から撮影依頼も受けずに勝手にイベントへ参加して演者を撮影する。演者がカメラマンから撮影されているという認識がなければそれは「盗撮」と思うのですが。残念ながら、公共の場でイベント撮影を自治体が許可しているので、特に高齢者のカメラマンが誤解をして、「イベントで無差別に人物撮影が出来るからと」公共の公園などで望遠レンズを無差別に人に向けて撮影したり、街のイベントやお祭りなどで小、中、高校生などを無差別に撮影してSNSに投稿してしまう風習があリます。カメラマンの言い訳は「イベントで人物撮影が出来るから」です。悪質カメラマンに無闇に人へカメラのレンズを向けさせない為に、イベント撮影を禁止にする法律や条例を制定すべきと思います。"
        },
        {
            "type": "感想",
            "name": "おもち",
            "age": "20代",
            "gender": "女性",
            "date": "2024年8月22日",
            "content": "こんなにひどいことをする人間がこの世にいるなんて… 最低ですね"
        },
        {
            "type": "感想",
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2024年8月8日",
            "content": "「未成年者の画像がプレミア化している」という永守さんの指摘がありましたが、ネットオークションでも、学校で使う教材(性的対象であることを連想させる単語や画像を掲載しているもの)が高値で落札されるのを何度か目撃したことがあります。街中でも一般の人々が写ってしまう時に注意が必要なので、扱い方の問題はあるとは思うんだけど、未成年者に対する誤ったイメージが出来てしまっていることも、盗撮が助長されてしまう一因になっているのかな感じるところはあります。"
        },
        {
            "type": "体験談",
            "name": "ぷーじ",
            "age": null,
            "gender": null,
            "date": "2024年8月4日",
            "content": "20年近く前のことだけど、携帯が普及してから盗撮が話題になっていた。生徒同士の盗撮に関しては、撮られた方が悪いという認識だった。しかし、学校に盗撮カメラが仕掛けられていた。驚いたことに学校がクラスを監視するために仕掛けていて、機械に詳しい生徒が発見。PTAで話題にはなったが、その後どうなったのかわからない。ネットに出たらとか、そんな想定すらしていない時代。そこから何も変わっていないのではないか。"
        },
        {
            "type": "提言",
            "name": "さくら",
            "age": null,
            "gender": "女性",
            "date": "2024年7月29日",
            "content": "幼児期から大人までの包括的性教育を早く導入してほしいです。被害者が増えるのを放置しているのはなぜですか？水俣病、強制不妊、アスベスト、らい予防法、etc.日本は人権意識が低すぎます。健康な子供を傷つけて、何の得がありますか？傷ついた人への医療も支援もなく、声をあげても黙殺される。どんどん人を切り捨てる社会。何がSDGｓだ。これでは人間が持続できないよ。"
        },
        {
            "type": "感想",
            "name": "とある男性",
            "age": "40代",
            "gender": "男性",
            "date": "2024年7月28日",
            "content": "途上国との貿易で、児童労働がかかわる産品を規制して子供を守ろうという試みがありますが、収入源を失った子供たちはギャングや売春といった、より危険な方法で収入を得ようとすると聞きます。それと同様に、いくら買い手側の大人を取り締まったところで、身の丈に合わないお金を得ようとする子供たちは、他の違法行為に手を染める危険があるのではないでしょうか。子供が身の丈に合わない散財をしようとする原因を解決せず、買い手側を取り締まるだけでは、不十分ではないでしょうか。"
        },
        {
            "type": "感想",
            "name": "とある男性",
            "age": "40代",
            "gender": "男性",
            "date": "2024年7月27日",
            "content": "・何故違法行為に手を染めてまでお金を欲しがるのか？という方向からも検証が必要ではないでしょうか。甘やかしや躾がなってないだけでなく、流行についていこうとしてお金がたりない可能性（虐めや仲間外れにされる為）、他にも貧困等の様々な可能性を探ったほうがいいかと思います。・イジメの場合は、なんの特にもならず、自分の汚点として一生残ると教えたほうがいいと思います。例えば女子でありがちなパターンで、グループの女子がある男子に想いを寄せているが、その男子はグループに無関係の女子に想いを寄せていた場合、グループに無関係の女子を虐める話を聞きます。しかし、無関係の女子を虐めたところで、男子がグループの女子に思いを寄せるとこはなく嫌われるだけでしょう。更に過去に虐めを行った事実が就職や結婚等、人生の節目につきまとうことになるでしょう。情報機器の危険性や、リテラシーの教育にも力を入れたほうがいいと思います。"
        }
    ]
}