{
    "title": "「指一本で“コンテンツ”にされた」 盗撮画像をSNSにさらされた被害女性の告白",
    "date": "2022年10月21日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic081.html",
    "content": "「何でこんなことをされなくちゃいけなかったのか。私の中ではずっと終わらない闘いが続いている…」高校時代に学校で盗撮された画像を、SNSで拡散された20代の女性のことばです。“さらし”が発覚したのは、卒業から数年後のことでした。撮られた瞬間だけでなく、その後も加害が繰り返されてしまう盗撮。デジタル化に伴い、拡散の恐怖は高まり 被害者を苦しめる一方です。※この記事では性暴力被害の実態を広く伝えるため、詳細な内容に触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\n\n## “なかったこと”にしたくない　被害を語る決心\n\n\n関東地方に住む、菜摘さん（24歳・仮名）です。10月中旬、取材の待ち合わせ場所に現れた菜摘さんは、私にこう切り出しました。\n\n「きょう、私のこと、顔も含めて撮ってもらえませんか」\n\n突然の申し出に、私は驚きました。事前の約束では、顔を映さない匿名を条件にインタビューを引き受けてくれるという話だったからです。心境が変化した訳を尋ねると、菜摘さんは緊張しながらも、前を見据えて語り始めました。\n\n「被害に遭った私が逃げたり隠れたりするのではなくて、“なかったこと”にせず発信したいと思ったんです。いま、人知れず盗撮や“さらし”の被害に遭っている人に、もしかして自分も危ないかもしれないと気付いてほしい。そして、加害行為をしている人たちが、自分がしていることは生身の人間を傷つけることなんだと、ちょっとでも考えるきっかけになれば、と思って…」\n\nそして、菜摘さんは 少しずつ 被害について教えてくれました。\n\n\n## なぜ私が？ 突如発覚した 盗撮と“さらし”被害\n\n\nそれは2年前、6月下旬のある夜のことだったそうです。社会人2年目を迎えた菜摘さんは、仕事に没頭する充実した毎日を送っていました。そんな菜摘さんのもとに、友人から１通のメッセージが届きました。\n\n「あんまりよくない話があるんだけど、ちょっといいかな」\n\n一体何ごとだろうと、胸騒ぎがしました。すぐに電話をかけると、友人から話しづらそうにこう告げられたといいます。\n\n「ショックを受けるかもしれないけれど、菜摘の写真がSNSのエロ系のアカウントに載っちゃってる」\n\n「どういうこと？と、ぼう然としました。自分がそんなことに巻き込まれるとは思わなかったし、友人が何を言っているのか、思考が追いつきませんでした」\n\n慌てて、友人から送ってもらったツイッターのスクリーンショットを確認すると、菜摘さんのフルネーム、生年月日、出身高校などの個人情報と共に、複数の画像が投稿されていました。インターネット上で“さらし”と呼ばれるものです。友人は別の同級生から“さらし”の被害に遭ったと相談を受け調べるなかで、菜摘さんが“さらされて”いる投稿を見つけたそうです。\n\n“さらされて”いた写真に、菜摘さんは強い衝撃を受けました。そこには、高校の制服を着た自分のスカートの中が見える写真が載せられていたのです。写真に映る菜摘さんは、いすに座ってパンを食べていてカメラにはまったく気付いていません。高校時代に、教室の中で盗撮されたものと思われました。\n\n「おそらく、盗撮された写真はお昼休みに撮られたものだと思います。まさかそんなことをする人がいると思ってないんですよね。だってクラスメートだし、悪い人がいるんじゃないのかなんて疑いたくないんですよ、同級生を。だから本当にショックで、そんなことする人が身近にいたんだっていう悲しさみたいのもあるし。6、7年ぐらい前のものですよ。そんな写真をずっと寝かせておいた、持ってたというのも怖い…」\n\n盗撮された写真の他にも、菜摘さんがフェイスブックに友人限定で公開していた写真を使って、コンドームをくわえているように加工した悪質な画像もありました。しかも“さらし”の被害は1件にとどまらず、確認できただけで2つ以上のアカウントが、菜摘さんの盗撮写真を拡散していたのです。それぞれの投稿には、容姿や人格を性的にやゆすることばも添えられていました。\n\n\n投稿に添えられていたことばより・胸の大きさはCカップで性格も変態・見ての通りエロくて見られるのが好き・オナペ（※）にされていました※自慰行為の際、性的興奮を高めるために対象として使う人物やものを意味するスラング\n\n\n誰が盗撮し、誰が画像をSNSにアップして、誰が拡散しているのか全く分かりません。投稿に“いいね”を押している人も少なくありませんでした。自分の性的な姿が不特定多数の人に消費されたことに、菜摘さんの心はさらに打ちのめされました。\n\n「私の姿はただの“コンテンツ”としか見られていないんだな、と感じました。さらされている女性が実際に生きていて、意思や気持ちを持って生きている生身の人間だと思われていない、ただ見る人が楽しいだけの画像。それだけで終わってしまっていることがすごく悲しくて。こんなに危ないことを、本当に指一本でできてしまう。スマートフォンが普及して写真を撮ることが気軽になって、盗撮のハードルが低くなっているのが恐ろしいと思いました。個人情報もさらされていたので、生活に危険が及ぶかもしれない、という怖さもあります」\n\n\n## “ふつうの人づきあいができなくなった”　深まる苦しみ\n\n\n何とかしなければと考えた菜摘さんは、みずからツイッターの投稿を資料にまとめ、勇気を出して警察に相談に行きました。対応した警察官は「“さらし”被害の相談は増えている」と親身に話を聴いてくれましたが、「盗撮した人もさらした人も、特定するのは難しいだろう」と答えたといいます。弁護士にも相談しましたが、訴訟を起こすにしても時間や費用がかかると説明され、結局 加害者を捜すことはできませんでした。\n\n「（盗撮画像をさらしている）1つのアカウントに対して警察にたくさんの被害届がきていればもしかしたら対応できるかもしれないけれど、ひとりの声では情報開示請求は難しいだろうと警察官のかたに言われました。弁護士の先生は、ツイッター社に通報してアカウントを凍結してくれましたが、別のメールアドレスを使えば、いくらでもアカウントを復活させることができます。根本的な解決には至っていません。どうして被害に遭った側が我慢したり、諦めたりしなければならないのか…とやるせなくなりました。余計な心配をかけたくなくて、両親にも話していません」\n\nどうすることもできず、泣き寝入りしたまま2年が過ぎました。菜摘さんは、いまも“自分の中では被害が続いている”といいます。盗撮画像がさらされていると発覚してから、菜摘さんはフェイスブックやインスタグラムといったSNSに写真を投稿するのをやめました。周りには「ちょっと（投稿するのが）面倒になっちゃった」と伝えていますが、これからも、自分から写真を投稿することはないといいます。一方で、同世代は旅行やプライベートのようすを気軽にSNSに投稿するのが当たり前。“いつかこの子もいやな思いをしてしまわないだろうか”と心配になりますが、やみくもに自分の被害について打ち明ける気にもなれず、口を閉ざしているといいます。さらに菜摘さんには、深刻な影響が残りました。“ふつうの人間関係”を築くことが難しくなってしまったのです。初対面の人と接すると、被害のことが脳裏をよぎり、必要以上にうたぐり深くなってしまうといいます。\n\n「これ以上傷つきたくないし、もう危ない目にも遭いたくないという気持ちになってしまうんです。身近な人から盗撮されるなんて思ってもみなかったから、初対面の人はもっと信じられない。特に男性と人間関係を築くことが難しくて、すべての男性が悪い人じゃないと頭では分かっていても、あまり深く仲良くならないようにしようと思ってしまいます。だから、恋愛ができないんです。ほかの人が当たり前にできるようなことが、私にはできない。普通に生きられなくなったことがつらくて、あの事件がなければ何か違ったかもしれないのに…という思いにかられます。何ひとつ、終わっていないんですよね。自分の中では」\n\n被害を受け平穏な日常が奪われた自分に対して、何ひとつ失っていない盗撮や“さらし”の加害者たち。菜摘さんは、悔しい気持ちを匿名のブログにつづっています。\n\n\n行為に関わった人達は、これからどう生きるんでしょう。人を好きになって、結婚して、子供ができるかもしれませんね。自分のしたことは棚に上げて偉そうに子供を叱るかも。そして昔のことは忘れて誰にも、何もとがめられることなく死んでいくのかもしれません。傷つけられている人間が沢山いるのに。ここに、裁かれなかった罪があったということを残します。\n\n\n\n## 想像してほしい “スマホの向こうにいるのは人間”\n\n\n慎重にことばを選びながら、被害について教えてくれた菜摘さん。長く癒えない痛みを抱えていることが、話を聞く私にも伝わってきました。盗撮写真が投稿されていることを知らない方がよかったと思うことはないかと尋ねると、予想しない答えが返ってきました。\n\n「確かに つらい思いをしましたが…あの日友人が電話で教えてくれたことについては、ずっと感謝しているんです。私と同じように悲しんで、怒って、“つらかったね”と励ましてくれる人たちもいました。友人たちがそういうことばをかけてくれたから、世の中には、私のことを身勝手に消費しようとする人もいるけれど ひとりの人間として支えようとしてくれる人もいるんだと思っていられます」\n\nそう言ってほほ笑んだ菜摘さんの瞳には、つらい経験をしながらも、それでも、この社会のなかで 人と尊重し合って生きていたい、という決意が宿っているようでした。\n\n「人に対して、してはいけないことをしたら、その行為が見過ごされずに ちゃんと裁かれる社会であってほしいです。どうか、スマホの画面の向こうにいるのは人間だ、ということを想像してみてほしい。きょう私が語ったことで、少しでもそういうことに思いをめぐらせてくれる人がいれば “あのつらい体験はちゃんと意味があるものだった”って、感じられるかなと思います」\n\n\n## 取材を通して\n\n\n「必要なことはなんでも聞いてください」と、快く取材に応じてくれた菜摘さん。笑うときは思い切り笑い、自分の意見をしっかり述べるその姿からは、人間を信じられなくなるほど傷つく体験をしたとは、一見、想像できません。しかし菜摘さんのように、日ごろは快活に過ごしていても 胸に被害の痛みを抱え続けている人は少なくありません。その痛みは、本来味わう必要のない痛みです。盗撮の加害者もさらした人もまるで透明人間のように見えない存在のまま、菜摘さんだけが傷を深めていることに 理不尽さを感じざるを得ません。2時間近くのインタビューを終えたあと、菜摘さんは「勇気をもらったことばがある」と ある文章を印字したピンバッジを見せてくれました。“正義の道を歩むことこそ運命なんだ”。人気の漫画「ジョジョの奇妙な冒険」（作・荒木飛呂彦）に登場するキャラクターのせりふです。被害に遭い、自分は“いやな思いをすることが運命”なんだ…とつらくなっていた菜摘さん。このことばに触れ、「メソメソしていないで おかしいことはおかしいと、ちゃんと発信しよう。それが私の“運命”なんだ」と自分を奮い立たせたのだといいます。強い覚悟を持って上げた彼女の声が、しっかりと社会に届くことを願っています。\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（8件）",
    "comments": [
        {
            "type": "提言",
            "name": "たーさん",
            "age": "40代",
            "gender": "女性",
            "date": "2023年1月24日",
            "content": "菜摘さん、大変な思いをされましたね。勇気を持って取材を受けられたこと尊敬致します。菜摘さんのお幸せを心よりお祈りしております。"
        },
        {
            "type": "提言",
            "name": "タロウ",
            "age": "20代",
            "gender": "男性",
            "date": "2022年12月28日",
            "content": "昨今、誹謗中傷や差別で苦しむ人が声を上げてそのような発信をする人を特定できるようになった、というニュースを目にしましたが、実際にはまだまだ特定するのは難しく、訴訟にもしにくい現状が残っていると知り、とても残念でなりません。ネットでは心無い人々があらゆる写真などから人を特定し、晒し上げ、ネット上で匿名で叩いているのに、何故正義の警察や国が特定できないのか。国と関連企業は早急にこのような悪質な人を特定できる様な仕組みを、それが難しい現状があるならその現状を組み替えるくらいの動きをしてなくてはならないと思います。晒し上げの被害者が泣き寝入りしなくてはならないなんて、真面目な人がバカを見る世の中は早急に変えるべきです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年11月14日",
            "content": "皆さん、たくさんのコメントをありがとうございます。「こうされないためにはどうしたらいいですか」というご質問をいただきました。多くのかたが同じ気持ちを抱えていらっしゃるのではないかと思います。盗撮や“さらし”行為については、被害に遭う側が自衛を尽くしたとしても、防ぎようがない部分があるのでは…と感じます。菜摘さんとも改めてお話しましたが、大切なのは、まず「加害をする人を出さない」社会をつくることではないか、とおっしゃっていました。「親や友達にも言えないような後ろめたいことは誰にもしないでほしい、それが当たり前であってほしい」と。被害に遭わないように、と自分の行動を制限しなければならない社会ではなく、加害は許されない、という認識が“当たり前”になる社会になるために、まずは実態を伝えるところから始めたいと思います。これからも、みなさんの声を聴かせて下さい。"
        },
        {
            "type": "質問",
            "name": "みゆ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年11月5日",
            "content": "こうされないためにはどうしたらいいですか？"
        },
        {
            "type": "提言",
            "name": "桃月",
            "age": "20代",
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "盗撮は男性だけではなく女性が行う事もあります。女性同士では安心する心理を逆手に取って銭湯の女湯や電車では女性専用車でも被害に遭いやすくなりますので、見知らぬ女性でも警戒は怠らないように心掛けて下さい。"
        },
        {
            "type": "感想",
            "name": "jun",
            "age": "40代",
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "読んでいて涙が出ました。卑劣な犯罪に対し被害者が耐えなければいけないおかしさ、何もできないと言われる悔しくさ、それでも被害の実態をしっかり伝えてくれた菜摘さんの誠実さに泣けてきます。このような人が被害の影響を自分で対処しなければいけないことにも理不尽さを感じます。被害者の防止と加害者の処罰と共に被害の回復支援も国はサービスとして提供してほしいです。"
        },
        {
            "type": "体験談",
            "name": "スズリ",
            "age": null,
            "gender": "女性",
            "date": "2022年10月23日",
            "content": "高校生の時に同級生から盗撮被害に遭いました担任の男性教師に相談したのですが、スズリみたいなのを盗撮してどうするんだと言うのでそのまますぐ警察に相談しましたそれ以来盗撮に関して学校とやり取りすることはなく、またそれ以外でも連絡が無くなりました。当時不登校でしたが登校することもなくテストも受けず単位なども取らなかったのに卒業することになりました同窓会のお知らせも来なければ学校で発行している紙すら来ません。日本の闇だと思います。"
        },
        {
            "type": "悩み",
            "name": "ふゆお",
            "age": null,
            "gender": "男性",
            "date": "2022年10月23日",
            "content": "それは大変ですね。日本にも父親や母親など親族から性暴力を振るわれた男の子、男性がいますから、その男の子、男性への支援をしてください。その男の子、男性に対して「気持ち悪い」「親族から性暴力を振るわれた男の子、男性はいない」と言う児童福祉の関係者、臨床心理士などがいることも取り上げてください。"
        }
    ]
}