{
    "title": "約4割が「体が動かず」－性被害に遭った瞬間 私は",
    "date": "2022年6月10日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic061.html",
    "content": "「抵抗しなかったほうも悪い」「逃げようと思えば逃げられたのでは」性暴力の被害に遭った人は、こうした声を投げかけられることがよくあります。しかし、被害者の約40%は、被害に遭ったとき、体が動かず、声が出せない状態だったことが明らかになりました。NHKが行った“性暴力”実態調査アンケート。一人ひとりのご経験や思いを、より大きな声として可視化して、社会全体に問いかけたいと呼びかけたところ、性被害に遭ったという人やそのご家族から、38,383件の回答が寄せられました。【関連記事】「回答者の性別」や「被害内容」、「加害者との関係性」などの回答結果はこちら。今回は「被害に遭ったときの心身の状態」、「加害者はどんな言動をしたのか」、「体やことばを使った抵抗の有無」など、《被害時の状況》について回答結果をお伝えします。また下記の番組でも、アンケート結果とともに性暴力被害の実態に迫り、私たちの社会に求められることを考えます。ご覧いただけると幸いです。6月19日（日）夜9時放送（総合テレビ）NHKスペシャル「性暴力 “わたし”を奪われて」【番組HPはこちら】※放送から1週間はNHKプラスで「見逃し配信」がご覧になれます。\n\n\n## 「よく分からない」「体が動かない」が最多\n\n\n被害に遭ったときに自分が感じたことや考えたことを尋ねると、全回答の約6割が「自分に行われていることが何か、よく分からない状態だった」を選択しました。次いで「予想していない言動があり驚いた、どう反応すればよいのか分からなかった」、「頭が真っ白だった」が多くなりました。4番目に多い「現実ではないような感じがした、自分が切り離されているような感覚があった」は、専門家と相談のうえ、つらい体験をした人が自分の体と心を切り離す「解離」と呼ばれる症状を意識して選択肢を設けました。全回答の24.3%、挿入（膣・肛門・口腔）を伴う被害の場合は37.5%が選択しました。\n\n被害に遭ったとき、体の状態はどうだったか尋ねると、全回答の約4割が「体が動かなかった、声が出なかった」を選択しました。次いで「汗をかく、震える、心臓がドキドキする等の身体反応があった」が25.5%でした。また、もともと障害があったり、持病やケガのためとっさの判断や行動がとれなかったりしたという回答も見られました。\n\n\n## 子どもは“混乱”　大人は“加害者の感情・行動を推察”\n\n\n被害に遭ったときの年齢が18歳以上の場合と18歳未満の場合を比べると、「自分に行われていることが何か、よく分からなかった」、「頭が真っ白だった」などは18歳未満のほうが高くなりました。一方、「相手に合わせる、あるいは相手を受け入れないと、安全が守られない、ひどい目に遭うと思った」、「相手が自分よりも上の立場だったので断れなかった」など、加害者の感情や行動を推察するような選択肢は18歳以上が高い傾向がありました。\n\n「体が動かなかった、声が出なかった」は、18歳以上は30.8%。18歳未満は42.8%でした。\n\n\n## 加害者の約6割が「何も言わず突然」\n\n\n被害に遭ったとき、もしくは被害に遭う前に加害者がどんな言動をしたか尋ねると、全回答の約6割が「何も言わず突然 性加害をした」を選択しました。次いで、「だんだんと体を触る、触らせる行為を増やしていった」、「予想していない言動をした」となりました。黄色の項目は、明確な“暴行や脅迫”です。現在の刑法の要件では、被害者が13歳以上の場合、性被害を罪に問うには、“同意をしていない”ことだけでなく、暴行や脅迫を加えられるなどして“抵抗するのが著しく困難な状態だった”ことを立証しなくてはなりません。アンケートの回答からは、明確な暴行や脅迫を受けている人の割合は全体から見ると低いことが分かりました。\n\n\n## 体でもことばでも 抵抗が難しい現実\n\n\n一方、性暴力被害に遭ったときは、加害者の言動に関わらず、体が凍りついたように動かなくなって抵抗できないことがあると言われています。アンケートで、「体で抵抗したか」と「ことばで抵抗したか」を尋ねました。\n\n体でもことばでも、「抵抗できなかった・しなかった」という回答が最も多くなりました。「抵抗し続けた」という回答は、約2割。男性はさらに少なくなりました。\n\n知らない人からの被害と顔見知りからの被害の場合、「体で抵抗し続けた」は知らない人の場合が高い一方、「ことばで抵抗し続けた」は顔見知りの場合が高くなりました。また、「抵抗できなかった・しなかった」にはほとんど差がありませんでしたが、「途中で抵抗できなくなった」には大きな差があり、顔見知りからの被害の場合はいったん抵抗を試みて途中でできなくなる人が多いことが分かります。\n\n\n## 年齢が下がるにつれて抵抗は難しい\n\n\n被害に遭ったときの年齢が、現在の成人年齢である「18歳以上」の場合と、「13～17歳」、「13歳未満」で比較します。日本の刑法では、性行為への同意を自分で判断できるとみなす年齢が13歳と定められています。これを「性交同意年齢」といいます。そのため、「13～17歳」は、未成年でありながらも性行為への同意を自分で判断できる能力があるとされる年齢です。また、“性交”以外の性的行為に対して同意する能力があるとみなされる年齢を「性的同意年齢」といい、日本ではこれも13歳です。\n\n【関連記事】性交同意年齢とは？なぜ13歳？世界では…＜用語解説＞\n\n「体で抵抗したか」は、「18歳以上」と「13～17歳」で大きな差はありませんでしたが、「抵抗できなかった・しなかった」は年齢が下がるにつれて多くなりました。\n\nことばの抵抗は、年齢が下がるにつれて難しくなることが分かります。「13～17歳」は性的な同意能力があるとされる年齢ですが、成人である「18歳以上」より「抵抗できなかった・しなかった」が10%高くなりました。\n\n\n## 決して珍しくない「加害者に合わせる言動」\n\n\n性暴力被害に遭ったときは、抵抗できないだけでなく、加害者に合わせたり、感謝や好意をほのめかすなど喜ばせるような言動をしたりすることも珍しくありません。こうした言動は、大きな危険に直面したとき、生き延びるために起きる神経系の自然な反応で、本人の意思でコントロールできるものではないという専門家もいます。\n\n【関連記事】神経生理学で読み解く 性暴力被害の“凍りつき”＜解説＞\n\n加害者に合わせたり喜ばせたりする言動をしたか尋ねると、「顔見知り」の場合は半数近くが「した」と回答しました。それに比べると「知らない人」が相手の場合は低いように見えますが、知らない人から加害されたときも14.6％が加害者に合わせる行動をしていることが分かります。\n\n\n## 被害のあと続く影響も･･･　次回公開します\n\n\n今回は、被害に遭ったとき、何が起きたか分からなかったり体が動かなくなったりする人が少なくないことや、抵抗しない・できない人がいることが明らかになりました。ここからどんなことが分かるのか、性被害者支援の専門家とともにさらに詳しい分析を進めているところです。さらに、アンケートからは、“被害のあと”に生じるさまざまな影響も浮かび上がってきました。次回は「自分の心身の変化」、「対人関係への影響」、そして被害のあとの「周囲からの反応」などの回答結果をお伝えします。\n\n\n## アンケートの回答方式　データの概要など\n\n\n●回答期間2022年3月11日（金）～4月30日（土）●回答の対象者性暴力被害に遭ったという方、また、そのご家族など被害者本人の近くにいらっしゃる方。●回答方式視聴者からご意見などを受け付けるシステム「NHKフォーム」でアンケートを作成し、みんなでプラス「性暴力を考える」のページに公開した。●データの概要回答の総数は38,420件。そのうち、すべての質問に無回答だったもの、性加害者と名乗るものなど37件を除き、38,383件のデータについて分析を行う。なお、回答者への負担を軽減するため、それぞれの項目で「無回答」が可能であり、⽋損値が⽣じるため、分析対象データ数は分析内容ごとに異なっている。また、例えば現在の年齢から被害に遭った年齢を引いた場合にマイナスになるなど、明らかに回答の誤りの場合は除いて分析する。小数点以下第2位は切り捨てることとする。●アンケートの作成・分析にご協力いただいた方々（五十音順）大沢真知子さん（日本女子大学名誉教授）小笠原和美さん（慶應義塾大学教授）片岡笑美子さん（一般社団法人日本フォレンジックヒューマンケアセンター会長）上谷さくらさん（弁護士）齋藤梓さん（臨床心理士、公認心理師、目白大学准教授）一般社団法人Spring（性被害当事者を中心とした団体）長江美代子さん（日本福祉大学教授）花丘ちぐささん（公認心理師）宮﨑浩一さん（立命館大学大学院博士課程）山口創さん（桜美林大学教授）この記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（9件）",
    "comments": [
        {
            "type": "体験談",
            "name": "ねこ",
            "age": "30代",
            "gender": "女性",
            "date": "2023年10月8日",
            "content": "性暴力は、その後の人生を大きく変えてしまう事実もあるってことを改めて知りました。実は私も同じ被害に遭いました。それは、男性が強いイメージがあるため、うまく抵抗できませんでした。ただ、怖くて仕方がなかったと思うのですが、ほんとに嫌だとはっきりいうべきだと思いました。今でも男性恐怖症です。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年6月24日",
            "content": "皆さん、コメントをありがとうございます。今回の私たちのアンケートに届いた3万8千を超える声のほかにも、性被害の痛みを抱えておられるかたはまだたくさんいらっしゃると思います。これ以上、“見て見ぬふり”や“なかったこと”にしてしまうような人たちを増やさないためにも、引き続き 被害の実態を伝え続けていきたいです。"
        },
        {
            "type": "体験談",
            "name": "フトンダニ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年7月24日",
            "content": "今日も知らない男の人が二人でニタニタしながらついてきました。全然知らない人でたまたま一瞬目があっただけ。しばらくそういうことはなかったのにまた。ヘトヘトで帰ってきて家族に話すとそうなんだとしか言われませんでした。おとなしそうに見えるのがいけないのでしょうか。楽しい日曜日にしたくて出かけただけなのに。"
        },
        {
            "type": "感想",
            "name": "ふゆお",
            "age": "20代",
            "gender": "男性",
            "date": "2022年6月25日",
            "content": "親から被害を受けた時、体が動かない、声が出せない状態がありました。"
        },
        {
            "type": "体験談",
            "name": "みかん",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "20代前半の時に被害を受けました。見知らぬ人に。一人暮らししていた私の帰宅時間を調べていたようで待ち伏せされてました。抵抗出来ず。それまで男性と関係を持ったことはなく、硬直と恐怖と痛みと。その後の心身状態は酷いものでした。殺されてたらよかったのに、と何度も思いました。20年以上経過してそれなりに生活しており、ある程度乗り越えたと思っていたのですが、このアンケートを直視できず、読みながら吐き気がしてます。私の場合は親も含めて誰にも理解されず、経験談を話すことは自分が傷つきえぐられる感じです。性暴力について一人でも多く知ってもらえるだけでありがたいです。"
        },
        {
            "type": "提言",
            "name": "ぱん",
            "age": "30代",
            "gender": "女性",
            "date": "2022年6月15日",
            "content": "このようなアンケートが実施されていたことを知りませんでした。この問題はかなり潜在的なので、もっと広く目に止まるものであったなら、傷つきを抱えながら沈黙して社会生活をしている多くの方々にも届いたかもしれません。個人的には夫婦間の性暴力について苦しさを感じています。離婚をチラつかされ、子供のため、家庭の平穏のためにも応じていますが、妻は夫の性処理をする義務があるのでしょうか？法的にそのようになっているのでしょうか？女性って、妻って何なんでしょうか。虚しくなります。私のように苦しんでいる方、たくさんいるのではないかと思うのです。"
        },
        {
            "type": "悩み",
            "name": "リンダ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月12日",
            "content": "私は性被害を受けた当事者です。何十年経ってもフラッシュバックと解離障害に悩まされています。周りは『過去のことでしょ』と簡単にいいます。被害者の傷は消えません。何故逃げなかったのか？私は何度も抵抗し、逃げようとしました。記憶がなくなるまで殴り続けられれば逃げる事など出来なくなります。はっきり言って壮絶なほど絶望でした。生きているのも辛くなるくらいに。どうか、被害者の声を聞いて下さい。"
        },
        {
            "type": "体験談",
            "name": "あい",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月11日",
            "content": "私が経験した性暴力は夫からでした嫌だと言うと暴れられるので仕方なくそしてそれが続き私は夫の足音が聞こえると自分に「私はこれから女優になる」と言い聞かせていました。今でも思い出すと涙が出ます"
        },
        {
            "type": "提言",
            "name": "bomb",
            "age": "60代",
            "gender": "男性",
            "date": "2022年6月11日",
            "content": "私はこの様な被害者のアンケートをNHKが番組内ばかりでなく、10秒でも良いから社会に対する性被害者の誹謗中傷をなくす為に、テーマ別に啓発用の映像を作って欲しいのです！BBCではもうやっているのに日本は何もやっていないのが現実です？"
        }
    ]
}