{
    "title": "“性暴力”裁判　被害女性が語った15分のことば",
    "date": "2022年4月15日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic054.html",
    "content": "「私はこの場では被害者として立っていますが、『被害者』ではなく、意思を持った一人の人間です」「私は、性暴力とは一人の人間から尊厳を奪う、意思を持った一人の人間を、ただの女あるいは男として、暴力の対象として、支配欲のはけ口として記号に押し込め、人格を深く傷つける、そういった罪だと考えています」「普通の人間が、普通に安全に、これからも生きていける世の中を作る判断をしてください」これは見知らぬ男から性的暴行を受けた20代の女性が、裁判でついたて越しに加害者と対じしながら、裁判官や裁判員に向けて語ったことばです。法廷に響き渡った、15分間に及ぶ訴え。1審の東京地方裁判所は、懲役10年を言い渡しました。（※加害者は強制性交を認めたうえで控訴）勇気と覚悟がこもったそのことば。ご本人の許可を得て、その全文をお伝えします。（「性暴力を考える」取材班　村山世奈　飛田陽子）※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## 恐怖のどん底へ　唯一の救いは“正しい知識”\n\n\n昨年末、取材班の元に1通のメールが届きました。\n\nはじめまして。自身の被害に関する裁判や活動を取材いただきたくご連絡をしました。私は2年前、社会人1年目で働き始めた時に、当時一人暮らしをしていた自宅へ夜中侵入され、性暴力の被害に遭いました。加害者は逮捕されましたが、その後も苦しみが続いています\n\nメールをくれたのは、20代のそよかさん（仮名）。加害者の刑事裁判がこれから始まるのを機に、自分の体験や思いを多くの人へ伝えたいという内容でした。\n\n年明けにお会いすると、落ち着いた様子で被害について打ち明けてくれました。社会人1年目のとき、オートロック付きの自宅マンションで寝ていたそよかさんは、深夜2時半ごろに物音がして目が覚めました。寝ていた部屋と玄関を隔てる扉の隙間から、人影が見えたのです。その日は疲れていて、部屋の施錠を忘れていた可能性がありました。とっさに扉を閉めようとしましたが、強い力で開けられ、見知らぬ男に口を押さえられたといいます。そして「おとなしくしてたら怖いことしないから」などと言われ、性行為を強要されました。男が何者なのか、凶器を持っているかも分からないなか、死の恐怖を感じて抵抗はできなかったといいます。\n\n「とにかく怖くて、殺されるかもしれないってずっと思っていました。死にたくない、これ以上危害を加えずに帰ってほしいって思って、無言になったら何をされるか分からないから『終わったら帰ってくれますか』とか、必死に話しかけていました」\n\n行為のあと、男はそよかさんにシャワーで体を洗い流すよう指示。「これで示談ね。洋服でも買いな」と無理やり2万円を置きました。そして、スマホでそよかさんの顔と裸の体を撮影し、「会社を知っているから誰にも言うな。言ったら今の動画を会社のメールに流す」と脅して出て行きました。\n\n男が出て行ったあと、そのまま2時間以上震えが止まらなかったそよかさん。みずからを奮い立たせたのは、大学でジェンダー研究に取り組み、性暴力について学んだときの知識でした。被害の証拠になるものを残そうと、男が置いていったビールの缶などを写真に撮り、出来事をすべてスマホのメモ帳に記録しました。早朝、なんとか自宅を出て電車で実家に向かいながら、ワンストップ支援センターを検索しました。緊急避妊薬を処方してもらったり、体から男のDNAを採取してもらったりする必要があると考えたからです。\n\n「加害者が見張っていたらどうしようとか、自分のことをどれぐらい知っているか分からないからすごく怖くて。でも、大学でジェンダーを研究してきたなかで、性暴力の知識があったから、自分は悪くないって最初から思うことができて行動できたんです」\n\n突然実家に帰ってきたそよかさんから事情を聞いた家族は、大きなショックを受け泣き崩れました。しかし、すぐにそよかさんの意見を聞き入れ、ワンストップ支援センターへ連絡。ワンストップ支援センターの支援員の付き添いのもと、警察の事情聴取や病院での診察もスムーズに行うことができたといいます。\n\n\n## 被害後も続く苦しみ　それでも･･･\n\n\n持っていた知識のおかげで、そのときとれる最善の行動ができたというそよかさん。それでも、被害が心身に与えた影響は深刻でした。1人暮らしができなくなり実家へ。家族と一緒に生活していても、家のなかに侵入者がいるのではないかという不安に駆られ、家中のクローゼットを確認したり、家族全員が眠ってしまう時間帯が怖くて眠れなくなったりして、中程度のPTSD（心的外傷後ストレス障害）と診断されました。希望の部署に配属されたばかりだった会社は、事件直後に休職したきり復帰することができず、詳しい事情も説明できないまま辞めざるを得ませんでした。また、SNSで性被害を軽視する書き込みを偶然目にしたときには、尋常ではない怒りが湧き上がってきたといいます。事件の2か月半後、30代の男が逮捕されました。当初は否認していたものの、採取したDNAが決め手となり犯行を認めたといいます。男はそよかさんに示談金を提示。断ると金額を上げて何度も交渉してきました。最終的に示談金としては高額な2000万円を提示されましたが、「刑を受けて自分のしたことと向き合ってほしい」と、断固として受け取りませんでした。揺るぎない態度をとり続けたそよかさんですが、男の公判の直前、「本当はいまも怖くてたまらない」と胸のうちを聴かせてくれました。\n\n「加害者だとしても、1人の人間が逮捕されて何年も刑務所に入ることになるので、自分がそれに関わっていることがすごく怖いです。だからといって何も行動しないことはできませんが、いつか出所して報復されるんじゃないかという恐怖もあります。加害者は示談を迫ったり、主張を何度も変えるので裁判まで時間がかかったりして、自分がしたことに向き合っていないのではないかと感じます」\n\nことし2月、事件から約2年半を経て、東京地方裁判所でようやく裁判が開かれました。裁判員裁判での主な争点は、そよかさんのPTSDについてでした。検察が主張したのは「強制性交等致傷罪」。暴行や脅迫を用い強制性交等を行った結果として相手を負傷させた場合に成立します。検察は、事件が原因でPTSDという心の傷を負わせているのは「強制性交等致傷罪」にあたるとして、懲役10年を求刑しました。それに対して弁護側が主張したのは「強制性交等罪」でした。「被告人の行為によってAさん（そよかさん）がPTSDを発症したことは争わないが、強制性交等の被害に遭った人は、何らかの精神症状を来すのが通常であり、Aさんに発症したPTSDの症状は、強制性交等の被害に遭った人が通常被り得る程度のもので、強制性交等致傷罪は成立しない」として、刑期は5年6か月が相当としました。\n\n裁判でそよかさんは大きな決断をします。最終日に被害者参加制度を使って、ついたて越しに加害者と対じし、自身のことばで裁判官と裁判員に訴えかけることにしたのです。裁判の前は、怖いと話していたそよかさん。突き動かしたのは、加害者が表面的には反省のことばを述べる一方、性暴力がいかに卑劣な行為か真に受け止めていないのではないかと感じたことでした。\n\n\n## 法廷で語った15分間のことば ＜全文掲載＞\n\n\n15分間にわたり行われた意見陳述。ときに涙声になりながらも、大きな勇気を込めた声が法廷に響き渡りました。7500字あまりに及ぶ意見陳述を、そよかさんの許可を得て全文掲載します。\n\n\n事件に関して、これまでの私の考えと今の想いをお話したいと思います。①裁判の争点に関して思うことと私のバックグラウンドについてまず、この裁判で議論されたことの1つである私のPTSDの重さについてです。私自身としては、私がここまで回復したこと、また、私がPTSDを発症したうえでも中程度の症状で済んだことは、ひとえに私の周囲の環境や、私が被害前から持っていた専門知識・人脈などの文化資本、それによって私が獲得していたレジリエンス能力の結果であると考えています。つまり、被告人の行ったことが「半年で治療を終えられる程度の行為であった」ということでは決してなく、被害者がたまたま周囲の環境に恵まれた私という人間であったからこそ、この被害の結果に収まっているのだと考えています。私自身、大学でジェンダー研究を熱心に学んできた人間です。ジェンダー研究をするなかで、性暴力や複合的な差別の構造についても知識を付けてきました。今回被告人側の証人として出廷された先生の著書も、学生時代に拝見しています。大学では、性の問題についてタブー視せず、真面目に議論をするような環境に身を置いていました。正しい性的な知識は恥ずかしいことでも、面白おかしく思うようなことでもありません。防災のように、自分と周囲の人を守ることに繋がるし、正しい性教育を受ければ他者を傷つけたり、自分が性暴力の加害者になることも防いでくれます。性教育は、人権教育だと考えています。そしてこの価値観は、私の大切な友人やパートナーとも共有していました。だから私は被害に遭った時も、取るべき行動がすぐに分かりましたし、非常に早く適切な支援に繋がることができたのです。知識と環境が私を守ってくれたのです。おかげで治療もスムーズにいったし、これだけ被害回復に必死になってきたのに、その私の努力と、私の良い環境条件にただ乗りするようなかたちで被告人の罪が軽くなるのなら、あまりに馬鹿げた話だと思います。②性暴力とは何か、自分自身の考え裁判官・裁判員の方に知ってほしい・考えてほしいことは、本当の意味での「性暴力とは何か」ということです。社会が持っている誤った認識も、自身の中にある偏見も自覚してほしいのです。私はこの場では被害者として立っていますが、「被害者」ではなく、意思を持った一人の人間です。「かわいそうな人」ではなく、みなさんと同じように普通に生きてきた、そしてこれからもみなさんと同じように生きていかなければならない一人の人間です。決して稀有な存在ではありません。「性暴力は何に対する罪なのか」、考えてみてください。私は、性暴力とはひとりの人間から尊厳を奪う、意思を持った一人の人間を、ただの女あるいは男として、暴力の対象として、支配欲のはけ口として記号に押し込め、人格を深く傷つける、そういった罪だと考えています。性暴力は「兵器」です。性暴力が、戦争で戦略的に使われるものだとご存じでしょうか？なぜ戦争で使われるのか、それは「性暴力が、敵の民族をただ虐殺する以上に、民族としての尊厳の部分から深く傷つけ、すべてを奪い支配することのできる手段だからです。」性暴力は、ある人間の人格も変えます。ある人間を性的に虐待し、意思を奪い支配すれば、その人間を悪魔にも変えられるのです。「魂の殺人」という言葉で、分かった気にならないでほしい。その言葉を免罪符のように使わないでほしい、そう思います。それほどの悲惨な暴力を、「よくあること」のように、主に社会的弱者が受けるのです。私が受けた性暴力は、この事件の被害だけではありません。子どもの頃から日常のなかに、それは存在しています。学生時代、成果を出して嬉しいことがあった日、帰り道知らない人に後を付けられ誘拐されそうになり、自信と前向きな気持ちを折られました。仕事が大変でもなんとか頑張ろうと思っていた日、知らない人に声をかけられ付きまとわれ、やっぱり上手くいかないやと意思を削がれました。この事件の被害に遭った後、やっと日常生活が送れるようになって復職面談に出かけた日、痴漢の被害に遭いました。死にたくなりました。「やってらんねえ」と思いました。みんなみんな、捕まっていないです。この社会では「しょうがないこと」「よくあること」という扱いをされるんです。こうして心を折られる経験が、いくらでも降りかかります。女性は人生のあらゆる段階で意欲を削がれ、ふるいにかけられます。こうした自分の女性という属性にかかる「不」も、今まである程度乗り越えてきて、また、長期間の努力が必要な高い目標も、仕事や学業を通して達成してきました。それだけの精神力と周囲の協力を上手く仰ぐ社会的スキルは持っていると思います。でもそのような私に、今回の事件はとどめを刺しました。なぜ、女性の見た目でいるだけで、このような暴力や見えにくくされている差別に晒され続け、社会はそれを見逃し加害者を許し続けるのでしょうか？みんな酷いと思っているのに、そう言葉にはするのに被害者を救えないのは、社会構造の問題です。だから、社会構造を変える一歩として、メッセージとして、ここで正当な判決を出してください。過去の判例に従うのみで事務的な判断をするのならば、これからも加害者を許し続ける、性暴力をしょうがないこととして見逃し続ける社会を選択するということだと考えます。裁判官のみなさまは、法律については専門家です。でも、ジェンダーや性暴力の問題については、まだまだ実情を知らない部分もあるのだと、心に留めていただきたく思います。③被害時と被害直後の心情について被害に遭っていたときと被害後の私の恐怖について、書面では1mmも伝わらないと思うので、自らの言葉でお話したいと思います。とにかくずっと被告人について思っているのは、認知が歪んでいるということです。被害に遭っているとき、「顔見るな」と何度も言われて、”顔をはっきり見たら殺される”そう思い目をずっと逸らしていました。被告人がどんな行動をするか、いつ気がおかしくなるか、この時は、”とにかく殺されたくない”その思いしかありませんでした。身体の感覚などありません。痛みも何もありません。人間の身体は、しっかり防御機能が働いてくれるようで、あまりの心的苦痛に時間の感覚もありませんでした。これが精神科の先生のいう解離なのだと思います。暴行を加えられている最中、怖くて仕方なかったので、「ちゃんと帰ってくれますか」とか「こわいです」とか私はとにかく何かを繰り返していました。それに対し、被告人は「何がこわいの？俺別に何も怖いことしてなくない？だって、暴力ふるったりとか、怒鳴ったりとかしてないでしょ？」と発言しました。“ああ、認知が歪んでいる”そう確信しました。暴行を加える中で、被告人は「声を出せ」とか「「気持ちいい」と言え。」などとも私に強制しました。これはさらに、私の精神に苦痛を与えるものであったと、わざわざ述べなくても簡単に伝わると思います。被害後もとにかく怖くて、一挙手一投足が私には命がけの選択でした。電話をかけるのか、誰に助けを求めるか、どのタイミングで家を出るのか、警察に行くのか、被害届を出すのか、とにかく負担の高い選択の連続でした。そのたびに報復をされたらどうしようという恐怖が襲いました。自宅で知らない男から被害を受けて、会社を知っているとも言われて、部屋だってどこまで漁られているか分からない状況で、自宅に戻ることなど、普通に会社に行くことなどできないです。あの日はまだ、コロナウイルスの存在さえなかった世界でした。誰一人マスクなどしていない暑い日に、ボサボサの髪で化粧もせず、マスクで顔を隠し、周囲を異常なほどに警戒しながら、決死の想いで逃げてきた私の姿は異様なものだったと思います。逃げる途中に見た眼鏡をかけている男性が本当に犯人に見えて、わざわざ途中でルートを変えたり、遠回りをしてまで逃げてきたのです。周囲の人が私の異様な姿に、避けているような感覚もありました。道ですれ違った男性二人組が、私の姿を見て「不審者だ」と笑うのも聞こえました。現場検証も加害者に見られているのではと怖くて、あの日以来まともに自宅には戻らずに引越をしました。被告人が逮捕された後も、その主張に苦しめられ、こわさは消えませんでした。逮捕された当時、被告人は警察での取り調べで事実を認めませんでした。逃げ切るために、証拠がないと踏んでそのような態度に出たのだと思います。その後も何度も何度も主張を変えました。被告人がせめて逮捕後であっても、きちんと事実を語り認めていれば、被害後もこんなに時間を奪われなかった。ここまで2年半もかからなかった。「減刑のために時間稼ぎをして、被害回復を妨げられた」私にとってはそう感じてしまいます。④被害後の苦しみや気持ちについて被害後しばらくは、恐怖で日常生活も送れませんでした。PTSDとしては寛解しましたが、現在でも帰宅したときには、避難経路を確保しながら、クローゼットの中やお風呂場の中に人が隠れていないか慎重に確認して、やっと上着を脱ぐ。そういった行動や癖が抜けません。PTSDの治療が終わった後でも、1年近くは普通の時間にベッドで眠るのがこわい日があり、そういうときは明け方まで居間で過ごし、被害時刻を過ぎた5時前になってからベッドで寝るというような生活をしていました。家族の誰かしらが起きていないといけない、家族が寝ているときは私が起きて家の中を見張っていなければいけない、そんな感覚だったのです。部屋を移動するときも、家の中のドアを開けるという、たったそれだけのことがものすごく怖いのです。ドアの向こうに人がいるような感覚が、あのときの恐怖と身体の強張りを同じように感じて、心臓がバクバクいって、その場で動けなくなるのです。自分の家の中でドアを開けるとき、常にそのような状態でした。事件によって、その後のキャリアも大きく変えられてしまったと思います。事件当時私は新入社員でした。入社前から希望していた部署に配属されることになったときは、本当に嬉しかったことを覚えています。私の身に余るような部署に、期待をかけて配属してくれた会社や、当時一緒に働いていた方々のことを思いだすと、また、意欲を持って働いていた、あの時の私を思いだすと、良くしていただいた人たちにちゃんと話もできないまま、事件の前日に最後に会ったまま、事件後一日も会社で働くことなく退職する結果になったことに、とても残念で心苦しさを感じます。現在アルバイトで自分の能力をある程度活かせる仕事についていても、私自身はまるで戦争から帰ってきたような感覚で、仕事に対して以前感じていた楽しさや価値観が、自分のなかから消えていることにも、この1年で自覚させられました。あるとき仕事の帰り道、キャリアを断たれた以上に、自分の感覚や仕事に対しての感じ方を変えられてしまっていたことにハっと気づいたとき、酷く悲しくなり、悔しくて涙しました。キャリアを断たれたことだけでも酷いですが、キャリアはやり直しが効きます。別の会社でもやっていけます。でも、そもそもの楽しさを感じる感覚を、私は奪われていたのです。仕事によって得られる達成感が、今まで感じられていた楽しさが、消え去っていたこのつらさや空虚感は、想像に難くないと思います。これだけ頑張っていた人間が、仕事にも何の問題もなかった人間が、事件によって「機能しなくなった」のです。1年以上も会社を休み、そのまま1日も出社することなく退職をしました。PTSDは中等度といっても、そういう苦しみが伴う病気です。これが傷害でなかったら何なのでしょうか。このようなつらさの中でも、被害後、私の回復の力になった印象的なことは、父が何気なくかけてくれた言葉です。被害直後、アフターピルをもらいにいった病院の待合室で、「これからどうしていくべきか」となったとき、父が、私の考えや知識を頼ってくれたのです。「大学でそういう勉強してきたんだろう。きっと、こういうときどうすればいいか、俺たちよりもお前の方がずっと分かっているんだろうから、どうするのかお前の考えを尊重するよ。俺たちにできるのは、お前がこうしたいって言った時に協力することだけだから」と。父本人は何気なく言ったのだろうし、覚えているかも分かりませんが、その言葉が「被害者」となった私を、「人間として扱われなかった私」を、「非力で無力な存在にせず、救ってくれた」と、「自分は力を持っていることに気づかせてくれた」と、今となって思います。多くの人はどこかで深く傷つけられ、闘う力を奪われます。残酷なことに、その力を奪うのが家族である場合も多いです。また、正しい情報を知らなければ、闘うスタートラインにさえ立つこともできず、泣き寝入りせざるを得ません。被害を受けたのが私じゃなかったら、どうなっていたでしょうか？被告人が今「反省している」というのは、「これ以上言い訳をできなくなった」結果、行きついた判断です。私がワンストップセンターに連絡せずに証拠保全をできなかったら、地元の病院で断られたときに諦めてしまったら、被告人は事実を認めなかったでしょうし、この公判の争点も事実関係を争うものだったでしょう。そもそも警察に連絡できなかったら、これだけの罪を犯した人間が、今も平然と社会生活を行い、新たな被害を生み続けていたかもしれません。私がここに立っているのは、「当たり前のこと」ではありません。時間の制約、法の壁、大きな恐怖、あらゆるもの、あらゆる段階で「私が負けなかった」その結果です。「私が強い人間だったから」ここに立っています。⑤被告人側や現状に対して思うこと、示談しない理由私は、加害者だけでなく、この世の中の仕組み自体が歪んだ認知の元に作られていることに、絶望しています。現在の日本の司法や仕組みの中では、どうにもできないことがあまりに多すぎるからです。これは男性中心主義の社会構造の問題でもあります。この社会へのどうにもすることのできない絶望と怒りは、話そうと思えば、何十時間でも話せます。それくらいに私の絶望は深いのです。日常的に性暴力が存在していても、二次加害をする人間がいても何もできない、被害自体、差別構造が存在していること自体否定される、これが私に見えている世界なのです。2000万円で私の中の何かが変わるなど、微塵も思わないでいただきたい。額なんて関係ない。何億、何百兆円積まれたとしても、私の望みは全く別のところにあります。示談金額が増やされるたびに、ああ何にも分かってないんだなって思いました。逆に、「そんなに減刑したいんだ」「そんなに早く出たいんだ」とこわくなりました。被害直後からの私の想いは、ずっと変わりません。加害者に単に刑罰だけを与えるのでなく、加害者が認知の歪みを自覚し、根本からそれを治療し、自発的に正しい行いをできる状態にならない限り、ここから出てきてはいけないと思います。半強制的にでも、これから適切な治療につながることのできる加害者は、むしろ幸運であるとも私は考えます。私が求めるのは、被害者がまともに生活していける社会と、それを作る法制度の改革です。今すぐにでも、この日本の被害者保護制度、被害者支援制度を、加害者を弁護する立場の人間が主体的になって変えていってほしいくらいです。それができないのに、それをしようとしないのに、むしろ反対をしている立場なのに、減刑を論じることは無責任であると思います。減刑することが被告人のためになるとも思えません。本当に被告人とその周囲の方、また再犯をしないように社会のためを思うなら、今の日本の制度をもっと変える以外に方法はないと思います。それがすぐにできないのだから、最低限制度が変わるまで、加害者の認知が根本的に変わるまで、「長い刑期」が必要です。被告人は「更生のためにどうしたらよいのか分からない」「罪悪感」という言葉を使いましたが、私も分かりません。被害者が救われることなどありません。「反省」も「償い」も、被害者のためではなく、加害者のために存在するものです。償うことは、加害者が罪悪感から解放されるための本当に楽な選択です。逃げです。だから絶対に、許されることや償いをモチベーションにするような楽な選択はしないでほしい。根本的な認知が変わって、人を本当の意味で大事にできるようになったら、被害者の私だけでなく、いろんな人を人間視してこなかったことに気づき、自分のしたことと向き合うことに大きな苦しみが伴うと思います。それが何年後になるかは分かりませんが、その苦しみがないのなら、まだ逃げていると、自分の罪と向き合っていない証左だと思ってほしい。私は本当に優しいと思います。許しなど存在しないことを教えてあげているからです。皮肉ではなく、「あなたは本当に幸せな人間です」。私がこの言葉に込めた意味を、考え続けてほしいと思います。最後に、あの日からたびたび思いだしてつらくなること。ときどき、あの日一緒に出かけて、電車で「またね」といったときのパートナーのことを思いだします。二人で「これから」の話をして、また週明け仕事を頑張ろうと思えて、お互い帰りました。あのときからもし会えなくなっていたらと思うと、考えるだけで今も涙が出ます。私がなんとか家に帰った後、私がこの事件の被害に遭ったと知った時、母が今まで聞いたこともないような声を出して泣き崩れた姿も、忘れることができません。それでもただ、命は奪われずに帰ってきて、生きていて、あのときちゃんと母のそばにいることはできてよかったと思っています。あんな泣き方をする母のそばにいれない結果になっていたら･･･。被害に遭っていた時、「殺されるかもしれない」「朝、私はまた日の光をこの目で見ることができるだろうか」と考え、亡くなった祖父に対して心で助けを求め、そうするしかできなかったあの時の感情を思いだすと、言葉に尽くしがたい感情が込み上げます。こうした想いを抱く普通の人間が、普通に安全に、これからも生きていける世の中を作る判断をしてください。みなさんがする判断の影響を受けるのは、生身の人間です。私は、みなさんの判断を見ています。\n\n\n\n## 懲役10年の1審判決\n\n\n意見陳述の5日後。判決が下されました。「被告人を懲役10年に処する」。検察の求刑通り、懲役10年が言い渡されました。裁判長は「（そよかさんの）PTSDが致傷にあたるのは明らか」「周到とも言える手慣れた行為はよりいっそう強い非難に値する」「被告人は一応謝罪のことばも述べているが不自然な発言も多い」などと述べました。1審判決の1週間後に会ったそよかさんは、生き生きとした表情でした。\n\n「裁判官や裁判員の方々に思いが伝わって、今できることは最大限にできたのかなという感覚です。裁判は私にとっては被害回復のために必要な場でした。被害が認められて、自分は間違っていないと実感できたからです。でも同時に、さまざまな事情でここに立てない被害者の方が多くいることを深刻に思います。陳述では『私が強い人間だったからここに立っています』と言いましたが、それは裁判官に当たり前と思ってほしくなくて言ったことで、法廷に立てない被害者が弱いわけでは絶対にありません」\n\nしかし判決の18日後、そよかさんのもとに加害者が控訴したという通知が届きました。\n\n「今まで示談交渉も何度もあったので控訴も覚悟していましたが、1審にもこんなに時間がかかったのに、まだ終わらないんだなとやりきれない気持ちになります。性暴力の影響はずっと長く続いてこれからも消えることはないのかもしれないと、改めて突きつけられたように思いました。加害者がどんなに長い刑期になったとしても、自分がしたことに向き合って更正しなかったら意味が無いと思っています」\n\nそよかさんは去年、性暴力に関する情報を発信するサイト「THYME（タイム）」を立ち上げました。性暴力に関する誤った社会認識を指摘する記事や、被害に遭ったときにとるべき行動を分かりやすくまとめたイラストを掲載しています。性暴力被害者をとりまく課題を多くの人に知ってほしいと思っているからです。\n\nそよかさんが立ち上げた「性暴力被害者支援情報プラットホーム・THYME」はこちら\n\n「自分が被害に遭って、性暴力があまりに社会から正しく認識されていないと感じて悔しくて、どうにかしたいと思いました。性暴力によってキャリアが絶たれて経済的損失が出ていることもあまり知られていないと感じます。性暴力自体をなくすことは難しいかもしれないけれど、被害に遭ったときに選択肢が狭められずに生きていける社会になってほしい。そのために正しい知識を持っている人を少しでも増やしたいと思います」\n\n\n## 取材を通して\n\n\n加害者が逮捕されてもずっと怖いと話していたそよかさんが、法廷で語ったことばは力強いものでした。自身の被害だけでなく「性暴力とは何か」を社会に突きつけるこの内容を、多くの人に届けなければならないと、突き動かされるような思いになりました。しかし同時に、被害に遭った方がここまでしなければ性暴力の実態を伝えられない社会は問題だと感じます。殴られたり物を盗まれたりすることが誰から見ても犯罪なのと同じように、性暴力によって心身が深く傷つけられることが当たり前の事実として伝わる社会になってほしいと強く思いました。そよかさんのサイト「THYME」の作成には、友人たちが協力してくれているといいます。そのことをとてもうれしそうに、涙ぐみながら語る表情が印象的でした。性暴力はひとりの人間としての尊厳を踏みにじるものです。そよかさんはいまも症状に苦しんでいます。それでも、周りにいる人たちが、そよかさんの意志を尊重しともに歩むことで、尊厳を取り戻す一歩につながるのではないかと感じさせられました。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（318件）",
    "comments": [
        {
            "type": "感想",
            "name": "キジトラ",
            "age": "20代",
            "gender": "男性",
            "date": "2025年2月27日",
            "content": "性行為は心と命に関わります。暴行や不倫、痴漢といった行為に発展すれば、心と命を傷つけることになります。僕達は心と命を大切にする使命を持って生きています。男性と女性の共通の使命です。それは誤れば、歪んだ死命にもなります。懸命に生きようとする人達の大切な人生を変えてしまいます。それでも心と命を大切にする意味を思い出すため、涙を流しても生き続けます。命をおもちゃにされたとしても、生きることが大変だとしても、自分自身の傷に寄り添い、傷つける立場にならず、他者の傷に寄り添える人になり、どうすれば被害をなくすことができるか考えていきたいです。僕は二十代ですが、もっと苦しい出来事があるかもしれません。だから僕は心命を持って生きることを忘れない。"
        },
        {
            "type": "感想",
            "name": "ココナッツ",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2025年2月26日",
            "content": "そうですか"
        },
        {
            "type": "体験談",
            "name": "はなえつ",
            "age": "50代",
            "gender": "女性",
            "date": "2025年2月21日",
            "content": "現役自衛官に強姦未遂に遭いました。行為中に首を押さえ付けられ殺されるのも覚悟しました。当時のわたしは職場で怪我、その後に歩道をおじいちゃんが走行していた際に轢かれ両膝は痛み止め飲んでいました。そして、母が骨折し退院し束の間、穏やかに過ごしていましたがやはり、犯人にされたことは許せず被害届けを…母は死因不詳で急逝いたしました。刑事さんはとても良く調べ親身になってくれました…相談ダイアルの方もです。ただ、昨年末に偶然に刑事さんにお会いして検察から連絡が無いお話をしたら署に戻りすぐご確認をしてくれたようで昨年１０月１７日に不起訴になっている。あんな辛い思いしたのだから、検事さんに理由を聞いたら？と進言してくれました。担当検事が連絡すると合意があった、と犯人の言う嘘で判断していました。検事は、再審査してもらえば？と"
        },
        {
            "type": "体験談",
            "name": "あさ",
            "age": "30代",
            "gender": "女性",
            "date": "2025年2月17日",
            "content": "偶然なのですが、性暴力のフラッシュバックで苦しんでいた時に、ネットでたまたまthymeのサイトへ辿り着き、そこからワンストップセンターへ相談電話をすることが出来ました。電話をかけられたおかげで発作が少し落ち着いてから今この記事を読み出していましたが、まさか私がたった今助けられたサイトを製作者だったとはと驚きました。"
        },
        {
            "type": "感想",
            "name": "この",
            "age": "50代",
            "gender": "女性",
            "date": "2025年2月13日",
            "content": "記事を読み胸が苦しくなりました。卑劣な行為に言葉も見つかりません。こうして裁判まで持っていける方はほんの一握りだと思います。いつまで男性（加害者）に都合の良い法律で我慢しなければならないのでしょうか？性暴力に弱者の声は本当に届いていますか？どなたかが言っていた去勢賛成です。だって自分の意思でコントロールできないのでしょ？人を殺めたり傷つけたりしてまでもその行為を自ら止められないのならそれはもう病気です。加害者本人の為にもなにからの手立てが必用なのでは？日本は本当に性犯罪を甘く考えすぎだと思います。その行為で人生を変えられた方に全く寄り添ってないただただ刑を軽くするだけの弁護士にもいつも憤りを覚えます"
        },
        {
            "type": "感想",
            "name": "ヒューザファンですがなにか",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2025年1月24日",
            "content": "本気で性犯罪を起こさないでほしい。自分だって、いつでもその被害に会いかねないだなんで…考えたくもない。そのクサレ野郎をﾎﾛﾎﾞｼﾃやりたい。"
        },
        {
            "type": "感想",
            "name": "佐藤",
            "age": "40代",
            "gender": "男性",
            "date": "2025年1月23日",
            "content": "法律を改正して、性暴力への刑罰を重くすべきである。"
        },
        {
            "type": "体験談",
            "name": "えん",
            "age": "30代",
            "gender": "女性",
            "date": "2025年1月22日",
            "content": "学生時代に「騒ぐと殺す」と羽交い締めにされ、下着の中をまさぐられ、相手の男性器を触らされたことがあります。以来、大人の男性が恐ろしく、同性であっても接触に酷い抵抗感があります。今でも体調が悪い時には当時のことを夢に見ることすらあります。加えて、当時、被害を訴えるために向かった交番で「被害届を出すと名前が残る」という言葉を聞いて、一緒にいた母親が被害届提出を取りやめたこと、他人への恐怖心や抵抗感を相談したスクールカウンセラーが「女の子は一生に一度は痴漢遭うもの。深く考えずに忘れなさい」と言ったことも忘れられません。ただ普通に暮らしていただけなのに、なんでこんなに惨めで次るんが悪いことをしたような気分にならなければいけないのかわかりません。過激かもしれませんが、性犯罪者はその事実が確定した時点で示談か逮捕以前に、去勢等二度と性行為が出来ないようにして欲しいと心思っています。"
        },
        {
            "type": "悩み",
            "name": "東大 学部は頭が悪い",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2025年1月21日",
            "content": "ボーイッシュな女の子が好きだけど理想通り行かない現実過ごしてます"
        },
        {
            "type": "感想",
            "name": "さなえ",
            "age": "30代",
            "gender": "女性",
            "date": "2025年1月12日",
            "content": "すごい行動力です！私のときは、ゴムはしてくれてたんでギリギリよかったけどされてしまった嫌悪感で動けなくなるところの行動力がえらい！お金置いてくよね　あれが、なければ訴えられたのに、受け取ってるじゃんっていわれたら強くでれない、と泣き寝入りしました。あなたはえらい！"
        },
        {
            "type": "感想",
            "name": "HOPE",
            "age": "50代",
            "gender": "女性",
            "date": "2024年12月21日",
            "content": "一気に読みました。今も昔も性犯罪は無くなることがなくむしろ増えているような気がします。日本だけでなく世界中でも無くなる事はない性犯罪。そよかさんが述べられていたように。そもそも加害者の歪んだ考えを本人だけでなく周りも気づき心から反省しなければ何も世の中変わらない。お金で解決できる問題でもない。上部だけの反省の言葉一言で終わる問題でもない。被害を受けてからの行動がリアルに伝わってきて苦しくなりました。本当によく頑張られたと思います。知識があるとないとでは全く違う結果になっていたと思います。このような内容は普段メディアからもっと発信したり、早い段階から教育として広く周知させる必要があると思います。泣き寝入りする時代は終わりました。これからは女性も声をあげて自分達を守る行動を起こしていかなければ！男に都合がいい世の中が変わる事ではありません。そよかさん、応援してます！"
        },
        {
            "type": "提言",
            "name": "ピカイア",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2024年12月21日",
            "content": "性暴力を性行為と勘違いしているのか？と疑うような発言に喉元がキリキリすることがあります。性暴力は性的欲求に収拾できるような言葉ではないです。人の命を、生まれもった尊厳や魂を否定する「殺し」です。性被害は「性」の問題に始まった話ではないと思います。人が育つ場としての教育や人が生きるための社会構造が根本的に見直されない限り、犯罪の構図は変わらないでしょう。性別や社会的立場以前に「人間」が生きているということ、それがどういうことなのかを私たちは決して忘れてはいけないです。"
        },
        {
            "type": "感想",
            "name": "猫飼い",
            "age": "60代",
            "gender": "女性",
            "date": "2024年12月17日",
            "content": "整然と言葉にされた内容に息を飲みました。性加害する可能性のある人も性被害を受ける可能性のある人も、すなわち全ての人に読んで欲しい。性加害がどれだけ被害者の人生を破壊するか、性被害がどれだけ自身の心身を破壊するか。戦争で性暴力が武器として使われていることにも言及されていて、世界各地で発生している悲惨な状況に思いを馳せずにはいられませんでした。性被害を受けた人々に、あなたは悪くない、と言いたい。"
        },
        {
            "type": "体験談",
            "name": "こうめ",
            "age": "20代",
            "gender": "女性",
            "date": "2024年11月28日",
            "content": "レジリエンス能力という言葉にハッとしました。また、私の前に、たたかい、道を切り拓いた方がおられるということに元気と勇気をいただきました。ありがとうございます。私は交際まもない相手に同意なく傷つけられました。誰にも言えませんでした。生きていくため、回復のために自分にも嘘をついていたのだと思います。「苦しいけれど、そういうものなんだ」と。相手から結婚しようと言われ、それに向かって動いてきましたが、先日その意思がないことが分かりました。その日以降も交際しているからと刑事で訴えることは難しいと、警察も弁護士も動きません。暴行があってもその後結婚話をすれば大丈夫、そんな抜け道もあるようです。人の持つ「回復しよう」とする力につけこむのが加害者ではないかと思いました。自分のため(まずは自分を大切に。皆さんもぜひ)、そして「誰か」のために私も行動を起こしていきたいと思います。"
        },
        {
            "type": "悩み",
            "name": "くう",
            "age": "40代",
            "gender": "女性",
            "date": "2024年11月19日",
            "content": "尊敬する教授から不同意強制猥褻の暴力を受けました。怖くて、何が起こっているのかわからなくて逃げられなかった自分を責め、今も苦しは続いています。働きながら必死で通った大学院でこんなことになるなんて。その後の大学の対応により、ますます苦しみは深くなりました。これから先、どのようにして行ったらいいのか…悔しい気持ち、怒り、不安から心の余裕を無くし、それ以前の自分に戻ることができないことが今1番苦しいです"
        },
        {
            "type": "感想",
            "name": "訪問者",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2024年11月14日",
            "content": "「かわいそうな人」という言葉が特に印象的だった。彼女はかわいそうな人ではすまされず、また自分の力で以前のように社会人として生きることを強いられる。足がすくむくらい怖かった。どう立ち直れというのだと。それとは別に性被害が見過ごされているという指摘に罪悪感を抱いた。満員電車などでうっかり女性に触れてしまったとき、自分は「申し訳ないな」と思うだけで少ししたらそんなことも忘れてしまうのに対し、触れられた女性はこれをきっかけに嫌な思い出が蘇ることになるのかと。性被害を受けたそのときに抗うこともできないということすら想像出来なかったりと女性の立場に立つのがいかに難しいのか思い知らされた。"
        },
        {
            "type": "体験談",
            "name": "泣いちゃいました",
            "age": "40代",
            "gender": "男性",
            "date": "2024年10月9日",
            "content": "読ませて頂いて、本当に凄いと思いました。知識があったからこそ出来た部分。それでも僕には絶対真似できない。その判断力。親に話し助けを求めた勇気。感動しました。僕は小学生の時おじさんに性暴力を受けました。これからも一生悪夢を見ます。乱暴され、男のくせに男のおじさんとスケベした恥ずかしいホモの子。子供なのに大人とスケベする悪い子。ホモだってばらす。恐い事を沢山言われて誰にも言えず耐える日々。学校に行けば誰かが知っていて噂しているような他人の恐怖、世間に知られて家族が不幸になる脅迫観念から不登校に。毎日人目に怯え耐え続けて、毎日死にたかった。あの時の僕を助けて欲しい。性犯罪を絶対に許さない。子供はまともな判断が出来ない。助けが必要。"
        },
        {
            "type": "提言",
            "name": "海外の事例",
            "age": null,
            "gender": null,
            "date": "2024年10月6日",
            "content": "男女を問わず、子供、少年少女、若者、成人が性被害や性暴力の被害にあっていることが、報道やSNSやデモ等の運動で明らかになってきた。家庭内、学校、職場、地域のありとあらゆるところで、古今東西を問わず被害が出ている。女性の被害者が多いが男性被害者もいて被害を訴えにくい。痴漢やデジタルの盗撮等の被害も入れれば被害者はもっと多い。国を問わず、肩書やお金があっても、指導者の裏の顔があり、性的な欲望だけでなく、支配欲から指導として洗脳しグルーミングして支配する例も多いらしい。幼少期から地域や家庭や学校で防犯の為に、包括的性教育を学ぶべきだ。"
        },
        {
            "type": "体験談",
            "name": "ナニカ",
            "age": "20代",
            "gender": "女性",
            "date": "2024年10月3日",
            "content": "全文、1文字残らず読ませていただきました。私のこれまでの悲しみや怒りがそのまま、素晴らしい語彙力と知識と勇気と力強さで言語化されていて、一言一句にその通りだと共感しながら泣きました。ずっと成仏できないで湧き上がってきた悔しさと憤りと悲しみが、少しだけ消え去った気がします。小中高大 成人その全てで性被害にあいました。痴漢被害にあった時に担当して下さった男性警察の方おふたりに私は当時「一人で歩いていたあなたも悪いんだ」と言われたことを今でも覚えています。そして当然、犯人は捕まりませんでした。そもそも連絡するといった連絡もすっぽかされ、捜査すらされませんでした。加害者の認知の歪み。被害にあったことがない人達の想像力の欠如。それもまた認知の歪みだと思っています。私はこのサイトに出会えたことで、この文章に出逢えたことで、救われました。本当にありがとうございます。"
        },
        {
            "type": "体験談",
            "name": "あっこ",
            "age": "40代",
            "gender": "女性",
            "date": "2024年9月17日",
            "content": "色々と考えさせられました。私自身、子どもの頃から派手な顔立ちで、年齢よりも年が上に見られることが多かったため、周りの人の性的な発言に何度も嫌な気持ちになりました。田舎だったのもあり、法事の席で卑猥な話を平気でする叔父さん、女盛りだね、と18歳では上から下まで見られて不快でした。遡ってみると、小学生の時、野外キャンプで、急に肩を組んできた中学生の近所のお兄ちゃん。中学1年生の時、クラスの男子で私を輪姦しようと計画が出てると教えてくれた友人。廊下ですれ違いざまに抱きしめられ胸を揉まれた中学3年生。高校にあがると駅からずっとつけられたり、急に腕を掴まれて脇道に連れ込まれそうになった。5万でどう？と聞く大人。私が悪いの？今はその当時から20キロは太り被害はゼロ。気は楽になったけど、思い出して書いてみて、悲しくなった。今まで辛かったね。と言ってあげたい。"
        },
        {
            "type": "感想",
            "name": "中高年　男性Y",
            "age": "60代",
            "gender": "男性",
            "date": "2024年9月16日",
            "content": "私自身の専門ではないのですが、大学でジェンダー問題や性暴力について少し教えています。そよかさんの、性暴力に関する知識の重要性の指摘は、この問題を学生に教えること（正確には一緒に考えること）の重要性を、強く認識させてくれました。それは、被害に遭ってしまった時に重要であるだけでなく、加害者をできるだけ生み出さず、被害者が少しでも生きやすくする社会を作るために絶対必要だと感じます。この記事を学生に読ませて、考えてもらう事にします。そよかさんが被害に遭われて苦しむ中でも声を上げて下さったことは、必ず誰かを救うことになると思います。そよかさんの活動を応援しております。"
        },
        {
            "type": "感想",
            "name": "バンビ",
            "age": "30代",
            "gender": "女性",
            "date": "2024年9月4日",
            "content": "私は幸い近くの住人に助けられ未遂でしたが、深夜に背後から襲われたのち首を締められ性行為を強要された過去があります。警察には届けたものの、犯人は捕まっていないと思います。当時は性教育の知識も少なく、性暴力を受けた際の対処も全く知らない状態だったため、もし性暴力を受けていたら今の生活はなかったと思います。この記事を読んで、本当に勉強になりましたし、まだまだ足りていないと自覚しました。自分の身と子どもたちを守るためにも、引き続き性教育の知識を学んでいきます。まだ裁判が続いているとのことで心の傷が癒える隙がなく辛い状況が続くと思いますが、陰ながら応援しております。"
        },
        {
            "type": "提言",
            "name": "山",
            "age": "60代",
            "gender": "男性",
            "date": "2024年8月31日",
            "content": "ゆるすべきでない。"
        },
        {
            "type": "提言",
            "name": "とら",
            "age": "40代",
            "gender": "女性",
            "date": "2024年7月20日",
            "content": "性暴力に対する刑罰が甘いと感じます。性暴力は他の犯罪と種類が違うと思います。性犯罪者には刑務所の中で治療が必要です。再犯率をみてもそう感じます。被害女性は本当に強いと思う。皆が声を上げられるわけではないが、その被害者は弱くないと言ってくれた。すごいと思った。認知の歪みを生みそうな漫画、画像などがありふれている状態も問題。簡単に目に触れられないようにするべき。"
        },
        {
            "type": "感想",
            "name": "りく",
            "age": "20代",
            "gender": "男性",
            "date": "2024年5月28日",
            "content": "そよかさん、世の中に出てくれてありがとう。一人の人間としての尊厳を、モノとしての記号に押し込めて殺す行為は殺人として立証されてもおかしく無いほどの犯罪だと感じた。性犯罪が殺人の次に重い量刑になり、被害者の明日を繋げる支援が生まれますように"
        },
        {
            "type": "感想",
            "name": "minmin",
            "age": "20代",
            "gender": "女性",
            "date": "2024年5月28日",
            "content": "私は加害者に面と向かってこの言葉を言えるか？と考えた時、絶対に無理でした。私は法的措置も社会的措置も相手に与えることは出来ませんでした。加害者が何の気なくこの世を生きているのが悔しく、自分が何もできなかったのが悔しかったです。10年以上たった今、初めて自分の経験を客観視して、他者に語ろうとしています。ここまで来るのに相当な時間がかかりました。自分で色々な文献を読み、性被害は絶対に被害者のせいじゃない、私のせいじゃない。と分かっているはずなのに、私は自分を未だに責めずにはいられません。そんな矛盾がまだ自分の中に存在している事にも気づかされ、涙が止まりませんでした。公開をしてきださったそよかさん、記事にしてくださった記者の方には感謝しかありません。完全に回復する事が無理だと重々承知です。ですが一度も、一ミリたりとも、思い出さない元気な私に戻りたいです。「私を返して欲しい」と言いたいです"
        },
        {
            "type": "感想",
            "name": "minnmin",
            "age": "20代",
            "gender": "女性",
            "date": "2024年5月28日",
            "content": "私はこのそよかさんの記事の存在をかなり前から知っていました。しかし、読めませんでした。私は10歳の頃、いくつか年の離れた知人男性から性被害に遭いました。家族ぐるみで親しくしていたこともあり、勿論誰にも言えませんでした。高校生になって当時の知人男性の異常さに気付き、そんな時にジェンダー学と出会い、数年かかったもものの、それが被害と認識できた瞬間でした。その時の目的を果たすために大学でジェンダー学を学んでいます、その中で、多くの被害者の語りを読ませて頂いており、今日こそ、そよかさんの記事を読もうと思い、意を決して拝読し、今コメントを書かせて頂いております。"
        },
        {
            "type": "感想",
            "name": "みち",
            "age": "20代",
            "gender": "女性",
            "date": "2024年5月25日",
            "content": "大変良い記事に出会えて感謝しております。そよかさんの強さ勇気・素晴らしい周辺の方々・記事にしてくれた記者さんがいて、私もこの事件のことをしれて良かったと思います。とても他人事ではなく、常に予防・知識・強さを持つことの大切さを改めて感じました。全国民に読んでいただきたいし、教材として取り扱って欲しい位です。子を持つ親は子供に読ませて欲しいです。それが必要な教育だと考えます。どうかそよかさんが今後幸せに暮らせますように。"
        },
        {
            "type": "体験談",
            "name": "y",
            "age": "60代",
            "gender": "女性",
            "date": "2024年5月22日",
            "content": "8歳の時、お化け屋敷でお尻をつねるお化けに遭いました。「ああ、お化けだ、本当のお化けが出たんだ」と思って振り返ることもできませんでした。手で払ってもしつこくしつこく触られ、つねられました。出口の明かりが見えて、弟が「お姉ちゃん」と呼び、「ここよ、ここよ」と叫びました。お尻つねるお化けは消えました。幼かったので本当のお化けだと思っていました。中学くらいになって痴漢の存在を知りました。お化け屋敷は暗闇だったのでどこかに押し倒されていたらと思うと恐ろしいです。60歳の今でも覚えている恐怖です。"
        },
        {
            "type": "悩み",
            "name": "スマイル",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月30日",
            "content": "私は知り合いの韓国人男性から、騙されて、性的被害に合いました。韓国の警察にも被害届を出し、陳述もしました。それでも韓国の警察は無責任な言葉だけを私に、伝え連絡ももらえませんでした。そして私は韓国の弁護士さんにご相談しました。私に、任せてください。貴方は弁護士費用を私に、支払ってくれればいいですと言われ、ほとんどこちらから連絡しないと何も教えていただけない状況が続いています。生きているのも、辛い思いをしているのに、韓国の警察も、弁護士さんも理解をしてくれません。捜査をしてくれると言いましたが、韓国の警察は捜査もしてくれていないみたいです。韓国の警察は日本の警察と違いがありますか？悪い事をしている人が普通に暮らしこんなことが私は辛いですどこに相談をしていいのかもわかりません。国際問題になりますので、韓国の日本語の話せる弁護士にも聞きましたが教えてくれません。"
        },
        {
            "type": "感想",
            "name": "こころ",
            "age": "20代",
            "gender": "女性",
            "date": "2024年4月25日",
            "content": "『15分のことば』というタイトルに惹かれて、この記事を読みました。そよかさんがうけた被害は、本当に怖かったと思います。15分の言葉、声に出しながら読みましたが、読みながら涙が溢れました。そよかさんのお父様の言葉が一番涙腺にきてしまい、『ううっ・・・』とうなってしまいました。知識は血となり、肉となり、自分を助けてくれる武器になると改めて感じました。"
        },
        {
            "type": "感想",
            "name": "きゅうり",
            "age": "30代",
            "gender": "女性",
            "date": "2024年4月22日",
            "content": "そよかさん、ユズキさんの体験も恐ろしい。私も痴漢をされた事があります。そして、息子がいて、嫌な行為をむけてくる事があり、どう反応すればいいのか、困ることがあります。怒っても意味がない。膝を触られても、受け流したり。女は、されるがままなんでしょうか。"
        },
        {
            "type": "感想",
            "name": "おはぎ女子",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月13日",
            "content": "そよかさんの裁判での全文に驚きため息が出ました。不測の被害に適切な行動を取り、ぐらぐらな精神状態の中で理性的な思考をする。赦されるのは存在しない…償う、示談金での解決なんて無い…そうなのそうなの?とこぶしを握りました。そよかさんの健やかな人生は消え失せた。時間が塗りつぶされた。認知の歪み他知識の欠落で罪を犯す場合も。予防は治療に勝る、とは医療の教えでしょうが、無いにこした事はない…多くの依存症とともに性暴力、公害、人生での大失敗を食い止めるにはどんな策が有るのかこれから生きる人に知ることを願います。"
        },
        {
            "type": "感想",
            "name": "d",
            "age": "20代",
            "gender": "女性",
            "date": "2024年4月12日",
            "content": "幸せなことに、私は一切性被害に遭ったことはなく、身近なところで被害者との接点もなく、これまで生きてきました。そんな中、なぜかふと急に自分が性被害に遭ったらどうすればいいのか不安になりweb検索していたら、この記事に辿り着きました。今回この記事を読んで、今後ためになる知識や情報を得られたのはもちろんですが、それだけではない大変大きなものを得られました。彼女のように周りの人や環境に目を配れて、自分の気持ちも考えも適切に言葉にできるような人になれるよう、私も頑張ろうと思えました。背中を押してもらえたような気持ちです。勇気付けられました。私には想像もできないほどご自身が辛い状況にある中で世の中のためにと考えてくださり、また彼女自身だけでなく彼女やこの記事に関わっている方も含め発信してくださり、感謝の気持ちでいっぱいです。"
        },
        {
            "type": "感想",
            "name": "mo",
            "age": "20代",
            "gender": "男性",
            "date": "2024年4月3日",
            "content": "この記事は極めて理知的で同時に被害者の苦しみや感情が理解できる文章で書かれており、非常に参考になりました。私は性被害と性犯罪被害者の苦しみを可能な限りゼロに近づけるために情報発信などを行っていきたいと思っていますが、これを読んで改めてその気持ちが強まりました。本当にありがとうございます"
        },
        {
            "type": "感想",
            "name": "さち",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2024年4月2日",
            "content": "自分に自分を代名する言葉が付いたとき、付けられたとき、そう呼ばれたとき、まるでみんなと同じ人間であることや皆というくくり、そして社会から外されてたように感じることがこれまでの人生で何度かありました。自分の回りに人がいなくなり、独りで立ちすくんでいるような感覚です。それは想像より寂しくつらいものでした。この「15分のことば」を読んだ後、私は過去の自分が救われたように感じました。時間が経ち、自分でももう気にしていないと思っていた体験や、そのとき確かに失ったものが少し戻った気がしました。この「ことば」を読んで良かったです。ありがとう。"
        },
        {
            "type": "感想",
            "name": "きょうちゃん",
            "age": "30代",
            "gender": null,
            "date": "2024年3月21日",
            "content": "足を切られ、二度とあの足があった頃には戻れないならば、被害を理解してもらえるのに、目には見えなくても、同じことだと思いましたそれが、陸上をしてたり、自慢の足だったとしたらなおさら"
        },
        {
            "type": "感想",
            "name": "くるみ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2024年2月16日",
            "content": "私は現在18歳です。この記事は同じく18歳の方に読んで欲しいと思いました。2022年4月1日から、成年年齢が20歳から18歳に引き下げられたことで、18歳も成人としての権利を持つようになりました。しかし、私を含めて実際の18歳はまだまだ経験も知識も浅い子供です。そんな18歳は、最も性犯罪の加害者にも被害者にもなりやすいと思いました。私は、性犯罪の加害者・被害者にならないために、知識を身につけ自分や周囲の人を守れるような大人になりたいです。また将来自分の子供が生まれたら、加害者・被害者にならないよう性教育を正しく行う事も重要だと思いました。この記事に出会えて本当に良かったです。そよかさんの勇気を持った行動に感謝します。"
        },
        {
            "type": "感想",
            "name": "さん",
            "age": "20代",
            "gender": "女性",
            "date": "2024年1月22日",
            "content": "この記事に出会えて良かったです。私が性暴力に対するもやもやした気持ちが詳細に言語化されていると感じました。性暴力加害者は再犯の可能性が高いと言われています。加害者逮捕のニュースが流れると「去年も?で逮捕されており」と短期間での再犯であることが多いように思います。なんで刑務所からすぐ出てこれるんだよ、一生出すな、と怒りがわいてきます。性犯罪の厳罰化を強く望みます。"
        },
        {
            "type": "感想",
            "name": "オーロラ",
            "age": "40代",
            "gender": "女性",
            "date": "2024年1月12日",
            "content": "広くたくさんの人に読んで欲しい。性暴力の影響がどれだけ人間に与えるか、わかる。"
        },
        {
            "type": "感想",
            "name": "A",
            "age": null,
            "gender": "女性",
            "date": "2023年12月29日",
            "content": "性暴力をされたあとの心の傷は一生拭えないものだと思います。私自身はされたことがないのですが、性暴力をされたなどの卑劣なニュースを見ると心が痛みます。強制的に性交をさせられる。つまり不同意性交です。私はどうしてそんなことをするのだろうと考えてしまいます。"
        },
        {
            "type": "感想",
            "name": "タナベ",
            "age": "30代",
            "gender": "男性",
            "date": "2023年10月12日",
            "content": "昨年、この記事を読ませていただき、怒りのあまり「10年でも短すぎる」とコメントさせていただいたタナベと申します。裁判のゆくえを追ったり性犯罪サバイバーの方の話を聞いたりする中で、当事者の方はものすごい努力で正当な判決を取ろうとされているのだと気づきました。短すぎるなどと気軽に言ってしまい、申し訳ありませんでした。10年間、仮出所などさせることなく、また加害者を真摯に反省させることのできる制度を、国民の意思で作っていかなければならないと思いました。"
        },
        {
            "type": "体験談",
            "name": "おもち",
            "age": "30代",
            "gender": null,
            "date": "2023年5月6日",
            "content": "読んでて涙が出てきました。小さい頃、母の弟に体を触られたりそれ以上の事をされたり、寝ている間に誰にも言いたくないようなことを繰り返してされてきました。目が覚めても続く行為に体が硬直して何もいえなかったのを今でも覚えていますし、いまだに夢に出てきてパニックになって飛び起きたりします。それからも親戚づきあいをしなければならない、恥ずかしくて誰にもいえませんでしたが、大人になり母に打ち明けたところ『どうしてもっと早く言わなかったのか』と非難され今ではもう、どうでいいや、と諦めています。誰にも理解されないことなのだし、墓場まで持って行こう。あきらよう、と思っては偶に目に入る性被害の事件の犯人にはらわたが煮えくりかえっています。この記事を見て、私が知らなくてはいけない知識があることに感動しました。本当に素晴らしい記事を有難うございました。"
        },
        {
            "type": "感想",
            "name": "おもち",
            "age": null,
            "gender": "女性",
            "date": "2023年3月30日",
            "content": "男女平等・共同に関する職場で勤務したときに女性の立場に関する資料や書籍、講演で知識をつけることができました。性暴力についても勉強しましたが、あまりにも被害者が不利な立場でしかない現状に衝撃が走りました。そして今まで知らなかったことも悲しかったです。退職して年数が経った今でも時間があれば調べたりしていますか、そよかさんの努力を遅くなってから知りました。遅いと思っています。たくさんの人に読んでほしい。そして被害を受けた人が、強くいられる日本になるよう変わってほしいです。"
        },
        {
            "type": "感想",
            "name": "るーしー",
            "age": null,
            "gender": null,
            "date": "2023年3月25日",
            "content": "私は男の子二人の母です。まだまだ幼い我が子ですが、この子達が被害者にも加害者にもならないために、親も知識を身につけ家庭で話し合っていく必要を感じました。そしてそれは早ければ早い方がいいのではないかと思いました。そよかさんの記事は新しい未来の日本を、世界を作っています。そよかさんの様々な努力で救われるたくさんの人々がいます。苦しい思いに向き合い発信して下さりありがとう。"
        },
        {
            "type": "感想",
            "name": "もちこ",
            "age": "30代",
            "gender": "女性",
            "date": "2023年3月16日",
            "content": "今の世の中でさえ、男性も女性も加害者も被害者も、性や性暴力、人権に対する認知がいかに歪んでいるのかを、本当によく言い表してくださっており、言葉では言い尽くせないほどの耐え難い状況から立ち上がってこうして声を上げて下さった彼女の力と、また違う角度から彼女の屈辱ややり切れない思いを一緒に乗り越え支えたご家族の想いに、深く共感して、感謝致します。そしてこんなことに遭わなければ背負わなくてもよかった様々な葛藤と共に生きることになった彼女が、これからも力強く、生きていかれることを、心より応援いたします。"
        },
        {
            "type": "体験談",
            "name": "とうふ",
            "age": "30代",
            "gender": "女性",
            "date": "2023年3月14日",
            "content": "成人前にアルバイトをしていた外国料理店(夫婦で個人経営)で、同僚の外国人男性から被害を受けた事があります。開店準備中のトイレ掃除中に後ろから抱きつかれて胸を揉まれたりお尻を揉まれたりしました。男性経験もなかった私は怖いのに嗤いながら「やめてくださいよ?」と何とか逃げ出せましたが、楽しくもなんともないのに、ああいう時笑っちゃうものなんだな、とびっくりします。その後1ヶ月も経たずに辞めましたが、店長(夫婦で共同経営してる奥さんの方)に事実と理由を述べましたが「育った国も違うからスキンシップも違うから…」と言われて同じ女性でも味方にならない可能性もあるんだと悲しくなりました。この記事を読んで少しでも被害にあった男女に明るい未来を歩めたらなと切に願います。"
        },
        {
            "type": "感想",
            "name": "タカラ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年3月13日",
            "content": "先人のセクハラや性被害との戦いによってやっと被害者側の言葉が重視される世の中になってきたように、そよかさんのこの誠実で真摯な15分間の訴えが今後の性被害者の方のどれだけの助けになることか。性被害はもちろん女性だけが遭遇するものではないのだけれど生まれてから一度も性被害に合わない女性は居ないのではないだろか。幼少期から怪しい男性の接触、痴漢、露出狂、つきまとい…どれかしら遭遇してる人が多いと思う。そんな時泣き寝入りするケースが多い現実が世の中が歪んでる証拠。そよかさんの伝わる力を持った意見陳述に学習の大切さも身に染みました。知識や鍛錬が身を助けるという説得力を感じました。辛すぎる被害後の報告にお母様の傍に居られたことを安堵するお心に優しい優しい娘さんなんだなと涙が溢れました。そよかさんの頑張りにありがとうとお伝えしたいです。"
        },
        {
            "type": "感想",
            "name": "みき",
            "age": "20代",
            "gender": "女性",
            "date": "2023年3月13日",
            "content": "のうのうと暮らしいてる性加害者（予備軍含む）と、東日本大震災犠牲者の命を交換できたら、全てが平和になるのに。怒りが湧いてきます。本当に悔しいです。"
        },
        {
            "type": "感想",
            "name": "どうすればいい",
            "age": "30代",
            "gender": "男性",
            "date": "2023年3月11日",
            "content": "激しい憤りを感じる。そよかさんの勇気ある行動を、もっと広く沢山の人間に読んでもらいたい。"
        },
        {
            "type": "感想",
            "name": "Ｍ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年3月10日",
            "content": "素晴らしい記事をありがとうございました。多くの人に読んでほしい"
        },
        {
            "type": "体験談",
            "name": "ちびちゃん",
            "age": "60代",
            "gender": "女性",
            "date": "2023年3月8日",
            "content": "当時19才の私。音楽を聴きに来ないかの誘いにためらいなく彼のアパートにた入った瞬間！レイプ妊娠し中絶。傷者の私は犯した現在の男と結婚。40年経ってレイプが夢に出た。そこからの苦しみは非常に苦しいものである。私のトラウマに夫は証拠を出せ！訴えてみろ！時効だと強気だ。ただ唯一、私の育った環境が温い思い出としてあることに救われていたと感じられるから薬を飲みつつ今を生きられる。寿命尽きるまで頑張りたい。"
        },
        {
            "type": "感想",
            "name": "ピラフ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年2月25日",
            "content": "知識は力だとおっしゃっています。本当にその通りだと思います。性は生殖の問題だけではなく、人権や生き方も含まれます。人を大切に想い、大切に扱い、大切にされることではじめて性的な関係を持つことができます。そんな生き方につながる大事な性教育の部分を、取り扱ってはならないと学校教育法が定めるこの国の子どもたちは、性をポルノで学びます。女性の陵辱と搾取と恥辱にまみれたポルノが教科書です。正しい知識を教えてもらえないかわりに、無法地帯のインターネットに自らアクセスして、女性や児童を性の道具として消費していいものと学ぶのです。学校教育に入り込んだ政治の力によって正しく性を学べていない日本人の、人権に対する認識やモラルの低さは、数字でも世界のワーストとしっかり表れ、国際非難を浴び、毎日のように不適切な発言をする政治家や有名人が絶えません。知識は力です。性教育が日本を変えていくと思います。"
        },
        {
            "type": "体験談",
            "name": "匿名希望",
            "age": "50代",
            "gender": "女性",
            "date": "2023年2月5日",
            "content": "最近twitterで、電車内で若い男性が眠っている女性の隣に座り、腕を組むフリをしながら女性の胸を触る動画をよく見かけます。私も電車内で同じような被害に遭ったことがあり、思い出すたびに悔しくて悲しくなります。動画はtwitterユーザーにより拡散されています。いろんな意見があるかと思いますが、同じような被害に遭った経験があると、どうしても動画に映る被害女性に自身を重ねてしまい、そこに映る加害男性を許せない気持ちになるんだと思います。"
        },
        {
            "type": "感想",
            "name": "匿名希望",
            "age": null,
            "gender": null,
            "date": "2023年1月31日",
            "content": "日本の法律では、性犯罪者登録情報の公開・閲覧が禁止されていますが、基本的人権が守られる安全に過ごせる社会を維持するために、諸外国（イギリス、アメリカ、韓国）のように認められるよう法案改正を求めます。再発防止のために有罪判決を受けた性犯罪者は、精神科医による療法を受けることが義務付けられているのでしょうか？仮にそうであったとしても、反社会性パーソナリティ障害者は罪悪感や恐怖といった感情に乏しいので、繰り返し性犯罪を起こす傾向があります。"
        },
        {
            "type": "感想",
            "name": "10代男性",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2023年1月18日",
            "content": "女の子の気持ちはよく分からない自分ですが、分からないことを言い訳にして理解する努力を放棄することは無いようにしようと思いました。今自分は被害者の方をとても気の毒に感じていますが、人は変わるもので、自分がそのようなことをする人間にならないかとても不安に感じています。この方の発言によって性暴力被害者の苦痛や悔しさ、やるせなさを想像できるようになれたので、それを忘れないようにしたいきたいです。"
        },
        {
            "type": "感想",
            "name": "よしの",
            "age": "30代",
            "gender": null,
            "date": "2023年1月15日",
            "content": "思っていることを言語化する力を育てることが自分を救うことなんだと思いました。私は兄弟の友達から幼少期に性暴力に遭いました。大人になった今でもその事実を家族に言うことはできません。兄弟の友人の母親の顔も知っています。何なら、小学生の時にその友達家族と家族旅行にも行きました。今の私が記憶する限り，被害に遭ったのは未遂も含めて2度だったと思います。今はその当時の自分を自分で抱きしめてあげることができます。それは自分が日々重ねた勉強だったり，カウンセラーさんの言葉があったからです。ちなみに，その加害者には娘がいます。笑っちゃいますよね。どうか，これからを生きる娘さんが，誰かによって酷い目に遭わない社会になって欲しいです。"
        },
        {
            "type": "質問",
            "name": "よー",
            "age": "50代",
            "gender": "女性",
            "date": "2023年1月3日",
            "content": "私は50代の元看護師です　院長からの痴漢行為でセクハラ裁判を持続中なのですがどうしても許す事が出来ずメディアに流したいのですがまだ判決はもらえてませんお金なんてどうでもよく　再びこのような事があってはならないと思います　精神疾患を患い仕事にも出れず前に進めず毎日悔しさと恐怖で今後どうなるのかとても不安です　メディアに流したいのが本音ですが難しい　どうやったらいいのかわからない状態です　助けてください"
        },
        {
            "type": "体験談",
            "name": "??",
            "age": "30代",
            "gender": "女性",
            "date": "2022年12月31日",
            "content": "ここまでしないとまだまだ性被害に対して理解されないことが非常に悲しいです。世の中で1日も早く被害が無くなることを願います。"
        },
        {
            "type": "感想",
            "name": "たま",
            "age": "40代",
            "gender": "女性",
            "date": "2022年12月15日",
            "content": "このような報道をできることにようやく日本も動き出したと思うとともに、未だに被害者自身が二次被害とも戦い、表舞台に出なければ変わらないのかと悔しく思います。"
        },
        {
            "type": "感想",
            "name": "あい",
            "age": "30代",
            "gender": "女性",
            "date": "2022年11月17日",
            "content": "私は現在、被害に遭ったばかりで混乱していますが、今1番悲しくて辛いことは｢加害者にとって自分が女というただの一個体でしかない」ということです。私は自分に落ち度のないことで責められることの多い仕事をしています。精神的負荷の大きい仕事ですがやりがいがあり、事件以前は誠心誠意問題に立ち向かっていました。しかし事件後、そのような場面に遭遇すると体から力がさーっと抜けて視界が遠くなるのを感じます。あとはただサンドバッグのように痛めつけられるまま、思考が一切停止して以前のように働くことができなくなっています。何かにつけて｢抗っても苦しい思いをするだけ。ただ過ぎ去るのを待つしかない｣という感覚に陥ります。自分の価値や自己有用感を大きく損なわれてしまったと感じます。いつか行われる裁判で、そよかさんのようにきちんと自分の思いを伝えられるよう回復に努めたいと思いました。"
        },
        {
            "type": "感想",
            "name": "あい",
            "age": "40代",
            "gender": "女性",
            "date": "2022年11月5日",
            "content": "そよかさんのメッセージに感銘を受けました。性被害の後に取れた行動、そのために積み上げた努力・知識・機会。本人は恵まれた…と言っていましたが、自分を最大限活かすためにがんばってきた姿が見て取れます。性被害により奪われた後の人生を歩んでいると、ご本人が感じていると思いますが、新しい状況で、その場で自分ができることに努力する姿も応援せざるを得ません。暴力・殺人・窃盗など、男女別なく被害に遭いうる犯罪に比して、性犯罪には、男性側が女性を、意思も感情も未来もある対等な人間と見なさず、力と可能性を暴力で支配し封じ込めるという姿があると思います。同時代を生きる人間として、そのような犯罪を許さない社会に変わっていけるよう、私も努力していきたいと思います。そよかさんを応援しています。"
        },
        {
            "type": "感想",
            "name": "Bonb",
            "age": "60代",
            "gender": "男性",
            "date": "2022年10月12日",
            "content": "女性でも男性でも性犯罪から完全に逃れる事はできませんが、被害者の精神的なカオス(苦しみとは言いたくないからです)を幾らかでも和らげる道はつくられるべきです！加害者擁護の世間や司法の判断や、法律の不備、そして取材するマスコミの内容や映像の編集による被害者との意識の違い、視聴率偏重主義は変えることができると思います。#不同意性交等罪の早い成立が待たれます。"
        },
        {
            "type": "体験談",
            "name": "ごん",
            "age": "20代",
            "gender": "女性",
            "date": "2022年10月11日",
            "content": "Twitterで目に入り、拝読しました。そよかさんと記事を書いてくださった記者の方に深く感謝します。私は小学生の頃に男子同級生に複数回トイレを覗かれた経験、高校時代に電車内で痴漢に遭った経験があります。「思春期児童の興味ゆえ」として、謝罪はなく、被害最中の悲しみ、憤り、悔しさ等々のなか、何もできず終いでした。誰でも性暴力の加害者、被害者になりえる社会構造を変えるためにも、必要十分な性教育の徹底が実現されることを強く願います。"
        },
        {
            "type": "感想",
            "name": "み",
            "age": "20代",
            "gender": "女性",
            "date": "2022年10月3日",
            "content": "これだけは絶対に伝えたいです。そよかさん、勇気をだして闘ってくれてありがとうございます。今まで学んだ知識と周りの環境は大切にしようと改めて思えました。自分を守ることができるようにしておくことも大切ですが、それを大事な人と共有しようと思いました。この記事に出会えて良かったです。"
        },
        {
            "type": "感想",
            "name": "ゴドー",
            "age": "20代",
            "gender": "男性",
            "date": "2022年9月19日",
            "content": "建築を学ぶ大学院生です。長期休暇中に興味本位でジェンダーを題材とした書籍を手に取り、この記事に辿り着きました。ジェンダーを学ぶ上で、単なる優しさや良心的な態度だけでは女性を守れないことを知りました。正しい知識を持つことではじめて自分や女性（時には男性も）を守れるようになると思います。かつて、ジェンダーを専門領域外である、などと軽々しく思っていた自分を恥じています。ジェンダーや性犯罪は全人類が学ぶべき問題であって、「領域外」である者など誰一人存在しません。そうした考え方が広く行き渡った未来を強く願う次第です。"
        },
        {
            "type": "感想",
            "name": "わん",
            "age": "20代",
            "gender": "女性",
            "date": "2022年9月12日",
            "content": "社会的に差別自体がないもののようにされているという意見にとても共感しました。SNSのコメント、インターネット等見て思います。遊びのように自分が悦に浸りたいだけのような、自分本意な性行為やそういう流れの誘いを断っただけで、お前は偉そうだなど捨て台詞を吐いたりわざわざ女性側の自尊心を削るような発言をして来るような身勝手な男性が世の中には多いし、私も実際多く遭遇して悲しみや怒り、悔しさ、社会への失望を感じます。女性が安全に心地良く選択出来て、生きられる社会こそその先の子供にとってもいい社会を作っていけるものですよね。男尊女卑の究極を行くとタリバン政権のようになり、女性の貧困から子供の貧困、そして経済困窮状態になっていくと思います。つまりジェンダー問題に関しては女性だけの問題ではないと思います。"
        },
        {
            "type": "感想",
            "name": "YUMI",
            "age": "20代",
            "gender": "女性",
            "date": "2022年9月11日",
            "content": "勇気ある投稿を、ありがとうございます。この記事を読んでいると、自然と手が震えて、涙ぐんでいました。性暴力は、いつも被害者にも非があるとされることに、憤りを感じます。「露出が多く、狙われそうな格好をしていたから」「そう思わせるようなそぶりを見せたから」。そういった事実に真っ向から向き合っていない無責任な発言が私は嫌いです。『「殴ってください！」と書かれたTシャツを着ている男性をいきなり殴りますか？』『暑いという理由で上着を脱いだ男性が、みんなそういう風に見えるのですか？』と問いたくなります。そよかさんの活動を応援しています。日本の法律が少しでも、被害者に優しくなってくれるために、私も微力ながら声を上げ続けたいと思います。"
        },
        {
            "type": "感想",
            "name": "学生です",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年8月4日",
            "content": "偶然記事を見つけて読ませていただきました「知識と環境に守られた」という言葉にとても共感できました私はこういった問題に関心がある方ですが正しい知識を得られる場面が少ないように感じていますどこかで誰かの認知の歪みがあったり、そもそも全く関心がなければそういった知識は入ってこない、そう感じています学校で性的な話題に触れることはほとんどなく同級生も偏見が多いような気がしていますそういった授業もほぼありません今までもなんとなく考えていましたがそよかさんの文を読み改めて知識の必要性を感じました知識と柔軟な考えがあればあらゆる場面で大きくは間違えないと思います環境を変え、皆が正しい知識を得られる場を私たち子供にも与えて欲しいと願っていますそして私自身ももっと知識と経験を積んでそういった問題とうまく闘える人間になりたいです"
        },
        {
            "type": "体験談",
            "name": "K",
            "age": "30代",
            "gender": "男性",
            "date": "2022年7月20日",
            "content": "この記事を見て、そよかさんが「気持ちを代弁してくれている」と思い、一般的に言われる性被害とは違うかもしれませんが、投稿させていただきました。私は大学3年生のとき、距離感の近かった同じゼミの異性から「ストーカー扱い」（ただ話の流れで映画に誘っただけ。）を受け、周囲に吹聴されました。周囲の人からも「お前が言い寄ったんじゃないのか？」と言われ続け、精神的・社会的に奈落の底に落とされました。当時諸事情で実家に頼ることもできなかったため、学校に行き続けることしか選択肢はありませんでした。「人格を踏みにじられた」という悔しさと怒り、「自分が相手の機嫌を損ねなければ丸く収まったのではないか」という矛盾した気持ちが24時間心の中を支配し続け、過労で倒れてしまったため大学は休学を余儀なくされました。今私が普通に生活できているのは、相手の悪意ある行動に「負けなかった」からだとはっきり認識出来ました。"
        },
        {
            "type": "感想",
            "name": "な",
            "age": "20代",
            "gender": null,
            "date": "2022年7月17日",
            "content": "泣きながら読みました。私はラッキーなことに、身体に直接触れられるような被害を受けたことがありません。でも、数年前の夜中にストーカー被害に遭ったことがあります。そのとき私が偶然走れる靴を履いていて、偶然実家暮らしで、偶然母が夜更かししていたから助けを呼ぶことができました。きっと世間には「偶然」のおかげで明るみに出ていない性被害が星の数ほどあると思います。大学でジェンダーの授業をいくつも受けて、自分で知識をつけて考えて、それでもやはり今の社会では、カジュアルに問題提起をすることが難しいと感じます。性に関する日本の社会意識が、グラデーションのように徐々に変わっていくことを心から望みます。"
        },
        {
            "type": "提言",
            "name": "ひまわり",
            "age": "40代",
            "gender": "女性",
            "date": "2022年6月24日",
            "content": ">黒すずめさん、4月26日のコメントについて>こうした犯罪は差別主義者や戦争などの極限状況下で集団的蛮行に走るケースとは同列でないと思う。同列です。状況が違っても、されたことの結果、被害者が受ける心身の侵襲暴力は、同じで、同列です。差別主義者も、戦争などの極限状態も、そうではない今ある私達の社会や日常と、切り離されてあるのではなく、繋がってあります。日常でも、集団性暴力の蛮行はあり、自分もその当事者です。この記事は辛くて十分に読んでいません。集団性暴力について検索して調べる中で、コメントがヒットされました。加害者分類、加害者側の立場で考えるから、こう言うのだと思います。被害者第一主義、ヴィクティム・ファーストの立場で考えるべき、人間の尊厳、種の保存機能への・その安全信頼の神経系などの身体への、暴力侵襲であることを、理解すべきと思いました。"
        },
        {
            "type": "体験談",
            "name": "ハナ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月16日",
            "content": "女性で性被害に遭ってないという人がどれくらいいるのか、デートレイプもほとんどの人が同意せず傷ついていないでしょうか。アダルトビデオの異常さ、それを求める男たち、私は50になりましたが、小学校2年のときに学校でわいせつ行為にあい、そこから親子関係が悪くなり学校での記憶もなく掛け算までしか覚えてなく、学業に支障を来たし食べられなくなり栄養失調で入退院を繰り返しました。中学では家での記憶がないまま高校に進学、勉強は好きで楽しみだった高校も毎日触られる痴漢にあい、3年間のうちに3回も精液をかけられました。高校にもほとんど朝の時間帯が行かれなくなりそれでも勉強がすきで通い、英語を受けなかったのと親との関係から住み込みで看護学校へ。高校卒業時には学校の先生二人からホテルに誘われ住み込み先では医者の息子四二歳既婚者に毎週わいせつ行為をされ辞める頃にはその父親からも触られ誰にも言えず精神障害者に。"
        },
        {
            "type": "感想",
            "name": "まさ",
            "age": "50代",
            "gender": "男性",
            "date": "2022年6月14日",
            "content": "日本の法律は性犯罪に対して甘すぎると40年前から主張していたが、私は何もしてこなかった。日本は女性国会議員が少なすぎるとも思って来ました。女性が女性の為の法律を作って良いと思う。法律を作る立法府には男女が半々でなければ、男女平等の法律が望めない。男性優位の法律や間違った法律を女性が変えていって欲しい。男性も少なからず応援者がいるはずです。人権を踏みにじる人は、性犯罪に限らず自分の事しか考えていない人間です。その人達の中には社会的経済的に高い地位にありパワハラや暴言・威嚇をして成功し、人を物として扱っている人がいます。自分が勝つためならどんな手段でも使う。他人の事なんて知ったこっちゃねー、と考えている。女性でもそのような人がいます。ジェンダーの問題でもありますが、「他者を自分と同じ様に大事に思える人を育てられるか」と言った育児・教育・社会文化の課題でもあると感じます。"
        },
        {
            "type": "体験談",
            "name": "さかな",
            "age": "20代",
            "gender": "女性",
            "date": "2022年5月31日",
            "content": "大学3年生です。このお話とは比べようもないほど小さなことでしたが、自分にとってはそうでもなくて高校2年の時に心が1度折れました。やる気も楽しいこともどこかへ行ってしまって、真っ白になった頭と時折教室に戻ってくる意識だけが残っていたような気がします。その後ちゃんと高校を卒業し、大学に入りました。ジェンダーの話題がメインの授業は、その手の話題を聞くと本当に気分が悪くなってくるので取っていません。後ろめたさを感じつつ、そよかさん含め、皆さん凄いなと心の底から思っています。不可能と言われればそれまでですが、いつかジェンダーの授業なんて要らない日本になったらいいなと思います。(「私が負けなかったその結果」「私が強い人間だったから」という言葉がどうしてか忘れられません。自分を重ねるなんて大変おこがましいですが、恐らくその言葉が欲しかったのだと思います。ありがとうございます。どうか幸せになってく"
        },
        {
            "type": "感想",
            "name": "oki",
            "age": null,
            "gender": null,
            "date": "2022年5月19日",
            "content": "ジェンダー研究やフェミニズムが「自分の力」になると教えてくれて、本当にありがとう。法廷に立つそよかさんはとてもすごい人ですがそれは一人の強さではなくて、被害に遭った後に支え続けた人たちの強さだったんだとと思います。加害者や加害を正当化するような社会の構造には「やってらんねぇ」と思いつつも、こういう言葉に触れるたびに勇気が出てきます。"
        },
        {
            "type": "感想",
            "name": "明",
            "age": "60代",
            "gender": "男性",
            "date": "2022年5月16日",
            "content": "性衝動にかられたら一字一句ちゃんと読むべき。心に響く。"
        },
        {
            "type": "感想",
            "name": "女性",
            "age": "30代",
            "gender": "女性",
            "date": "2022年5月13日",
            "content": "そよかさんの行動、レジリエンス、知性、現在も続いているであろう闘いの全てに最大限の敬意を払います。私もジェンダーについて学んでいる者ですが、事件後から今に至るまでのそよかさんの行動は本当に想像も及ばないほどの恐怖や苦しみ、それを乗り越える強さが必要であったと思います。１０年なんて、軽すぎる刑です。日本の社会構造を変えていかない限りこの様な被害はずっと無くなりません。たとえ自分自身が被害者でなくても、家族、友人、自分の大切な人がいつ被害者になるか、あるいは話せないでいるだけで既に酷い体験をしているかもしれません。私も自分に起きた性被害は酷いものこそ誰にも話していません。そよかさんの言葉が、被告だけでなく被告側の弁護人ににも向けられていたのはすごく強いメッセージです。加担している全ての人に、自分の行動を見つめ直して欲しい。そよかさんの安全と幸福を心からお祈りしています。"
        },
        {
            "type": "体験談",
            "name": "竹",
            "age": "40代",
            "gender": "女性",
            "date": "2022年5月9日",
            "content": "虐待全て、性的、暴力、精神的。廊下で寝た冷たさ。食べ物口に押し込められた苦しさ。性的暴力で。身体も含め、子出来なかった辛さ。でも、自分を苦しめた兄弟は、子がいる。"
        },
        {
            "type": "感想",
            "name": "みゆみゆ",
            "age": "40代",
            "gender": null,
            "date": "2022年5月8日",
            "content": "リアルな裁判の記録として、またこの方の知性と勇気ある戦いの記録が、凄く勉強になりました。素晴らしい女性として尊敬の念でいっぱいです。個人の主張を抑え、記事にして下さった方も素晴らしい仕事です。「認知の歪み」「人としての尊厳を守る」この2点が浮かび上がってきます。ルワンダやウクライナの被害者の中にもレイプされた後に殺された女性が多く、人をモノと見ている認知の歪みと、弱い者に尊厳なんて無い。という加害者の心理が透けて見えるようでした。この縮小版が、今の加害者有利の社会だとも感じます。性的な話題は隠したがる教育の失敗の上に育った大人たちが作るメディア、会社、価値観。何とか変えたい思いでいっぱいです。国連の緒方貞子さんも難民の方々に対して「人としての尊厳は絶対守らなきゃいけない」と言っていました。"
        },
        {
            "type": "体験談",
            "name": "danka",
            "age": "30代",
            "gender": "男性",
            "date": "2022年5月5日",
            "content": "性暴力が軽視されがちな社会への憤りが伝わってくる、力強い文章でした。犯人の認知の歪みにぞっとしました。おぞましい犯罪をしておきながら、「何が怖いのか」などと思っているんですね。自身の話になりますが、セクハラ、パワハラ、中傷の被害にあったことがあります。後から加害者を告発したところ一様に「そこまで酷いことはしていない」「軽い気持ちだった」「冗談だった」と弁解していたことを思い出しました。程度は違えど、同様の歪みを抱えた人間は多いのかもしれません…。"
        },
        {
            "type": "体験談",
            "name": "かた",
            "age": "20代",
            "gender": "女性",
            "date": "2022年5月2日",
            "content": "そよかさん文章を公表してくださりありがとうございます。私は幼い頃に性的ないじめを受けたことがあり、この事は誰にも家族にも話したことはありません。思い出したくもない事なので、ずっと記憶に蓋をしていました。あの時いじめをした人たちは幼い頃のことなので覚えてはいないのだろうと思うと腹ただしい反面、忘れていて欲しいとも思います。もしかしたら結婚し、子供もいて幸せな家庭を築いてるかもしれません。被害者は何故苦しみ続け、恐れながら生きていかなければいけないのでしょう。そもそもこんな世の中がおかしいし、法律も軽すぎると感じることが多いです。そよかさんのように声を上げる事で救われる人もいると思います。勇気と覚悟がいることなのに本当にすごいです。私は普段このような記事は避けていましたが、読んで良かったと思います。"
        },
        {
            "type": "感想",
            "name": "Z",
            "age": null,
            "gender": null,
            "date": "2022年5月2日",
            "content": "社会構造の問題を中心に説得的な主張でした。国際比較でも日本は特に性暴力に対峙する上での行政、司法過程が懲罰的だと言われます。生活のために人権等に関わりにくいという弁護士の状況の改善を行い、弁護士法第一章弁護士の使命及び日本弁護士連合会会則第二章弁護士道徳を順守できる体制、社会経済状況によらず優秀な弁護士を利用できる社会にすることが必要だと思います。日本のジェンダー課題の根には家父長制に基づく社会構造があることも指摘の通りで、世帯を基準にした行政や医療社会保障制度、様々な法律の考え方の根源がジェンダーへの直接的な暴力とも関係します。アジア諸国の中でも日本の性と生殖に関する権利や性暴力への対応に関しては、特に遅れていると言われています。様々な人権に関する諸問題に関する国際機関からの勧告も無視してきており、独立した国内人権機関や個人通帳制度もありません。現在の政策では主張と反対に向かっています。"
        },
        {
            "type": "質問",
            "name": "チロル",
            "age": "40代",
            "gender": null,
            "date": "2022年5月1日",
            "content": "全文拝見致しました。とても心揺さぶられました。たくさん共感でき、また新たな気づきもたくさんありました。私も教科書に載せてほしいと思います。また、社会を変える、法を変えるために具体的にどのように動けば良いのだろうと考えています。どうすればいいのでしょう？そよかさんのサイトも訪問しました。(具体的に行動されていて、本当にすごいことです。ありがたいです。その他には、署名サイトで関連のものにサインをする事でしょうか。私にできることは何かを考え続けようと思います。娘が3歳になりました。これからの世代には、この問題がもっと改善されるように、微力すぎるほど微力ですが私も行動したいです。"
        },
        {
            "type": "体験談",
            "name": "ハルウララ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年5月1日",
            "content": "ストーカー被害に遇ったとき、弁護士さんから、自分が反省させた、二度としないと反省文を書かせるから示談してくれと言われたときのことを思い出しました。私が早く釈放されたいだけで絶対に反省していないからと断ったところ、「逆恨みされたら怖いでしょ」と脅すようなことを言われました。逆恨みするというのは本当に反省していないということだし、そもそも弁護士から注意されてすぐに反省するような人は犯罪に至るまでに踏みとどまります。実際、その後、刑事裁判の記録を読むと、犯人の母親が逮捕・勾留中の息子の手紙では被害者のことを悪く書いていて反省している様子は全然なかったと証言していました。そよかさんの事件の犯人もそうですが、認知の歪みはすごく難しい問題なので、刑事弁護をする弁護士にはよく勉強してほしいと思います。ちょっと注意されただけでは治らないし、早く釈放されても再犯しちゃえば長く服役することになるわけだから"
        },
        {
            "type": "感想",
            "name": "春うらら",
            "age": "40代",
            "gender": "女性",
            "date": "2022年5月1日",
            "content": "昔、オートロックの鍵が閉まる前に入りこまれ、強制わいせつ未遂の被害にあったことを思い出しました。もし、あのときエレベーターではなく、部屋の鍵を開けようとしているときに襲われていたら、未遂ですまなかったかもしれません。また、私が犯人をマンション内に入れてしまったためにほかの人が被害にあったのかもしれません。そういった経験があるので、他人事ではなくとても身近なことに感じました。特に、”「かわいそうな人」ではなく、みなさんと同じように普通に生きてきた、そしてこれからもみなさんと同じように生きていかなければならない一人の人間です。”という言葉が刺さりました。配慮は必要だけれど、普通に生きていかないといけないのだから、そのために何ができるのかという視点はとても大切だと思います。そよかさんの勇気に感謝するとともに、この記事をきっかけに多くの人が考えるきっかけになることを祈っています。"
        },
        {
            "type": "感想",
            "name": "侘助",
            "age": "40代",
            "gender": "女性",
            "date": "2022年5月1日",
            "content": "性被害者をサポートするのは性被害者だし、性加害者の歪みを背負って未熟な社会をケアするのも性被害者。性暴力にあえばそういう立場に立たされるし、それは昔から変わっていないと感じます。性暴力の被害者は単なるサバイバーではないです。"
        },
        {
            "type": "提言",
            "name": "YURIRI",
            "age": "30代",
            "gender": null,
            "date": "2022年4月30日",
            "content": "性被害に遭う人って、極僅かな特定の魅力的な人だけなんじゃないか？被害者が普段から可愛いから、性的にそそられるような雰囲気を纏っているから、被害者本人の問題が大きいのでは？という見方をしてしまう人がとても多い気がしている。”だから自分には関係ない、自分は絶対に被害に遭うことはない”と軽く考えてしまう人が多いというのが現状だと思う。そこを如何に覆して、危機感を抱かせるか、そこが一番肝だと考える。"
        },
        {
            "type": "提言",
            "name": "明日葉 ありす",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月29日",
            "content": "別れ話から、元配偶者に破壊されたPTSD患者です。「性暴力被害者支援情報プラットホーム・THYME」を立ち上げてくださった事、称賛に値します。が、被害側が自らこういった情報を探しに行かなければならない社会構造自体がおかしい事も書き添えていただきたい。運良く、そよかさんには知識が有ったから行動できた。ご本人も仰っています。ほとんどの場合、徹底的に尊厳を破壊しつくされた直後に、行動など出来ません。もし勇気を振り絞って被害者が警察や行政に助けを求めに行けた時、すぐさま支援先を紹介し、付き添い、寄り添ってくれるようでなければ、被害者側がどんどん不利になるだけです。「世の中はいざという時、ちゃんと助けてくれる」と思えない社会などおかしいのです。"
        },
        {
            "type": "体験談",
            "name": "ななし",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月28日",
            "content": "私の短い人生で最も後悔していることは、痴漢の被害届を出さず犯人を逃したことです。子供だった私は大事だとは思わず、楽しい場の雰囲気を壊したくなくて、手続きを面倒くさがった。この話を親戚の警察官に話した時、私は犯罪に加担したのだと強く非難されました。社会に犯罪者を野放しにしたのですから。他の誰かがまた被害に遭う、それが私の大事な友達かもしれないのに。今では心の底から後悔しています。そよかさんは強く優しいと、本当に思います。性犯罪という大きな社会の問題に真正面から向き合い戦う、勇気ある行動を記事にして伝えてくれてありがとうございます。もっと一人一人が真剣に考えなければならないと改めて思いました。"
        },
        {
            "type": "体験談",
            "name": "あき",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月27日",
            "content": "すごくつらかっただろうに、ご自身が被害に遭ったことやその後の裁判のことまで語ってくれてありがとうございます。私もそよかさんとは違いますが、被害に遭ってきました。一番最初は当時通ってた保育園での昼寝の時間に、同じ年齢の同性の子に下半身を触られたことです。先生には大きな声で話してるとだけ思われて怒られたので、私が何をされたかは先生は気づいていないと思います。2回目は小学校に入学して早々に女子トイレの扉の上の隙間から、ドアノブに手をかけてジャンプするようにして覗かれたことです。低学年用のトイレは全体的に作りが小さいので、遊びのつもりで数人の女子がそういうことをしていたそうですが、問題になり担任の先生が怒っていたのを記憶しています。3回目は中学生のときに学校の帰りに立ち寄った書店で痴漢されたことです。そのときの服装はジャージ姿で本を選んでただけだったのに後ろから触られ、何も買わずに帰りました。"
        },
        {
            "type": "感想",
            "name": "ピスト怜",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月27日",
            "content": "相手の心情を顧みない性行為がどれほど被害者を傷つけるのか、改めて知ることができた。加害者側が示談金を増額したことを「早く出所したいのだ」などと決めつけるなど認知のゆがみは感じるが、被害者が負った心の傷を考えれば当然の感情だ。こういった「生きた言葉」は大手メディアも取り上げることが少ないため有意義な記事だろう。この記事をきっかけに「自分の感情や欲望だけで突き進むことが如何に相手や彼（女）らの生活を蝕むか」ということを（性行為に限らず）語ることができる世の中に変わっていくべきだ。"
        },
        {
            "type": "感想",
            "name": "まこも",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月26日",
            "content": "そよかさんの勇気に敬意を表します。思い出したくない、辛い記憶を多くの人に理解してもらえるよう、再構築して論理的に文章、言葉にする作業が、どれだけ苦痛な事なのか。その苦痛の針で刺されても、立ち向かっていく姿は、本当に凄いと思いました。また、比べるのは少し違うかもしれませんが、性暴力の罪が軽すぎると感じました。心の殺人とも言える行為なのだから、それなりの量刑が望まれるべきだと思います。"
        },
        {
            "type": "感想",
            "name": "こづな",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月26日",
            "content": "娘と息子がいる現在の自分は、そよかさんのご両親に自分を重ね合わせ胸が締め付けられるような気持ちになりました。そして、性被害を受けたことのある私が、娘を出産後した直後、女の子を産んだことの実感が押し寄せてきて、涙がとまらなくなったことがフラッシュバックしてきました。あの時の気持ち、、当時は寝不足とホルモンバランスの乱れだと思っていだけど、これまで自分が女だから味わった大変な事、つらかった事をこの子もこれから味わうのか、、と思ったら可哀想で可哀想で涙が止まらなくなったことを思い出しました。その時の感情を言語化できなかったけど、この記事をよんで今その当時の自分の涙の意味がわかった気がします。娘と息子にも成長したら、この記事をよんでほしい。そして、どうか心が自由でいられるようにという事と、誰かの尊厳を傷つける事なく生きる事を願います。"
        },
        {
            "type": "感想",
            "name": "黒すずめ",
            "age": null,
            "gender": null,
            "date": "2022年4月26日",
            "content": "この加害者には良心の呵責が皆無で人を苦しめる事そのものに快樂を見出している印象を受けた。「人の心や人権・尊厳を平気で踏みにじる行動をしながら、その行為に全く心が動かない」というサイコパスの定義に当てはまる。真摯な被害者の姿勢やメッセージも、この加害者には届かないだろう。表面からは何ら異常がないように見えても脳の機能障害で人間性が完全に欠落している人々がいる。刑期が５年でも10年でももっと長くても人格が更生されるとは考えにくい。こうした犯罪は差別主義者や戦争などの極限状況下で集団的蛮行に走るケースとは同列でないと思う。この先、性犯罪やジェンダー間の差別についての社会全体の知識・意識が向上し法が改正されても、このような身近に潜む異常人格者が単独で起こす事件はこの先も無くならないと思う。あらかじめ回避出来る方法があればよいのだが。再発や模倣犯防止が最重要事項だが、加害者やそれに"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": null,
            "gender": "女性",
            "date": "2022年4月26日",
            "content": "とてもわかりやすく、感情はしっかりと伝わってくるのに決して感情に任せた文ではない、理性的で知的でとても胸に刺さる言葉でした。ですが、そよかさんがこのように加害者に直接自分の声で自分の言葉を伝えることができた被害者参加制度というものも、ある事件で遺族の方が同じ境遇の方たちと必死に闘って勝ち取ったものですよね。被害に遭われた方が本来専念すべきことは傷を癒やすことであって、そこからまた立ち上がって闘わなければ権利を確保できない、真っ当な判断すら下してもらえない(かもしれないという疑念がある)のは絶対におかしいと思います。加害者であろうと人間である以上権利が守られるのは当然のことです。でも、権利が尊重されるべき「誰々さん」という\"個\"ではなく、\"加害者\"と呼ばれる場で、加害者に優しく・甘くする必要はないのではないでしょうか。"
        },
        {
            "type": "質問",
            "name": "さくら",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月25日",
            "content": "全文拝見致しました。本当に辛く、勇気が必要だったと思います。計り知れません。被害者よりも、加害者が優先される、守られるこの、誤った法律は、どうしたら変わるのでしょうか？裁判に、長く時間を費やしている間、被害者の方も勿論、人生の時間は進んでいます。怖いまま、進んでいるのです。どうして、その事は考えず、加害者を優先するんですか？護るべき人を護れる法律を願います。"
        },
        {
            "type": "感想",
            "name": "そにん",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月24日",
            "content": "被害当事者の言葉が、そのまま読み手に届けられたことに、そよかさんとNHKに敬意を表します。私は<ジェンダー研究>について漠然としか理解していませんが、そうとは認識しづらい性差別や性暴力が世の中に溢れかえっており、性暴力は実際にレイプされる事だけじゃないのだと気付きました。「女だし」と知らない間に刷り込まれて、加害者を無意識に容認しているのもまた多くの場合女性側、社会なんだと目が覚めた思いです。周囲のサポートを得て、学生時代に学んだ知識をもってしてご自身の強さを認識されている、聡明なそよかさん。その強さに「ただ乗り」する事がまかり通ってはいけない。「強い人間」が行政の代わりをしてはいけない。男女問わず、加害者になってはいけないのです。この記事が世界中に届きますように。"
        },
        {
            "type": "体験談",
            "name": "tomie",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月24日",
            "content": "ここまで性暴力の問題について根本から向き合うことは今までなかったのだと思います。私も被害にあったことがありますが、こういう言い方はどうかと思いますが、いわゆる”軽い”ものになります。それでも自分を許せるようになるまで、10年以上かかりました。それを考えると刑期のなんと短いことか。好きになった人に対してさえ、恐怖してしまう絶望感。もう私は幸せになれないんだと思いました。それから時間も経ち、今はもうすぐ結婚します。ゆっくりと進む交際に彼も色々な想いがあったとは思いますが、私のペースに合わせてくれました。今更ながらに感謝しています。そして、以前働いていた小さな店舗は女性スタッフ3人でしたが、話してみると全員何かしらの性被害を受けていたことが分かりました。地元の友人もです。この被害者の多さはおかしいです。まずはこの異常さに気づいて欲しいと思ったので、コメントさせて頂きました。"
        },
        {
            "type": "感想",
            "name": "ゆゆゆ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月23日",
            "content": "この記事を見つけ、読むことが出来たこと、これは私にとって本当に幸運です。これは全ての人が読むべきと思える、そういった内容でした。心からの叫びが、理性的に、理論的に、それでいてわかりやすく訴えられており、学が無い私の心にも深く刺さる文章でした。勇気と強い意思でもって、取材と全文公開に踏み切っていただいてありがとうございます。丁寧に取材をし、こうして素晴らしい記事にし、それを全て公開してくださりありがとうございます。"
        },
        {
            "type": "体験談",
            "name": "k",
            "age": "20代",
            "gender": null,
            "date": "2022年4月22日",
            "content": "そよかさんの行動の全てに敬意を表します。ご自身の学びや恵まれた周りの環境が根本におありでも、これほどご自身の受けた被害、被告、社会にまでも向き合い、思いや考えを発信されたことの素晴らしさは、私の持つ語彙では言い表せません。私は高校時代痴漢被害に三度遭いましたが、あの触られた感触を今でも鮮明に思い出します。登校中に被害に遭った日は一日生きた心地がせず、電車に乗って帰ることもできませんでした。以降もしばらくは、楽しかった学校が行くだけで苦痛だったあの感覚も忘れません。いかにも大人しそうな女子高生だった私が、弱そうだから狙われたのだということ、実際自分にあった弱さに対するやり切れなさもありました。性犯罪は、被害者に原因を求めるような声が特に多い犯罪のように感じます。そんな世の中にこの記事が届いてほしい。私も性被害に遭った経験がありながら、性犯罪について改めて学ばせていただいた一人です。"
        },
        {
            "type": "感想",
            "name": "すうー",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年4月22日",
            "content": "まず、そよかさんに敬意を表するともに、性暴力について考える機会をくださったことに感謝します。自由と平等を謳う現在の日本において、その背後にどれだけ闇に葬られた事実があるのか、法の役割とはいったい何なのか、法を学ぶ一人として考えさせられました。確かに、法（特に刑法）は憲法のもとで保障された自由を制限するものであり、簡単に「刑を○○にするべきだ」と変えるべきではありません。しかし、現行法に多くの欠陥があることも事実です。加害者の更生を重視するあまりに、被害者への視点が欠けているように思えます。「『被害者』ではなく、意思を持った一人の人間」という言葉からも、同情ではなく我々が抱える問題として考えてほしいというそよかさんの思いが伝わります。傍観者ではなく実際に行動できるように正しい知識を持ちたいと思いました。"
        },
        {
            "type": "感想",
            "name": "さ",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月22日",
            "content": "「あなたは本当に幸せな人間です」という言葉に対して、加害者は控訴という回答を出したように見える…。この記事を紹介していた方が、\"一番の対策は自衛ではなく、性犯罪者が居づらくなる社会の空気を作ること\"と言っていて、正にその通りだと思いました。世の中の犯罪が0になることは絶対に無いが、犯罪をし辛くする心理や環境をつくることは可能なはず。普通の人が心身ともに安心できる世の中になれば、結果的に日本自体が良い方向に発展していくだろうし、人間の精神面の重要さが認識されると思うんだがな…今の日本は精神面への認識が甘すぎる、目に見えるものだけが全てではないのに。"
        },
        {
            "type": "体験談",
            "name": "vin",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月22日",
            "content": "「認知の歪み」という言葉が繰り返し出てきましたが、コメントを読んでいたら女性だから被害者になった、なり得るという認知の歪みが気になりました。女性が加害者になる事もあれば男性が被害者になる事もあるという事も忘れてはならない。でも悲しい事に「女の見た目」をしているだけでその確率は遥かに高くなるのが現実です…。私自身、子供の頃に親が留守の間に兄から「お小遣いをあげるから性器を見せて」と言われ、よくわからぬまま従うと、兄は自慰行為を始め目の前で射精しました。当時はこれが性被害であるという自覚はありませんでしたが、行為の意味が理解出来る年齢になった時、それまで忘れていたはずが何とも言い表せぬ気持ちになりずっと心から消えません。兄はもう忘れてしまっているのかもしれませんし、誰にも話す事は出来ません。"
        },
        {
            "type": "感想",
            "name": "りょう",
            "age": "40代",
            "gender": "男性",
            "date": "2022年4月21日",
            "content": "凄く心に刺さりました。この方が聡明で大学でも勉強されていたからこそ、ここまで言語化出来たような気がします。被害にあった方は皆同じ感覚なんだと思います。男の私でも、例えば身体も大きく力も強い男に乱暴されたら尊厳を含め色んなものを失う気がします。法律はまだまだ目に見える被害しか考慮されない。DVや虐待もそうですが、その後の人格に大きく影響を与える行為はもっと重くするべきだと思いました。また出来れば全ての男性にこの文章を読ませて欲しい。これを読んでまだ性犯罪する気になる人は病気だと思うので精神科で治療を受けるべきだ。"
        },
        {
            "type": "感想",
            "name": "KN",
            "age": "30代",
            "gender": "男性",
            "date": "2022年4月21日",
            "content": "胸をつかれる内容でした。これは加害者や裁判員といった法廷の中にいた人だけでなく、社会全員に対して投げかけられている問いだと感じます。歪んだ認知が放置された社会のままで良いのか。自分は変えていきたいと思います。"
        },
        {
            "type": "感想",
            "name": "瞭",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月21日",
            "content": "望まない性的行為の強要というのは、加害者と被害者の物理的・精神的・社会的力の差によって被害者をただただ恐怖で押さえつける行為であること、本記事を読んで深く理解しました。当事加害者は「何も怖いことなんてしていない」と言ったそうですが、20代の一人暮らしの女性にとって、深夜突然自宅に侵入してきた見知らぬ男性という存在自体がどれほど怖いものか。殺されるかもしれないと思うのは、そしてその恐怖から性的行為の強要に対しその場で物理的抵抗ができないことは、けして変なことではありません。事件後のPTSDの苦しみが切々と刻まれたことばには、胸が詰まる思いでした。これは勿論男性から女性への加害に限ったことではありません。私は男性ですが、例えば凶器を持った女性に自宅に侵入され性的行為を強要されたら、恐怖のあまりされるがままになってしまうでしょう。あらゆる性的暴力が正しく裁かれる社会になりますように。"
        },
        {
            "type": "感想",
            "name": "おきく",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月20日",
            "content": "この国の司法と行政、すべての組織にいる、または組織に属さない「自分には力（または権力）がある」と思っているすべてのひとに読んでほしいです。"
        },
        {
            "type": "感想",
            "name": "言葉にするのは下手ですが、",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年4月20日",
            "content": "そよかさんからは価値観について沢山学ばさせてもらいました。やはり性暴力は言い難い/体験談が他の犯罪等より比較的に少ないことや性暴力についての法の作成時は男性社会的思想だったことが今の社会構造に大きく起因しているのでしょうか。考えさせられる内容です。"
        },
        {
            "type": "感想",
            "name": "あずれ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月20日",
            "content": "そよかさんの破綻がなく力強い言葉。読ませていただきました。なかなか文章に出来ない被害者の思いを表現して下さったことに感謝いたします。男性の認知の歪みは言わずもがな、女性の中にも、あらを探してでも被害者に非があったと強弁する人がいます。そういう\"非\"のない自分は、被害に遭うはずがないと思いたいのかもしれません。ですが誰が被害に遭ってもおかしくないのです。このままでは。世の中が少しでも変わってくれたらいい、と思います。"
        },
        {
            "type": "感想",
            "name": "ようこ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月20日",
            "content": "この称賛すべき力強い意見陳述が、そよかさんのあまりにも辛い経験から生み出されたと思うと世の中の理不尽さを感じる…。身近な人に置き換えるだけでなく、性被害者へのサポートや、性犯罪の重さに対する意識が変わる人が増え、量刑の厳しさに反映されることを切に願います。"
        },
        {
            "type": "感想",
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2022年4月20日",
            "content": "そよかさんの意見陳述の文章にもあるように、性暴力が相手を征服するための手段としてずっと昔から存在し続けていること、どう割り切ろうとしても完全に消し去ることができないほどの苦しみを与える性暴力が日常生活に深く入り込んでしまっている事実があること、多くの人が深刻に受けとめなければならないと思います。それと、記事の中で被告が自身の犯罪を認めながら過去形で捉えているのがすごく気になりました。被告の一連の振る舞いから、被害を受けたそよかさんが同じ社会で生活している人間であるという認識を全く感じないというか…。裁判において被害者の存在が置き去りにされてしまうこと、あたかも犯罪の種類によって損得や優劣のようなものがあると錯覚させる誤った考え方があること、被害者(もしかすると裁判員)にとってすごくモヤモヤっとした解決方法になりがちな状況への問題もあるかもしれません。"
        },
        {
            "type": "感想",
            "name": "何故変わらないのか",
            "age": "40代",
            "gender": null,
            "date": "2022年4月20日",
            "content": "このような事件が後を立たないのに、なぜ変わらないのか。被害者が勇気を出して闘わなければいけない現状がおかしい。"
        },
        {
            "type": "提言",
            "name": "匿名希望",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月20日",
            "content": "詩織さんといい、この方は、勇者であり賢者です。社会を変えていきたい。現在の私たちのみならず、未来の女性たちは彼女の存在に何度も感謝するでしょう。教科書に載せて義務教育の場で教えましょう。"
        },
        {
            "type": "体験談",
            "name": "怒鳴り声って、怖いよ。",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月20日",
            "content": "コロナはるか以前の団体旅行先のハワイのホテルにて。近くの部屋の白人男性客が、自分の部屋でけたたましい声とドタンバタンと音をさせていた。※怯えて無言になった女性相手にしては、二人目の気配がしない。男性独りで騒いでいた？だけにしては声の調子から、女性へのDVを心配になったが、ホテルへの電話連絡手段が混乱からわからない。ただの単独ぶち切れにしては、女性相手のやり取りは心身に堪（こた）えた。周囲に漏れてる大声から、誰かが連絡していることを願った。銃社会だから、自力の確認にも慎重にもなる。今後の希望としては、隣室の騒音は、プッシュボタン通知にして欲しかった。旅行英語にも加えて欲しいフレーズができた。仕方なく、私は自室から立ち去って近くの観光地へ歩いて行った。自分に被害は無くても、女性を助けたくても助けられなかった無力感とあの男性のけたたましい声は耳に焼き付いている。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月20日",
            "content": "全文拝見しました。思うことや学ぶことが多い内容なのに、自分の言葉では全て陳腐に感じてしまい全く感想が出てきません。ただ深く感謝します。自身の体験や気持ちを、少しでも伝わりやすいよう丁寧に整理し、勇気を出して伝えてくださったそよかさん。本当に尊敬します。自分が生きる社会と、そこで生きる自分がいかに歪んでいるのかを考え続けながら、私も自分の人生を生きようと思います。この記事は保存して何度でも読み返そうと思います。自分の認知を疑い続けるために。私自身、痴漢被害や誘拐未遂に幾度か遭ったことがあります。一つ違えば自分もなんらかの時間の被害者になっていたかもしれない。被害者意識だけで喚き立てるのではなく、被害にあった一人の人間のとして自分に何ができるのかを考えられるようになろうとおもえました。本当にありがとうございました。"
        },
        {
            "type": "感想",
            "name": "ゆう",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月20日",
            "content": "友人がインスタのストーリーに読んだほうがいいと書いていたので読みました。専門的な知識があってもそれを行動に移すことは決死の思いだったと思います。私は大学で福祉と保育を学んでいました。ワークショップで実際にあった性犯罪のつもりが意図せず殺人に発展してしまったケースの模擬裁判をしました。そのとき私は被害者女性の妹役だったのですが、怒りしか出てきませんでした。それも想像の上での怒りであり、当事者の訴えをこの記事で読んで、私は全く理解できていなかったと反省しました。ご自身だけでなく、これ以上被害に遭う方を減らすために勇気と気力を振り絞ってくださりありがとうございます。私自身もより自衛に努め、この記事を男女共に読んで性犯罪への危機感などを理解していただきたいと強く思いました。筆者の力強い一歩が日本の性犯罪に対する考えを改めていく力になっていけますように。"
        },
        {
            "type": "感想",
            "name": "ねぎ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "強さと聡明さに溢れたことば。そよかさん本当にありがとうございます。私も社会が変わるまで声を上げ続けたいと思います。届けてくださった記者のみなさんにも感謝します。"
        },
        {
            "type": "感想",
            "name": "よう",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "そよかさんの陳述全文に圧倒されました。同時にここまで強くあらねば闘えない社会に絶望もしました。10年の量刑に控訴する被告の自覚のなさも恐ろしい。短いくらいなのに！"
        },
        {
            "type": "感想",
            "name": "K",
            "age": "40代",
            "gender": "男性",
            "date": "2022年4月19日",
            "content": "\"反省も償いも加害者自身のためのもの\"本当にそのとおりだと思います。そんなもので加害の事実や被害者の受けた傷が消えるはずもなく。極めて理不尽で深刻な被害に合われながら、懸命に戦われていること、感服いたします。その過程の背後にある筆舌に尽くしがたい苦しみが、幾ばくかでも癒やされる日が来ることを祈って止みません。記事を何度も読み返し、僕自身も持っている無自覚な想像力な欠如に気付かされた気がします。勇気を持って発信されたこと、感謝いたします。"
        },
        {
            "type": "感想",
            "name": "たけこ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "勇気ある数々の行動、本当におつかれさまでした。そしてこの記事を書かれた記者の方、拡散に努めていただいた方、ありがとうございます。夢を持ち、日々を懸命に生きていた一個人の生活が、こんな風にいきなり壊されること、そしてそれがまるで\"アクシデント\"のように扱われ、自分自身が戦わないと正当な補償も受けられないことについて、悲しみとやりきれなさと恐怖を感じました。文章を拝読しただけですが、聡明で賢く芯のある方だとお見受けしました。どうか、その魅力を、ご自身が大切に思う分野で発揮できますように。今後の日々が輝かしいものでありますように。片時でも気が休まる時間が増えますように。私の中の歪んだ認知にも気づくことができました。性別に対して、もっとフラットでいられるようにいたいと思います。"
        },
        {
            "type": "提言",
            "name": "防犯カメラ強化",
            "age": null,
            "gender": null,
            "date": "2022年4月19日",
            "content": "プライバシー保護の問題はあっても、顔認識の防犯カメラ・時刻を記録できるようにしたらいい。訃報と言った急な用件でない限り、人を訪ねる時間帯ではない。家族が間違って緊急ボタンを押した時、駆け付けてくれたことがあった。※マンションのご近所さんが、間違っていてもいいから知らせるボタンを増やしていいと思う。ヘルプマークでいいのでは？録画できる防犯カメラは、日本が夜・早朝の時、国外の日本人が見張るシステムを構築していただきたい。マンションなら、周囲の人に尋ねにくい気持ち悪い文書類専用ポストも設けていただきたい。９０年代に、ニュースより早く内部関係者による前日に知らせるボールペンの手書きをコピーしたちらしを目撃したことがあるため。この加害者の発言から、他にも被害者の方がいそうだから、さかのぼって欲しい。"
        },
        {
            "type": "感想",
            "name": "ワチエ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "息がつまりました。でもそよかさん、ありがとうございます。NHKの取材の方々もありがとうございます。そよかさんが当たり前の日常を、もっともっと楽しめるように物事が変わっていけばいいと思います。捕まって刑を受けれる人は幸せなんだと分かりました。"
        },
        {
            "type": "感想",
            "name": "らぁ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "性暴力について考える上で是非読んで見てほしい記事です。被害の原因・責任は全て加害者にあるとはいえ、結局その被害を最終的に乗り越えていかなくてはならないのは被害者本人であるというところは何についても同じであり厳しく辛い現実だと思います。ただ周囲や社会が「頑張って乗り越えるしかないよ」等とは決して言っては言けない。"
        },
        {
            "type": "感想",
            "name": "bonico",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "今まで、性暴力に関連する方の言葉で、これほど、ご自身の気持ちや社会構造の問題点、加害者の卑劣な行い、そのすべてを看破した文章があったでしょうか。卑劣な犯行について細かい言い訳を積み重ねる弁護士は、恥を開ないのでしょうか。性暴力は100％加害者が悪いです。10年で済むのも正直おかしいと思います。チップを埋め込んで社会的に名前を公開し制裁を受けるべきです。この方の傷が癒えますように。ご家族にも救いが訪れますように。心から願ってやみません。"
        },
        {
            "type": "感想",
            "name": "そよかさんのとなり",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "命が削られる体験を、このように言葉にし、私たちに届けてくださって本当にありがとうございました。そよかさんの勇気と聡明さ、絶望から立ち上がる力に心からの敬意を表します。犯人と、こんな犯罪を許容する社会の制度・空気に立ち向かう姿に涙が出てきます。わたしもあきらめずにこんな社会が続かないよう、みずから行動を起こしていくことを誓いました。"
        },
        {
            "type": "体験談",
            "name": "ねね",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "そよかさんの言葉に、同じ女性である私自身も勘違いをしていたことに気付かされました。自分が女という性を受けて生まれたことと、性的に搾取されることはイコールではないんだと、私自身がわかっていなかったのです。どうして私は今まで我慢していたんだろうと思いました。20代で被害にあったとき、相談した友人や先輩たちに言われました。「男性からそういう目で見られていることにもっと危機感を持った方がいい」今なら言えます。どうして私が悪いんでしょうか？他人から性的な目で見られ、そういった意味合いで触れられることを前提として常に生きていかなければいけないのでしょうか？これはいつまで続くのでしょうか？30代になった今も、会社の上司からのセクハラに悩み続けています。早くおばさんになってそういうステージから降りたいと願い続けています。"
        },
        {
            "type": "感想",
            "name": "鳶",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2022年4月19日",
            "content": "自分は世の中のおっさん共よりは性加害、ジェンダーについて理解のあるつもりでしたが、この記事を読み、まだ全然浅かったんだなと感じています。電車に乗る際、手や身体が女性に当たらないように気を付ける際、「冤罪などになったらたまらない」という思いもあり気をつけていましたが、「女性を怖がらせ、不快にさせてはいけない」と考えるようにせねば、と感じました。本当に、素晴らしいスピーチ、訴えでした。一刻も早く加害者(被告人)が刑罰に処されることを祈っています。"
        },
        {
            "type": "体験談",
            "name": "さくら",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "私も、あまり面識のない職場の男から婦女暴行、強制猥褻を受け、ＰＴＳＤになっています。男性に近づかれるのがとても嫌です。でも、裁判を行わなかったのです。ストックホルム症候群のようになり、その男がいる職場で仕事をしなければならず、子どもも旦那さんもいて。しかも女の子３人の母親で、ステップファミリーでも、同居の両親も、実家の両親親族もいて、とても幸福でした。そのレイプ事件は全てを破壊しました。今、私は、恵まれた家庭、仕事も壊され毎日辛辣な中傷や罵倒の標的にされています。子どもともなかなか会えず、妨害者から妨害されています。私はクリスチャンであり、併しながら、両親は亡くなり、猫と暮らしています。資格をとり、何とかお仕事はしています。あんなことがなければ、今頃医学部に行けた子どももいたのに。でも、クリスチャンであるよう努力していれば、子どもともきっと会えるようになるはず。この記事は励みになりました。"
        },
        {
            "type": "感想",
            "name": "バビアガ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "４月から始まる仕事の勉強のために信田さよ子さんと上間陽子さんの「言葉を失ったあとで」と上間陽子さんの「海をあげる」を読み終えたばかりでした。何の気なしに信田さんのTwitterに行き導かれるように読ませて頂きました。４月、ひとりの人間が意気揚々と生活していた一日の終わりに身もこころもズタズタにされたこと、そこからなんとか立ち上がれるようになったこと、彼女は聡明さと強さと優しさとを持たれているこ、ご家族も同じような方だったこと、そしてこの裁判がまだ続くことがわかりました。ジェンダー教育を自身の生き方に生かして突然起こった事件に冷静に忠実に使えたところが、この方が光となる所以だと感じます。教育を受けていても行動できなかったり、見ないふりをしたり、なかったことにしたりすることが多いですが、少なくともこの方の行動を私は知ることができました。今度は私の知見を誰かに伝えて行く番だと考えました。"
        },
        {
            "type": "感想",
            "name": "N",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "そよかさんのこの「ことば」を拝読できたことに心から感謝します。子供のころから、女性は男性の何倍もの恐怖を感じ、警戒することを叩き込まれて生きています。社会は大きく歪んでいます。しかし、近年、私たちは「歪んでいるのは他人だけではなく、自分の意識も歪んだ社会に浸透されている部分がある。」ことに気が付き始めました。現在、不都合を感じず変わりたくない・変えたくない人たちが発する「歪みはなかなか変えられない。」という言葉に疑念を抱けるようになりました。選挙権を女性が手にすることが出来たように、もっと世の中は女性が安心して生活出来るように変えることが出来ると思っています。「被害者の痛みは癒されることはあっても、更にえぐられるべきでは決してない。」と誰もが思っているならば、皆で知恵を出し合い改善されるべきです。この記事を読み感銘を受けた1人1人がアクションを起こせると良いですね。"
        },
        {
            "type": "感想",
            "name": "naokomX",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "辛くて一気には読めませんでした。涙腺の固い私が泣きました。悲しい、悔しい、そよかさんすごい...様々な感情が渦巻いて、今も胸がドキドキしています。懲役10年なんて短すぎます。控訴したですって？何も反省してないじゃないですか！日本の司法制度、どんだけポンコツなんですか。こういうケースは控訴など許さずに即刑務所送りにすべきです。その上でしっかりした更正プログラムを受けさせて、本当に反省するのを見届けた上で、ガチガチの保護観察下に置いて初めて社会に出すようにすべきです。何もかも、全くなってない！どうせ無罪にはならないだろうから(なったとしたら、私はもうこの国に見切りをつけます)、刑期を終えるまでに、みんなでがんばってできるだけ被害を受けた方を守れる仕組みを作らなければいけないと思います。そよかさん、辛いでしょうが、あとちょっとだけ頑張って下さい！"
        },
        {
            "type": "感想",
            "name": "むぅ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "上手く言えませんが、相手を1人の人間として尊重すると、こういう事は起こらないですよね。尊重できてないから、自分を押し付ける。人は対等なハズなのに性別や年齢や立場で相手をコントロールとか支配しようとする。そういう思考が正当化される社会が性加害、いじめ、DV、ハラスメント、児童虐待、全てに繋がるなぁと感じました。教科書に載せるのは1つだとも思いました。自分には価値がない。他人の評価に左右される。私に落ち度があったと考える。…そう思う事ほどしんどくなって抜けられなくなる。そよかさん。全文。素晴らしかったです。あなたの言葉が性被害で苦しんでいる全ての人に届いて欲しいです。"
        },
        {
            "type": "感想",
            "name": "ゆう",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月18日",
            "content": "女性が、普段どんな思いで生活をしているのか思い知らされました。自分は今まで生きてきて、痴漢や性犯罪に遭遇したことがないので、それらについてどこか他人事の様に思いながら生きてきました。しかし、被害者女性の方の文章を読み、性被害がどれだけ心に深く傷を付けられるものなのか、涙しながら考えさせられました。自分にはジェンダーの知識も性被害の知識もないので、普段何ができるか分かりませんが、少しでもこれらの現状について知り、心に留めておきたいです。被害に遭われた方に、ただ被害者としてではなく、弱い立場の人間ではなく、一人の人として接する事のできるお父様、とても強い方だと思いました。"
        },
        {
            "type": "感想",
            "name": "リス",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "本当によく戦われたと尊敬します。私にも小学四年生の娘がいて、クラスの男の子に胸やお尻を触られ、信頼できる先生が真剣に指導を繰り返しても直らないので、「止めて、と言って止めないなら手刀で叩いて構わない(娘は武道を習っています)。お母さんが責任を持つ」と伝え娘は実践、何度か繰り返すとさすがに止めたそうです。決して正しいことではありませんが、いくら他所様の子供であっても犯罪行為をするひとより、私には娘の尊厳のほうがよほど大事でした。娘にはそよかさんのように、正しい知識を積み重ね、賢く強く優しく生きてほしいと思います。この記事をコピーし、もう少し大きくなったら読ませます。お辛い気持ちは消えないでしょう。でもそよかさんの持つ美しさをそよかさんが一番愛して生きてほしいと願います。どうぞお元気に。"
        },
        {
            "type": "感想",
            "name": "yamada",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "被害に遭った方が何を望むかが最優先されるが、性犯罪者は全て死刑にして欲しい初犯であるからという理由で、他人をめちゃくちゃにしておいて、自分の人生はめちゃくちゃにされないように見逃してもらうことがまかり通っているのはおかしい性犯罪者は何度も同じ犯行を繰り返すので、生かしておけばまた被害者を生むことになる性暴力は「兵器」だというのにはとても納得した性暴力をこれからは核兵器の使用と同等におぞましいものとして誰もが認識し、絶対に発生しない、させない社会にするべきだ現状性暴力を行った人間は死刑にすべきだ犯人が控訴するのも認知の乖離の証明だし、一生自分以外の人間を人間だと認識することはないのではないか被害に遭った人は泣き寝入りをしても裁判にしても多くの時間を加害者によって搾取され続けることになるのではないか犯人には悪いことをした自覚もないのではないか性犯罪者はおぞましい"
        },
        {
            "type": "感想",
            "name": "LemonMan（Peachの産毛）",
            "age": null,
            "gender": "男性",
            "date": "2022年4月18日",
            "content": "何度も読み返しました。本当に勇気と根気のいる中で諦め、苛立ち、悲しみ、怒りを繰り返しながらも懸命に生きて下さってる事、声を上げて頂いたに感謝します。私は男として存在してますが、罪人が同姓であるだけで気持ち善くなく、情けなく申し訳ない気持ちもします。私も男なのに痴漢にあったこともあるし、痴漢にあわれた女性を助けようとしたこともあります。詳細は、この別のアンケートに記載します。どうぞ、ご安全にお幸せになって下さい。"
        },
        {
            "type": "感想",
            "name": "つた",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "そよかさんが、ご自身も相当つらい気持ちを抱えながら、「社会の構造」について強く訴えてくださっているところに感銘を受けた。たとえ直接的な暴力に遭わずとも、道で知らない男性（２名以上でつるんでいる場合がほとんど）とすれ違う時にちょっかいをかけられるとか、会議で意見しても職場の年配男性に軽く扱われるとか、弱者側は日々悔しさや腹立たしさを感じている。性犯罪事件のニュースでは、加害者男性の言葉として「ストレス発散のためにやった」というのを何回も耳にしている。性加害＝強者のストレス発散の手段と捉えている人間がなんと多いことか。吉野家の不適切発言もちょうど話題になっているが、今の社会の上層を覆っている既得権益層の意識が変わらないと、社会構造は変わらず、被害者は減らせないと思う。"
        },
        {
            "type": "感想",
            "name": "ゆう",
            "age": "40代",
            "gender": null,
            "date": "2022年4月18日",
            "content": "ありがとうございます。あなたの言葉に、どれだけの人が勇気をもらい、慰められ、そして知識をもらったか、わかりません。性犯罪者が、認知のゆがみを矯正するプログラムを受ける制度をきちんと設けるべきと思います。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": "30代",
            "gender": null,
            "date": "2022年4月18日",
            "content": "同じ事ではありませんが、PTSDの治療をしています。そよかさんがPTSDの体験をどのように辛いか、どのような事に困っているか、どのようなものが損なわれたと感じているかを人に伝わる言葉にしてくれていて、救われる思いがしました。自分では説明しようとすると、恐怖や嫌悪が沸き上がって具合が悪くなってしまって出来ない事でした。中でも「これだけ被害回復に必死になってきたのに、その私の努力と、私の良い環境条件にただ乗りするようなかたちで被告人の罪が軽くなるのなら、あまりに馬鹿げた話だと思います。」という言葉が本当に心強かったです。被害の回復を望む気持ちと、それで被害が軽かった事になる位なら治ってはいけないのだという気持ちに苦しんでいたので、「回復は本人の努力や周囲の支え」で「その事で被害の甚大さは軽くならない」と言う事がこれからの回復の後押しになってくれるように感じました。有難う御座います。"
        },
        {
            "type": "体験談",
            "name": "匿名",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "とある男性が、見ず知らずの女性と二人きりの状況でエレベーターを待っていたら、女性は乗らず、「お先にどうぞ」と言われて一人で乗せられた。警戒されたことが非常に腹立たしかったので、エレベーターを降りた後に元の場所に戻ってやったというエピソードがSNSで話題になっていました。何でもないことのように人前でこんな話をするというのが信じられませんでした。私は高校生の頃、エレベーターの中で見知らぬ男性に突然腕を掴まれ、怖くてパニックになって大泣きをしたら「大袈裟だよ」「自意識過剰だね」と笑われたことがあります。怖くて恥ずかしくて、今でも男性とエレベーターで二人きりになるのが怖いです。性被害への「認知の歪み」を本当にどうにかしてほしい。当人にとってはちょっとした悪ふざけのつもりでも、それは加害なのだと、はっきり断罪される社会であってほしい。この記事が社会を変える大きな一歩になりますように。"
        },
        {
            "type": "感想",
            "name": "一",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月18日",
            "content": "性犯罪や性暴力･性差別は許されないことだと思っていました。ただその考えが「記号に押し込め」たものに過ぎないということに、この記事を読んで気が付きました。性暴力とその内実、可視化されない多くの事件や事実、「罪を償う」行為の裏にある心理。性暴力というラベルが貼られるもの、貼られないもの。自分が無視していたものの多さと重さに向き合わなければと思います。"
        },
        {
            "type": "体験談",
            "name": "サキ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "私事として、胸に刻みたい。こんなにも自分の被害感情と、社会の価値観がせめぎあう時はないと思う。私も過去性交時の写真を相手に撮られ、ネットにアップされていないかと、ずっと恐れている。簡単に傷を大量に負わせることが可能な時代だ。古今東西、男女問わず皆、傷付く。そしてなにかしらSOSを出しているんだと思う。どんな視座で自分の尊厳を訴えるべきか、を問われている。本当に自分の存在価値を、尊厳を守りたいとき、人はこんなにも賢く強くなれるんだと知った。加害者の男性、君のSOSは女性を性加害する事で解決することじゃないはずだ。この女性が言うように、自分に向き合うことでしか自分を救えないんだ。誰かの足を引っ張ったって弱い人間のままじゃないのか？弱い人間らしく、足掻いて生きろ。加害者男性、はっきり言わせてもらうが君は弱い人間だ。でも、変わるチャンスはあるんだよ。"
        },
        {
            "type": "感想",
            "name": "なな",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "どれだけか辛いことだっただろうに、勇気を振り絞り、公にしてくださったそよかさん、記事制作関係者の方に感謝いたします。私は40代女性ですが、子供時代?30代に何度か痴漢・強姦未遂等に遭っています。女友達も皆当たり前のように複数回遭っていました。被害を口にしても大人は何の対策もとってくれず、時には「自衛が足りない」と責められました。通報など思いもよらず、「当然のこと」として諦めてきました。これらすべてが「レイプカルチャー」と呼ばれるものだったと、最近知るようになりました。そして、ちゃんと被害に遭う都度ちゃんと通報していれば、「加害者が悪い」という当たり前のことを主張し続けていれば、そよかさんが今、ここまで辛い思いをして戦う必要はなかったのかもしれないと反省しています。今からでもこの「レイプカルチャー」を壊すためにできることを考えていきたいと思います。"
        },
        {
            "type": "感想",
            "name": "性被害にあった者",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "この記事が何度も私のTwitterに流れて来ましたが、読む勇気はありませんでした。被害の状況が詳しく書いてあるのは勿論、またいつものように警察官に二次被害で酷い言葉を浴びせられた。という文章を見なくてはいけないと思ったからです。そよかさんが被害者の一人として素晴らしい熱弁をしてくれたんだったら、私はひっそりそれに感謝と尊敬の意を示すだけにしよう。と思っていました。別件でNHKのアンケートが流れて来ました。これはとても丁寧に被害者の気持ちに寄り添って文言を選ばれていたので、冷静に答える事が出来ました。今なら読めるかも。と思って読みました。一人の意志を持った人間が、ただ女あるいは男として、記号や容れ物のように扱われる、尊厳を奪う行為だということ、これが本当に世間にもっと広まって欲しい。心から同意です。私としては性被害に遭っても何かが減るもんじゃないし、と言われるのが一番辛いです。"
        },
        {
            "type": "感想",
            "name": "こう",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "貴重なお話をありがとうございます。読んでいて、涙が止まりませんでした。私は通学途中で痴漢にあったことがあります。もう10年以上経ちますが、未だに忘れられません。そよかさんがどんなに怖い思いをされたかと思います。私はあの時、親や友達に心配をかけたくなくて、誰にも言えませんでした。こんなことがなくなってほしいけれど、それが無理なら、せめてそよかさんが今回とった行動、誰に頼るべきかなどを学校などで教えてくれるといいなと思いました。それを知ることで、少しでも心を守ることができたり、道を間違えずにすむ人がいるのではと思います。"
        },
        {
            "type": "感想",
            "name": "MCUD",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "すごい文。これを書く事は心が血を流す作業だったでしょう。でも知性を武器に書かれた言葉達に、涙と共に多くの気づきを得ました。私は小学生?今まで度々変質者にあい、特に満員電車で通学していた高校時代は平日ほぼ毎日痴漢にあいました。でもそれは周りの女性も皆多かれ少なかれ経験していたので“よくあること”として誰かに訴えることはしてきませんでした。恐怖の中で、実害がないから証明もできないし大したことじゃないと自分を納得させていました。大人の今も人気のない場所で男性が近くにいると恐怖を感じますが、勝手に怪しむ自分に自責の念が湧きます。でもそよかさんの文を読みそれらも認知の歪みだと気づきました。この記事は加害側の認知の歪みを明らかにすると同時に、形にならなかった無数の被害者の認知の歪みも気づかせてくれます。両側の認知の歪みが今の社会や歪な制度を作ってきた、根本から変えなければと強く思いました。"
        },
        {
            "type": "感想",
            "name": "麻衣子",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "被害者が傷ついた身体で証拠を集め、弁護士を雇い、何度も何度も当時のことを思い出さなくてはならずさらに責任逃れの言い訳をする加害者と長い時間をかけて対峙しなくてはならない。被害者は1日でも早く日常を取り戻したいにも関わらず長い裁判や手続きに時間と精神を削らなくてはならないこの法の制度。おかしいですよね。そよかさんが強く、知識のある女性であったからこそこの結果となりましたが人によって相手の刑期や裁判官の心情が異なるのはいかがなものか。殺すつもりはなかった、心神喪失であったなどの加害者の言葉などより被害者の気持ちを第一にしてほしい。何の非もない被害者この傷を抱えたまま人生が続いてゆく。加害者に罪が許される日など来ないことを理解してほしい。"
        },
        {
            "type": "提言",
            "name": "匿名希望",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "女性の抱えている恐怖を、どうか想像して欲しい。自分の胸や脚、尻などの「肉」が、性的な視線に晒されている悲しさと苦痛。既に小学生の年頃から、私達は通学途中の暗がりで「痴漢注意」の立て看板を見せつけられ、常に痴漢やレイプの恐怖を背後に感じながら歩く。生まれながらに屈辱を与えられる性なのだと、女はそういう恐怖感を抱きながら成長するのだ。おかしくはないか？加害者の罪の重さを深く捉えようとしない社会。心身に深い傷を負った女性の苦痛を理解しようとしない社会。身勝手で傲慢な者が守られ、弱い者が救われない社会。本当に、これでいいのか。この世の半分を占める「女性」が、常に恐怖に晒されながら生きなければならないこの狂った現状に気づいてくれる男性、女性を弱い立場と理解し、その苦しみを理解しようと努力する男性が増えなければ、この社会は「女性」という存在を軽視し、一方的に搾取し続ける社会のままだ。"
        },
        {
            "type": "体験談",
            "name": "かや",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "私も同様の件の被害者となってしまった人間です。そよかさん。こんなにも、こんなにも、重く痛切な思いを、堂々と公の場で訴えてくださって、本当にありがとうございます。そよかさんの言葉を、胸を掻きむしりながら拝読しました。あの時の私が必死に叫び、訴え、それでも無視された言葉です。どれほどしんどくて、どれほど悔しい思いをされたことでしょう。被害者の一人として、「魂の殺人」という言葉は、事の重大さを端的に表していると感じます。決して大げさではありません。思い出したくもないのに何度も何度も身体に甦る感覚。殺されるかもしれない恐怖。自分が悪いのではないかという自己嫌悪。信頼できるはずだった人に軽んじられる憤り。それが何年もの間、刻み付けられたかのように一時たりとも離れないのです。性犯罪の一言で片付けられない人間の闇に、社会の全ての人が向きあってほしいと思います。"
        },
        {
            "type": "提言",
            "name": "おちゃ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "そよかさんに感謝を伝えたくコメントします。思慮深い言葉の数々、戦う場に立つことすらかなわなかった女性たちへの配慮、とても強く賢い方なのだと思います。この文章が多くの人に読まれますように。可能でしたら、「THYME」の活動を支援する方法が当該サイト内で周知されるとありがたいです。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": null,
            "gender": null,
            "date": "2022年4月18日",
            "content": "教科書に載せて欲しい。"
        },
        {
            "type": "感想",
            "name": "mn",
            "age": "20代",
            "gender": null,
            "date": "2022年4月18日",
            "content": "そよかさんの勇気と言葉に救われました、また、相手の男性の行為があまりにも卑劣で心底許せません。そよかさんがジェンダーについて学ばれたことが役に立ったというのを読み、自分が性暴力の被害者/加害者にならないためにも、全ての子供への正しい性教育（合意、性暴力、被害を受けた時にすべきことなどについて）を進めてほしいと強く思いました。自分がされたことが性暴力であると認識できなかったり、「自分が不用心なせいだ」と自分を責めてしまったり、合意をしていないのに「その気がある」と勘違いするといったことを少しでも防げるようになってほしい。被害にあった側が報復を恐れて暮らすのも納得できないです、アメリカや韓国のように性犯罪者にGPS装着を義務付けてほしいです。そよかさんのおっしゃる通り、これは構造化された社会問題です。"
        },
        {
            "type": "体験談",
            "name": "A",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "私も高校生の時、自宅への帰り道、男に羽交い絞めにされて暗がりで押し倒され、性器に指を入れられた経験がある。通りかかった車が気づいてくれて、強制性交に至る前に男は逃げた。身体を抑え込まれて下着に手を入れられた時感じたのは、何をされてもおかしくないという恐怖であり、その「何」というのは、内臓レベルをかき回されるようなこと。強姦というのは、女性は性器を通して体の内部に、内臓に異物を押し込まれることであり、本当に肉体的にも精神的にも内部まで汚染・蹂躙・侵犯される行為なのだ。大人しくしていれば帰してやる、と言われて、大人しくするしかないとその時の私は思った。この恐怖を経験していない人には、その心境はわからないだろう。そんなこと言われて本当に大人しくするなんて馬鹿かと思う人。或いは、被害者に非があった・同意していたなどと言う人。性暴力の扱いの軽さの原因のひとつは性暴力をセックスと同列に考えることだ。"
        },
        {
            "type": "体験談",
            "name": "ヒロ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "私は数夜遅くに最寄り駅から家までの短い道を歩いていて痴漢に遭いました。激しく抵抗し、何とか声を上げることができたため程なくして犯人は逃げていきました。すぐに通報すると、地域の犯罪情報のページに注意喚起として掲載されました。翌日、口を塞がれたときの男の手のにおいがまだ頭から離れず、恐怖と怒りと人としてナメられた悔しさの中で思い出してみると、男は見た目に特徴があり、すぐ近くのとある施設にいる男だというところまでわかりました。再度警察に相談し、話を聞いてくれたものの、最後には「そんな夜遅くに歩いているから…」というような注意をされました。夜遅くに歩いていたことは確かによくないのですが、100%相手が悪いだろ、と腹が立ちました。帰宅後、家族には言えませんでした。過去の出来事ですがずっと記憶に残っており、悔しい。あなたが強い人間でよかった。読んで私も少し報われた。応援しています。"
        },
        {
            "type": "感想",
            "name": "被害にあったことのある１人",
            "age": null,
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "泣きました。本当に勇気ある行動です。それがどれだけ大変なことか、、そして、どれほどたくさんの人たちを救うことになるすごいことか！本当に共感と感謝しかありません。私はすぐに病院と警察に行きましたが、そこでも辛い思いをし、結局犯人は捕まらないまま、ずっと恐怖と苦しみを感じ続け一時は、健康も住む場所も失い、生きる希望もなくしかけました。男性に対する恐怖は消えず、家族を作ることもしていません。それでも、こうした卑劣極悪の犯罪を世界からなくすことを希望に今は力強く生きていきたいと思います。素晴らしい勇気ある行動に本当に希望と勇気を頂きました。心から連帯と感謝を伝えたいと思います。記事にして伝え残してくださった方にも心より感謝申し上げます。被害により15年以上苦しんでいる者より"
        },
        {
            "type": "感想",
            "name": "りょうこ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "大変勉強になりました。読んでいてい何度も「はっ」と大切なこと、自分自身の認知の歪みに気づかされるました。たくさんの方に読んでいただきたい記事だと思います。"
        },
        {
            "type": "感想",
            "name": "アマリア",
            "age": "40代",
            "gender": null,
            "date": "2022年4月18日",
            "content": "被害にあっても裁判等で証言するのは本当に勇気のいる事です。加害者は反省もせず、１０年で出てこれて被害者はPTSDに一生悩まされるのです。一生ですよ。こんな理不尽なことがありますか？私も性的暴力の被害者ですが、この被害者の方のように声を上げる勇気がありません。この被害者の方の用に冷静な言葉が並べられず、「お前が悪い」「昔の事をいつまでも」と言われて泣き寝入りしている人も沢山います。男の人は触りたくなるんだから仕方ないと言われた時は絶望感を感じました。こんなに苦しみ、女性で無ければ良かったのにと何万回も思いました。苦しんでいる人の気持ちを知ってほしいです。"
        },
        {
            "type": "感想",
            "name": "匿名希望",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月18日",
            "content": "非常に読み応えのある記事でした。言葉にすると陳腐ですが、本当にそう思います。わたしは男性で、この方のおっしゃるような意味では性暴力の怖さ、恐ろしさを知らないかもしれません。部屋の鍵を開けたまま寝ても、金銭とかを盗まれる心配こそすれ、自身の身体や自尊心を傷つけられる想像などしたことはありません。でも、僕は無関係ではありません。例えば自分にパートナーや、自分に娘がいたらば、彼女らはこの女性が提言している「被害自体、差別構造が存在していること自体否定される」この社会の中で生きていかなければならないのです。そこには自分が当事者として生きるのとはまた違う怖さがあると、この記事を読んでリアルに感じました。残酷ですが良くも悪くも社会はあまり変わりません。それでも、この構造の中で勇気ある戦いを続ける姿に感動しました。勇気ある行動が実を結ぶことを祈っています。"
        },
        {
            "type": "感想",
            "name": "沢井辰郎",
            "age": null,
            "gender": null,
            "date": "2022年4月18日",
            "content": "読んでいて幾つも辛くなるところがありましたが、性被害にあうという事が、人の尊厳や生きる力を根こそぎ奪われる事なんだと伝わり、色々と考えさせられました。ありがとうございます。特に、\"「反省」も「償い」も、被害者のためではなく、加害者のために存在するものです。償うことは、加害者が罪悪感から解放されるための本当に楽な選択です。逃げです。だから絶対に、許されることや償いをモチベーションにするような楽な選択はしないでほしい。\"という言葉に、被害にあった立場から加害者側へ求める芯の部分を感じてハッとさせられました。"
        },
        {
            "type": "感想",
            "name": "どんぐり",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "記事全文を読みました。そのかさんの言葉一つひとつに大きく頷きました。自分の人生を他者に害されることがどれだけ不快なことか。自分が性被害に遭った時、怖かったと同時に、ひどく惨めで悔しい思いをしました。社会に対する絶望はそれからずっとあります。そのかさんの文面から、思慮深く知的で素敵な方であるという印象を受けました。どうかそのかさんが、そのかさんらしさを存分に発揮して生きていける世の中になってほしいです。そして、全国の性暴力の被害者が絶望しなくてよい世の中でなければならないと強く思います。"
        },
        {
            "type": "感想",
            "name": "みてよ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "胸をえぐる内容でした。どれほどの恐怖のなかで語られた言葉だったかを思い、記事を読んでから毎日その重さを考え続けています。彼女ほどの被害には遭わなくとも、日常に性暴力は溢れていて、私一人の人生の中でも何度も見聞きしたり体験してきました。道を歩いていたら突然体を触られること、性的な言葉でわざと動揺させること。盗撮や痴漢といった犯罪も子どものうちから身近にあり、それを深刻に受け止められないほど麻痺してしまっている…。そして声をあげた被害者は大げさだと馬鹿にされ、自衛しろと責められる。性暴力を生み続け内包してきたこの社会の責任を、彼女の言葉は問いかけていると感じました。また、ジェンダー学やフェミニズムからそよかさんが獲得した知識や、周囲の連帯が大きなエンパワメントとなっていることが印象的でした。誰もが彼女のように性暴力に毅然としてＮＯを言える教育や環境づくりを、政治の力で実現させてほしいです。"
        },
        {
            "type": "感想",
            "name": "Yuriri",
            "age": "20代",
            "gender": null,
            "date": "2022年4月18日",
            "content": "こうした犠牲の上でしか、社会の仕組みは変えられないのかと絶望する。そよかさんのように声を上げられた犠牲者は極小数であって、これまでにどれだけの人が犠牲になって来たのかを思うと悲惨。防災訓練と同様に定期的に知識や危機感、正しい行動や選択を考える機会が必要だと思った。学校教育に何でもかんでも委ねるのは違うのかもしれないが、個人のサーチ能力や情報へのアクセスに委ねるのでは無い、広域的で親切な｢学ぶ機会｣は絶対に必要だと思った。この記事でよりたくさんの人が性被害への防災意識を持つきっかけとなれば良いなと思う。"
        },
        {
            "type": "提言",
            "name": "nc1940ezweb7",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "この事件についてもう１つ絶対に付け加えておくべきもの─それは『不法侵入』という悪意。そもそもにその行為に ｢悪意を考える事が出来ない｣ 事こそ【情状酌量の余地なし】だと思います。"
        },
        {
            "type": "感想",
            "name": "junjun61",
            "age": "30代",
            "gender": "男性",
            "date": "2022年4月18日",
            "content": "私はいわゆる一般男性で、性暴力があるとは知っていても、こんなにリアルに感じられることはなかったです。自分が無知で、認知が歪んでいたんだと思うと本当にゾッとしました。今思うことは、無知な男性がこの世の中のほとんどな気がするし、変えなきゃいけないと思う。電車や夜の街中でたくさんの女性が怯えて生きている。きっと男性には分からないんだろうなと思って生きてる。こんな世の中は当事者にも、当事者でない人にも辛すぎると思いました。自分に出来ることはきっと限られてるけど、たくさん学び話し合う機会をまずは周りの友達としていきたいと思います。"
        },
        {
            "type": "感想",
            "name": "りんご",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "そよかさんに、感謝の気持ちを伝えたい一心でコメントを書きます。私も、大学でジェンダー・セクシュアリティ研究を専攻しています。この学問は、学べば学ぶほど社会に根付いた差別構造や偏見の根深さに気づかされ、まさに「絶望」する瞬間がたくさんあります。それでも私がこの学問を続けるのは、この社会をもっと誰にとっても、性別に関係なく生きやすくしたいと強く思うからです。ジェンダー問題について深くに考え、自分には何が出来るのだろう、どうして社会の理解度は依然低いままなのだろうと1人で考えることはとても苦しく、やっぱりこの学問は私に向いていないのかもしれないと思ったことも何度もあります。そんな中、そやかさんの言葉を読んだのです。本当に、胸に刺さる言葉やその通りだなと思える言葉が詰まっていて、涙がこぼれました。このような言葉を述べる決意をしたこと、これらの言葉を述べてくださったこと、心の底から感謝します。"
        },
        {
            "type": "感想",
            "name": "E",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "15分のことばを読み、涙が出ました。多くの人にこのことばが届けば、１人ひとりの意識だけではなく、社会が変わるのではないかと思わせる力強い記事。恐怖と苦難の中で立ち上がった勇気、強さに心からの敬意を表します。これから歩まれる道にあたたかな光がさしますように。"
        },
        {
            "type": "感想",
            "name": "小エビのさらだ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "尊厳を傷付けられることが\"よくあること\"や\"仕方のないこと\"で片付けられてしまうこんな怖い社会になにも防衛手段を持たずに生きているということを思い知りました。この判決の後に控訴をする態度の被告人が自分の罪を理解するのにどんな方法があるのか見当もつきません。絶望を感じました。"
        },
        {
            "type": "感想",
            "name": "とまと",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "私は、今大学で心理学を学んでいます。将来は、心理学を使って、苦しむ誰かの力になれたらと思っています。まだまだ勉強中の身ですが、大学で学んでいて思うことがあります。「社会的弱者」の考えは時に踏みにじられ、笑われてもいいと思われてしまう、ということです。私は世界が平和になればいいと切に願っていますが、そういうことを口にしていると「綺麗事ばかり言いやがって」と笑われたりします。おかしいと思います。ですが、多数派の意見に押し流されて、最近の私はつい自分を見失ってしまっていました。当たり前を当たり前と思わないことが重要であり、声を上げることは義務でも、ましてや否定されることでもなく、全ての人に与えられたあたりまえの権利なんだということに、この記事を通じ気づくことが出来ました。とても勇気をもらいました。"
        },
        {
            "type": "感想",
            "name": "はんかく",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "とても胸が打たれる内容でした。私は子どもたちを産むまで、大きな性被害に合うことなく、気付くこともなく過ごしていましたが、性的搾取はあったと最近になって感じるようになりました。一昔の時代は、お茶を継ぐのもお酒を継ぐのも女性が率先してやるべきだという風潮を、30代以上ならば誰しも感じたことがあると思います。私が小学生の頃、父に付いて町内会のスポーツ大会の応援に出た帰りの打ち上げで、近所のおじさん達にお酒を注いで回っていました。酔っ払ったおじさんたちの絡みもテキトーにあしらい、気を配っていたのです。なんとも素晴らしい歪んだ教育の賜物なのかと今では思います。母親になった今、幼い娘には記事のような性的暴力の他にも性的搾取がたくさんまだ世の中にはあると教えていかねばなりません。誰が喜んで子供を戦地に送り出す親がいるものか、同じように今の日本は女性にとって武装しなければいけない所なのです。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": null,
            "gender": null,
            "date": "2022年4月18日",
            "content": "全人類が読むべき記事"
        },
        {
            "type": "感想",
            "name": "おもち",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月18日",
            "content": "性暴力が日常にたくさん起こってしまっていること、そしてこんなにも大きな被害を与えることを知りませんでした。また、調べてみると男性が被害に遭った事例もあることを初めて知りました。私は男であるため、性被害に遭うことはないと思っていたけれど、被害者になる可能性があることに気づきました。自分や自分の周りの人が、もしも被害に遭ったときにどのような対応をとるべきかを考えるきっかけとなりました。また、性暴力に限らず、自分が決して人の心身を傷つける加害者とならならないように、もっと思慮深い人間になれるような生活を送るようにしようと思いました。性被害を看過せず、被害者を手厚く支援できるような環境や法の改革を私も求めます。被害に遭われた方が少しでも快適に過ごせるようになることを心から願っています。とても貴重なお話を拝聴できました。ありがとうございました。"
        },
        {
            "type": "感想",
            "name": "きりん",
            "age": "20代",
            "gender": null,
            "date": "2022年4月18日",
            "content": "この記事を読んで、性被害そのもの、また、性被害に対する現状の社会の不十分さへの強い怒りの念を感じました。正直に申しますと私はこれまで性被害に対して当事者意識が薄かったと思います。しかし今日を機に、知識をつけ、自分にできることを積極的に行い、またそれを周囲の人々にも広めて行きたいと強く思いました。"
        },
        {
            "type": "質問",
            "name": "いももち",
            "age": null,
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "記事を拝読し複雑な想いです。些末な周辺要素で大変恐縮ですが、オートロックでありながらどの様に侵入し得たのか、どの位前から狙い定めた犯行であったのか。これらの点について、今後関連記事等の予定があれば可能な範囲で結構ですので触れて頂けたらと思っています。"
        },
        {
            "type": "感想",
            "name": "やよい",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月18日",
            "content": "全文拝見しました。どれだけ重い言葉を使っても私の感想は彼女の感じたほんの一つにも遠く及ばないでしょう。そして、「生きていかなければならない」この一節を見た時、彼女が性犯罪の被害者であると同時に「殺人」の被害者であることを理解しました。魂の殺人という言葉は、私自身学部生時代に刑事法を専攻していた分よく耳にしていました。そして今回、この言葉の本当の重さを知ることができました。根本的な解決に向けて議論する際、様々な問題が生じると思います。しかしそれ以上に、今の彼女の様に「殺されたもう1人の自分」を背負った人たちがいる事を肝に銘じなければならない、被害者を置き去りにしてはいけないんだと感じる様になりました。この度は、貴重なお話ありがとうございました。彼女の全てに最大限の敬意を表します。"
        },
        {
            "type": "感想",
            "name": "はなこセブン",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "この記事に出会い、意見陳述全文を読むことが出来て良かったです。ありがとうございました。幼い頃から知っていたかった知識ばかりでした。"
        },
        {
            "type": "感想",
            "name": "もも",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "私は(気づいていないだけかもしれまけんが)人生で痴漢やセクハラ等の被害に遭ったことがなく、そのため性暴力などの問題についてどこか遠い話のように思っていました。しかし今回この記事を読んで、それは\"問題のある社会構造\"に無意識に加担してしまっているのだと気づかされました。ワンストップ支援センターの存在は初めて知ったし、緊急避妊薬もニュースで見たことがある程度の認識でした。そして何より、ひとりの全てを粉々に砕いてしまうような事件が起こっても、被害を受けた側が強靭な精神と深い知識で闘わなければ裁きが下されないという現実を思い知らされて目の前が真っ暗になりました。こんなに重要なことも知らず、知らないことすら知らないことがどんなに無責任なのかを痛感しました。男女問わずこの問題を深く考えていかなければならないと思いました。勇気を持って公表して下さったそよかさんに最大級の敬意を表したいです。"
        },
        {
            "type": "感想",
            "name": "りさ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "今回の記事を読んで、以前、自分が道で襲われそうになったこと、痴漢にあったことを思い出しました。その時の私は警察どころか親にも話せなかった。未遂で良かった、痴漢なんて大したことないと、知識と行動力がなくて自分自身に我慢をさせてしまっていたのだと思いました。そよかさんの文章は、そんな私を救ってくれたような言葉がたくさんありました。それと同時に、今の日本の被害者ばかりが苦しむ制度に深く怒りを感じます。また、去年自分に息子が産まれたことで思うのが、性暴力の加害者にならないようにきちんと性教育をしたいということ。これについても、社会で当然のように性犯罪は恐ろしい罪であることをきちんと示してほしいと思います。これから私達で社会の制度をかえていきましょう。ありがとうございました。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "ジェンダーを学び、それをベースに必要な対処をし、更には少し落ち着いた時に自分の状況を俯瞰し被害者の状況やその時の精神状態について言葉にしていただいたこと、今後(ないことを願いはしますが)同様の犯罪が起きてしまった時に参考となる重要な証言だと思いました。同時に、尚加害者が控訴している点において、加害者側の分析も必要なように思われました。確かに認知の歪みがある。私自身も盗撮に遭い示談にしたことがありますが、その方も妻子有り余罪有りで「なぜそのようなことが出来るのか？」思いました。加害者側についても調べていくことで、性犯罪は、証言だけをよるべとしない判断が検討されても良いのではないかと思いました。"
        },
        {
            "type": "体験談",
            "name": "きりん",
            "age": null,
            "gender": null,
            "date": "2022年4月17日",
            "content": "読ませていただきました。とても力強く、恐怖を感じながらも伝え抜くことに感動しました。以前新卒で福祉施設に勤めた際、施設を利用されている方からストーカー被害を受けました。つきまとい、待ち伏せ、1日何十件と送られてくる性的な内容のメール、私の写真を集めてコラージュしたり、自分の性器をおくってきたり等、精神的苦痛を受けました。でも、様々な理由で大事には出来ないとされ「若い子にはよくあること」「魅力的(引き付けやすい)なほうが悪いのよ」と、軽く流されてしまいました。結局、警察も会社も動いてくれず、私がいない場でなにやら解決したような雰囲気で終わってしまいました。この件がきっかけでさまざまな精神疾患を患いましたが、私は、私の事であるのに、何も変えられなかったです。ただ仕事を辞め、時間が過ぎるのを待っていました。この記事を読んで自分に出来ることがあったのだと知り、勇気をもらいました。"
        },
        {
            "type": "提言",
            "name": "はるまき",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "この記事を拝見して強く共感したのは、そよかさんが意見陳述の中でおっしゃられた「加害者に単に刑罰だけを与えるのでなく、加害者が認知の歪みを自覚し、根本からそれを治療し、自発的に正しい行いをできる状態にならない限り、ここから出てきてはいけないと思います。」です。加害者が暴行を加えている間に発した言葉、1審判決に対し控訴していることから、自分がやってはいけないことをやったということに気づいていないように見受けられました。「自分は悪くない」と身勝手なストーリーを作り上げ、欲求のコントロールができずに行為に及ぶ、こうした倫理観の欠如は治療することが必要だと思います。Twitterでは声高らかに厳罰化を求める意見が挙げられていますが、私はそれよりも加害者が「認知の歪み」に気づくために治療を受けるよう、日本の制度を変えるべきだと考えます。"
        },
        {
            "type": "感想",
            "name": "杏",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "そよかさんの知性と勇気に胸打たれました。本当に辛かったでしょうに、ご自分の思いと考えをよくぞここまでの文章にしてくださった。大変わかりやすく、どんな人にも伝わる文章ではないかと思います。犯人がこれが理解出来ないのだとしたら、今後二度と社会生活を送る権利は与えられないで欲しい。刑期を終えて同じ社会に住んでいると考えるだけで虫唾が走ります。あなたのPTSDが完治した(状態が良くなった)ことは、ただただあなたの努力の賜物です。周りに信頼出来る人がいる環境だったと、気付けたあなたのお陰です。本当に尊敬します。どうか、犯人が自分の罪を理解して一生苦しんでくれますように。"
        },
        {
            "type": "感想",
            "name": "チェリーセージ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "記事を読んでいて涙が出てきて仕方がなかったです。想像しがたいほどの苦痛を抱えながらも、毅然とした姿勢を保とうとしている。その勇気と頑張りに泣けてしまいます。どうかその努力が報われますように。"
        },
        {
            "type": "感想",
            "name": "若菜",
            "age": "30代",
            "gender": null,
            "date": "2022年4月17日",
            "content": "今までの自分は性暴力被害について「知ったつもりでいた」のかなと考えさせられました。被害者も今まで普通に生きてきた人間であること、性暴力が人間的尊厳を徹底的に否定できることなど、改めて文字として読むと非常に重たい話です。被害者女性は自身が感じた恐さは言葉では1ミリも伝わらないとありましたが、日常に潜む悪意や恐怖に怯えながら暮らす日々は想像に難くなく、寧ろ、まるで自分の事のように切実に感じられました。今回、裁判の判決で求刑通りになったのは、裁判官は法の専門家であっても性に関することには認識が十分ではないと認めてくれたからだと思います。被告人は自分の犯した罪、性暴力についての認知は歪んだままですが、いつか本当に罪の重さ、非道さ、残虐さや認知の歪みと向き合い更正、反省を望みます。"
        },
        {
            "type": "感想",
            "name": "あ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "痴漢や付きまといなどの被害の経験がなく、性犯罪についてもあやふやな認識でした。そよかさんの伝え方はとても分かりやすく、当時の恐怖、痛みが生々しく伝わってくるようでした。取材を通し、自身の辛い経験を共有してくださったそよかさんには頭が下がる思いです。"
        },
        {
            "type": "感想",
            "name": "マキ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "日本は犯罪者に甘い国だと思います。海外では性暴力加害者は出所後住所も名前も公表されると聞きます。当然のことだと思いますし、報復を怖れて生活している被害者や、性癖が治っていないことによって引き起こされるかもしれない第２、第３の犯行を未然に防ぐことにも繋がると思います。"
        },
        {
            "type": "感想",
            "name": "ミドリ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "私は女性警察官で、去年まで交番勤務をしていました。性犯罪が起きたとき、被害者が一念発起して交番に駆け込んだときの対応を警察学校のほか、刑事課から教わりました。男女どちらに話を聞いて欲しいか尋ねること。聴取内容は可能な限り共有して何度も当時の話をさせなくて済むようにすること。そして、本人がどれだけ洗い流したくても服も体も「当時の状態のまま」でいるように頼むようにと。絶対に辛いはずです。穢れたままでいたい被害者などいないでしょう。それでも加害者を正しく裁くために協力を仰がなくてはなりません。もし私が聴取を担当することになれば「犯人を法廷でボコボコにするため」など過激な言い方をしてでも頼み込むでしょう。公平世界仮説とやらが性犯罪にのみ強く働き被害者を何重にも苦しめる…法の番人たる私達からもこの社会を変えていく必要を感じました。"
        },
        {
            "type": "感想",
            "name": "ダンテ",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "この記事を読んで、サイトを見てすごく勉強になりました。自分の知識を増やすことができたからです。自分の認識が正しかったかどうかと言うと正直自信がないです。勉強になったというのはそういう点だけではありません。仮に自分の大切な人、周りの人、もしくは自分が被害に遭ってしまった場合、サイトに記載されていた事項はすごく参考になりました。自分が被害に遭った場合とそうでない場合についてでもまた違いますが、自分が被害に遭ってしまった場合サイトにあった制度を頼りにして良いんだと少し安心しました。また自分の大切な人が被害に遭ってしまった場合、サイトに記載されていたことに注意しなくてはならないなと強く思いました。果たして、そうなった場合冷静でいられるのだろうかそれについてはすごく不安です、自信がないです。ただそれ以上に大切な人と向き合い寄り添うことが必要であることを考えるきっかけになったのは自信になりました。"
        },
        {
            "type": "感想",
            "name": "chiko",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "記事を一気に読み終え、いろんな感情がこみ上げてきました。そよかさんがこの裁判に勝訴されることを、強く強く願います。"
        },
        {
            "type": "感想",
            "name": "M",
            "age": null,
            "gender": null,
            "date": "2022年4月17日",
            "content": "涙が出ました。自分が昔受けてきたこと自分の中で押し込めて、自分が悪いと思い続けていた。何も出来なかった。でも、こうして、1人の強い女性が被害を告白し、加害者や、それを囲う人々に、強い強い思いを述べた。私は、今になって、過去の自分にあなたは悪くないと心から言いたい。今まで苦しんだ私を許してあげたい。そして、もしまた私や、周りの人間に何かあれば、私は絶対に許さない。強く、戦う人間になりたいと思いました。ありがとう。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": null,
            "gender": null,
            "date": "2022年4月17日",
            "content": "記事を拝読して最初に思ったことは、「なぜ加害者に取材していないのか」ということです。加害者がどう考えて強姦に及んだのか、詳細に記事にするべきではないですか？例えば学校の新入生に対して「痴漢に気をつけよう」という指導がなされたとか、駅にポスターが貼られたなどのニュースを見るたびに、どうして被害者となりうる立場の人間にばかり注意喚起するのか疑問に思うのです。注意しなければならないのは、加害側に向けてではないでしょうか？会社や学校で「痴漢をするな」と指導したというニュースを見た記憶がありません。今回の記事も、「加害者は守られているな」というのが感想です。被害者の苦しみばかり細かく掘り下げても、性暴力がなくなるとは思いません。メディアに守られている加害側にしてみれば知ったことではないでしょうから。"
        },
        {
            "type": "感想",
            "name": "あまおう",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "そよかさんは本当に勇気と知性があって堂々とした方だと感じました。PTSDに苦しみながらも社会構造に問題意識を持って加害者と対峙ししっかりと戦われた姿に感銘を受けました。また、改めて性加害を許すことは断じて出来ないと感じました。わたしもそよかさんのように強い人でありたいし、周りの人々にもこの気持ちを共感して欲しいと感じます。"
        },
        {
            "type": "感想",
            "name": "小太郎",
            "age": "60代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "よくぞ生きのびて､裁判で証言してくださいました。ありがとうございます。性犯罪は、多く女性が被害にあいます。苦しいです。心底苦しいです。よくあること､とか､いつか楽になるよ、とか、そういう言葉は､何にも助けになりません。"
        },
        {
            "type": "感想",
            "name": "無名",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "そよかさんに。一審おつかれさまでした。あれだけのことをひとつひとつ文字に置き換えていかれる行為を思うととても辛いです。ご本人は身を切るような思いで搾り出されたのだろうなと思いますと、それを読ませて頂いたこと、とても有り難く、また、それが無駄にならないようにしていかねばと、より考えます。ありがとう御座いました。この先の人生がとても幸せでありますよう願います。"
        },
        {
            "type": "体験談",
            "name": "え",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "幼い頃、被害にあった時、確かに私にも落ち度はあったのだけど、かなり長い時間、それも他に人がいる中でまでも怒鳴りつけられて、叱責され続けた事がある。味方であるはずの親に。加害者も、それをした本人も忘れているかもしれない。でも私はずっと忘れられない。どちらも同じぐらい憎んでいる。他の犯罪でもある事だけど、どうしても性犯罪が特に顕著だと感じる、まず「被害者の落ち度」を探し、なおかつ責めたてる人間は何なのだろうか。ただでさえ苦しんでいる人間を更に追い詰めて何がどうなると言うのか。傷が深まるだけだ。警戒心が強くなるのはいい事かもしれないけれど、必要以上に人を警戒しなければならないのは個人的にとても悲しい。そして、知識。これは本当に大事。ゆえに、未だに性教育をろくにせず、隠そう隠そうとする人間が多い事も問題だと思う。"
        },
        {
            "type": "感想",
            "name": "クスクス",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "キャプションから興味を持ち一気に読みましたが、丁寧で内容がよく伝わりました。良い記事を書いてくださってありがとうございます。"
        },
        {
            "type": "感想",
            "name": "りょう",
            "age": "20代",
            "gender": null,
            "date": "2022年4月17日",
            "content": "本当に、本当にこの人は強いひとだと思う。何度も言っていた通り、今回の件はこの人が強かったからこそ行えたこと。強いひともそうではない人も、老若男女皆が安心して暮らせる制度が必要なんだ。我々はそれを考えて、行動しなくてはいけないんだ。この人の必死に作ってくれたきっかけを無駄にしてはいけない。これ以上無駄にしてはいけない。もっと性暴力、率いては「個人の尊厳を踏みにじる行為」の酷さについての認知を広げ、一般常識レベルにしなくてはいけない。いじめやモラハラ、パワハラなんかもその例にあたるだろう。きっかけは性暴力についてだったが、そのどれにも繋がる根深い原因を、我々は許してはいけないと声高に叫ぶべきだろう。Twitterでもインスタでも知人に話すでも何でもいい。募金活動などでもいい。小さな一声でも、諦めずに大きな声になるまで許してはいけないと動くべきだろう。その一声として、この感想をここに綴る。"
        },
        {
            "type": "感想",
            "name": "ゆ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "ツイッターで当記事が話題になっていたのをきっかけに拝見させていただきました。そよかさんはきっと自分の気持ちをここまでの文章にするまで、とても長い時間かかったと思います。すごく格好良いなと思いました。私もそれほどまでではないものの、女であるがゆえに理不尽な目に遭わされたこともあります。たったそれだけのことだと思われることでも性被害は自分の尊厳や自信を失わさせる恐ろしいものだと思います。「認知の歪み」という言葉が記事内にも出てきましたが、本当にこれは根深い問題だと思います。私は漫画も好きだしR-18作品も好きです。だけど、これらの表現に影響を受けている男性たちがいることも決して大袈裟なことではないと思います。これらの作品をなくして欲しくはありません。ただ、これらに影響されて現実で実行してしまうような男性が出てこないようにするためにも性教育がもっと必要だと思います"
        },
        {
            "type": "質問",
            "name": "たなべ",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "身近な人が性被害に遭われた方が再び健康な生活を送ることに近づくために、周りの人々が取り組むべきことを教えていただければ幸いです。"
        },
        {
            "type": "感想",
            "name": "Heptapod",
            "age": null,
            "gender": null,
            "date": "2022年4月17日",
            "content": "発言を心から感謝します。そして記事としてリリースして頂き、ありがとうございます。これ以外の言葉が出ません。穏やかで健やかな時間が、一日の中で少しずつでも増えていきますように。"
        },
        {
            "type": "感想",
            "name": "A",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "ツイッターでシェアされているのを見かけて拝読しました。小さい娘がいるので身につまされました。私自身、数えるほどしか痴漢されたことはないのですが、数えるほど痴漢されているというのが外国と比べて日本の異常なところなのだなと感じました。この方は勇気があります。環境にめぐまれているというのはその通りだと思います。それを羨んだ意見も出ると思います。日本の悪いところですよね。自分なら？友達なら？ここまでできていないと思います。家族も、夫ですらここまで支えてくれるかは疑問です。犯人は他にも犯罪を犯しているはずだと思いました。本当の意味での反省がないのなら、終身刑でもいいくらいだと感じました。こういうの、国会でも取り上げてほしいです。いい世の中になってほしいです。"
        },
        {
            "type": "感想",
            "name": "さとみ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "私が新入社員だった30年前、コピーを使っていると通りすがりの男性社員にお尻を触られ、怒るのは幼い、笑って受け流すのが一人前の女性だと逆に諭されました。胸のサイズを聞かれ、恋人の有無を聞かれ、飲み会の席ではお酌するのが当たり前で時にはダンスの相手もさせられました。仕事をするために入った会社なのに、まるで人間として尊重されていなかったと今でも思います。段々とこうしたセクハラは問題と考えられるようになりつつありますが、男性側の感覚としてはうるさいことになるからやらない、という程度の認識しかないように思います。年頃の娘の独り暮らしに際して、エレベーターは他人がいるときは乗らないように、部屋の鍵を開けるときは近くに男性がいないか確認するようにと話すにつけ、女性というだけでこんなにも生きづらい世の中であることに悲しくなります。全年齢の男性への性教育、人権教育に力を入れて欲しいと感じています。"
        },
        {
            "type": "感想",
            "name": "七月",
            "age": "40代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "40代男性です。記事で一番ハッとさせられたのが、被害後に復職面談に行かれた際に痴漢に遭われた、という話です。そこじゃないだろう、とも思うのですが、ご本人が駄目押しされる位に性被害が日常的な一方で私自身は問題なく満員電車にも乗れる事実に改めて気付かされると共に、多分そうではない女性の友人や同僚の顔が浮かびました。しょうがない、で済ませてはいけない問題ですし、恵まれた私達がやるべき事も沢山あると感じます。記事を読んでいて心が痛むばかりでしたが、記者の方達は意義のあるお仕事をありがとうございます。最後に、そよかさんはご自身の被害を世に問う行動力と勇気を、ご自分の考えや気持ちを明確な言葉で伝える力を、そして、辛い状況でもご家族やパートナーを思いやる優しさをお持ちだと思います。これを全てできる人には普段なかなか出会えません。周りのサポートに恵まれ、一日も早く日常を取り戻される事を願っています"
        },
        {
            "type": "感想",
            "name": "ツカジ",
            "age": "60代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "本当に深刻ですね。どれほどのものか想像を超えますが体験や苦悩は伝わりました。加害者が何年拘留されていても本当の意味で厚生せず出所してくれば被害者としては脅威になりますね。被害にあわなければ進んでいたであろう人生を取り戻すことはいかに大変か、それも取り戻せるかどうか。本当に勇気ある発言に敬意を表します。"
        },
        {
            "type": "感想",
            "name": "きこ",
            "age": null,
            "gender": null,
            "date": "2022年4月17日",
            "content": "「強制性交等の被害に遭った人は、何らかの精神症状を来すのが通常であり、Aさんに発症したPTSDの症状は、強制性交等の被害に遭った人が通常被り得る程度のもので、強制性交等致傷罪は成立しない」弁護側のこの発言に大きな憤りを感じます。性被害にあった方が精神症状をきたすのが通常であれば、重罪に処してしかるべきではないか。弁護士は人権についてもっと勉強してほしいです。"
        },
        {
            "type": "感想",
            "name": "わたまさ",
            "age": "50代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "何故いつも女性ばかりがこのような被害に遭わなければならないのか全く理解できません。卑劣な加害者にましてや控訴する資格など必要ありません。こういう思想をもった人物は社会から徹底的に排除するべきだと私個人的には思っています。どうか被害に遭われた方には今は辛いと思いますがこれからは前を向いて明るい人生を送ってもらいたいと願っています。"
        },
        {
            "type": "感想",
            "name": "古い畑",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "読み進めるのがたいへん苦しく、かつ非常に意義のある記事でした。そよかさんのあらゆる判断、勇気、強靭な精神に敬意を払います。性暴力は前近代から続くおぞましい犯罪であるにもかかわらず、事件の性格上、明るみにされにくく、また明るみにされても単なる一悲劇（個別案件）として扱われてしまう場合がありました（今もあります）。事件とは直接的に関わりのない私でさえ、そよかさんの発言を繰り返し見ては、身が痛むような感覚を覚えます。「歪んだ認知の元に作られている社会」を構築しているのは、（意図的でないにせよ）他ならなぬ私でもあるからです。同時に、男性である私は生まれ持った身体の性質として暴力性・加害性を持っていることに改めて気付かされます。表面上の男女平等ではなく、言葉だけのジェンダー配慮ではなく、この国の政治や司法や教育の、根本の部分に、強い変化を生じさせなければならないと強くおもいました。"
        },
        {
            "type": "感想",
            "name": "あい",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "具体的な被害場面が載っているのですが、読める方は、性別問わず、自分のため周りの人のために読んでほしいと感じさせる陳述内容でした。私自身が受けてきた大小の性的暴力とそれによる自身の生活への影響をどこかで「よくあること」「仕方ないこと」と捉えていたということに気づかされました。それにしても、これだけ用意周到で、被害者の人生を狂わす犯罪なのに、訴えるのがここまで大変とは…。この裁判をきっかけに、性暴力に対する社会のあり方が変わることを願います。"
        },
        {
            "type": "感想",
            "name": "さつき",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "大学での学びがそよかさんを守り行動につなげたということに涙が出そうになりました。私は大学院生です。学び、知識を得ること、その大切さに胸が締め付けられました。真面目に勉強することが軽視されるような風潮のこの国で、正しく学ぶことの重要性がもっと伝わってほしいと本当に感じました。また、” 「私が負けなかった」その結果です。「私が強い人間だったから」ここに立っています。” という言葉、つよくて凛としていて、報われてほしいと思いました。学び、知識をつけ、女性がひとりの生身の人間として尊重され続ける世の中になってほしいと切に願います。"
        },
        {
            "type": "感想",
            "name": "20代学生",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "大学でジェンダーを学び、自分でもよく考えているつもりだったが、今回の文章で自分の理解の浅さを思い知らされた。実際に被害者の声を耳を傾けないと、この社会における歪みや、足りない部分が分かってこない。物凄くつらい部分もあるとは思いますが、言葉にしていただけたおかげで、自分のやるべきことが分かった気がします。ありがとうございました。"
        },
        {
            "type": "感想",
            "name": "匿名希望",
            "age": null,
            "gender": null,
            "date": "2022年4月17日",
            "content": "私は、性暴力の被害に遭ったことのない人間です。それでも、こちらのことばを拝見して、只々、酷いと、酷過ぎると、筆舌に尽くし難い気持ちになりました。性暴力のあまりの残酷さに何も申し上げることができず、沈黙しかできないことを悔しく感じております。一人の人間として生きる、たったそれだけのことがあまりにも難しい。そんな叫びのようにも聞こえました。でも、誰よりもお辛く、生々しい傷に苦しみ、恐怖に曝され続けているはずにも拘らず、勇気と覚悟を以って行動を起こされたそよかさんに深い敬意を覚えます。性犯罪の抑止の為に今の私ができることは、無知と無関心が自他を傷つけることを学び、正しい知識を求め、知ろうとすることや考えることだけかもしれません。この言葉が適切かどうか定かではありませんが、誤解を恐れず申し上げるのでしたら、性暴力について声を上げてくださってありがとうございますと、そうお伝えさせて頂きたく存じます。"
        },
        {
            "type": "感想",
            "name": "さーちゃんの母",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "この裁判の行方は結審するまで伝えて欲しいです。そして犯罪者が未成年で無いのなら実名を報道して欲しいです。芸能人だけが晒されて仕事を奪われるのはおかしい。きちんとした報道を望みます。"
        },
        {
            "type": "感想",
            "name": "mari",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "大変意義深い記事を、ありがとうございました。この女性の被害は、女性である私が子供の頃から、そして中年となった今でも、ずっと恐れ、脅かし続けられているものです。この非人道的な犯罪に対し、知性と勇気をもって対応されていることが伝わり、非常に感銘を受けています。心からの尊敬とともに、この女性に連帯します。この\"ことば\"の全文を公開いただいたことに感謝します。どうか加害者の男性に然るべき罰と処遇がされますように。被害者の女性が、ご自身の素晴らしい資質と能力を活かし、幸せにあふれた未来を歩まれますように。"
        },
        {
            "type": "感想",
            "name": "mintbee",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "被害女性の方が裁判で語られた言葉を拝見いたしました。拝見している最中、今、自分がいる世界で何ができるのだろうと絶望感に苛まされました。幼い時、性暴力に遭った経験があります。恐怖に震えて帰宅した際、父に言われた言葉「犬に噛まれたと思って諦めろ」を30年以上経った今も覚えています。。ああ。この先もずっと、これは続くのだ。と朧げながら意識しました。一刻も早く、全ての方のお気持ちが、被害に遭われた男性・女性、ご家族、全ての方へ寄り添う社会となるよう、願って止みません。"
        },
        {
            "type": "感想",
            "name": "あっとみ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "私は以前から性暴力のことについてある程度は知識を持っていると思っていましたが、この記事を読んで、そんなことは全く無く、性暴力の実態も今の社会の現状についても何もわかっていないんだと痛感しました。私は女性で学生で、他人事だとはとても考えられませんでしたし、他人事だと考えることはあってはならないと強く感じました。これから私もジェンダーについく勉強し、自分が社会のために何ができるかを深く考えていきたいと思います。"
        },
        {
            "type": "感想",
            "name": "まんだら",
            "age": "60代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "Twitterで知りました　彼女の言葉は重いです。勇敢です。私も小学校の時に同性の若者についていってしまい、脅されて嫌な目に有った事あります。今の年になっても影響は残っています。"
        },
        {
            "type": "提言",
            "name": "考えるアシ",
            "age": "40代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "私も家族に虐待された経験や会社でパワハラされた事がありこの社会は弱者に厳しいなと感じています。共感してくれる友人もいるが世間の人には考えが甘いとか悪い事は考えるな等やった人に対しては何もしない社会です。学校でもイジメが問題になるが大人の社会がこれなので子供にも厳しい。理解ある大人も少ない。国として人を大事にしてないので政治の問題からだと思う。こういう被害を起こさない事が前提だが対策もまだ不十分だと思う。政治家は本当にこういう問題も進めてほしい。"
        },
        {
            "type": "体験談",
            "name": "しの",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "性暴力の範囲に含まれないかもしれませんが以前私が受けて疑問に思ったことです。私はいわゆるMtFです。女性として生活しており誰にも知られていなかったのですが、ある日、以前働いていた職場に警察の手入れがありました。その時に警察官は「以前こういう人が働いていただろう？あいつは実は男だ」とその場にいた全員に言いふらしたそうです。その後何人もの知人から「警察がこう言ってたけど本当か？」とからかい半分で聞かれました。世の中には私のような人間を「女だと思ったのに騙しやがって」と怒り狂う人、攻撃する人、バレた瞬間オカマは嫌いだと言って一方的にクビにする経営者などもいます。納得出来ず弁護士に相談しましたが、人の口に戸は立てられないからと話も聞いて貰えず、警察は捜査ために必要な事だと言っていましたが私の性別が捜査に必要な事だとはとても思えません。規制も罰則もないそうです。"
        },
        {
            "type": "感想",
            "name": "おさしみ",
            "age": "20代",
            "gender": null,
            "date": "2022年4月17日",
            "content": "この記事を読むことができて良かったです。今の社会に対して、自分ができることは何なのか考えたいと強く思いました。"
        },
        {
            "type": "感想",
            "name": "ケイ",
            "age": null,
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "そのかさんの力に感動します。その力は知識と支援によってもたらされました。この力を削ぐことのないよう、社会の変化を促す判決を望みます。"
        },
        {
            "type": "感想",
            "name": "おじさん",
            "age": "50代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "性暴力を受けたこの女性の一文字、一文字がわたしの胸に届き共感できます。そして怒りの感情、被害にあってから立ちあがるまでの恐怖感とか屈辱感がとても理解できます。頑張ったね、あなたの勇気は尊敬できます、まだ、若いのに、心細かったり、怖かったりしたでしょう。大切な日常生活の時間もその為に奪われてしまいましたね、かわいそうに。。でも、まだ、若いから、必ず、この辛い時間もあなたの勇気と素敵な家族とともに乗りこえていけるものと信じていますし、未来であなたが明るい青い空のもと明るい太陽の日射しのなかでくったくなく笑っている姿が想像できます。被害者の気持ち。心に受けた傷を想像出来ない人間があまりに多い。加害者は保身の為に謝罪はしますが、罪に真摯に向き合う事はむずかしいと思います。それができれば、最初からそんな事件は起こさないと考えます。涙がこみ上げてきました。気がついたらコメントしてました。"
        },
        {
            "type": "感想",
            "name": "ysny",
            "age": "60代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "本当に強くてしっかりされていて、勇気のある方の極めて辛い体験を紹介してくださって、本当にありがとうございました。この方が大学でジェンダーについて学んでいたことが本当に役にたったと思いますし、そうであれば、大学でなくとも幅広い場でジェンダーについて学ぶ機会を多くの人が得られるようにしていくことが重要と感じました。特に若い時にそういう機会があることに大きな意義があると感じます。中学、高校でもあってもいいのではないでしょうか。この方がおっしゃった中で、「社会構造を変える一歩として、メッセージとして、ここで正当な判決を出してください。過去の判例に従うのみで事務的な判断をするのならば、これからも加害者を許し続ける、性暴力をしょうがないこととして見逃し続ける社会を選択するということだと考えます。」の部分に特に共感しました。素晴らしいサイトを立ち上げられたことにも感嘆しました。"
        },
        {
            "type": "感想",
            "name": "PM",
            "age": null,
            "gender": null,
            "date": "2022年4月17日",
            "content": "素晴らしい記事だと思いました。チープな表現でしか言い表せないことが心から悔やまれます。大半の人間がこの訴えを、叫びを、意志を、行動を、知らないままでいることが悲しいと思いました。私は運良くこの記事を読めたことを、そよかさんの戦いを目にできて嬉しいと思いました。私は日本人ですけれど文章が上手くありません。このような稚拙な文章でしか表せません。傍観者でしかいれないと思ってしまう。それが本当に悲しいけれど、あなたを、そよかさんを、その周りの人々を応援していると伝わってほしいです。その輪に加われたらと思っていることが伝わってほしいです。とても良い記事だと思いました。ありがとうございました。"
        },
        {
            "type": "感想",
            "name": "くる",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "御自身が受けた加害に対して、ここまで徹底的に向き合うのは本当に難しいし、強靭な精神力を要することだと思います。そよかさんが仰られるとおり、被害者全員が出来ることではありませんし、出来なくて当然でもあると思います。なぜ、被害者がここまで頑張らなければいけない社会なのだろうと強く思います。性暴力を軽く見ることは新たな加害者を増やし続ける行為だと思います。私たち一人一人がそれを肝に銘じなければならないと感じます。"
        },
        {
            "type": "感想",
            "name": "ケイヒ",
            "age": "50代",
            "gender": null,
            "date": "2022年4月17日",
            "content": "そよかさんの訴えを全文掲載してくださってありがとうございます。たいへん感銘を受けました。性暴力に関する社会の認知のゆがみ、制度のゆがみが正されるよう、できることをしていきたいと思います。"
        },
        {
            "type": "感想",
            "name": "ゆら",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "この方の言葉でなんとか世の中が、それよりも前に司法と制度が変わってほしい。立場が違えば、事実の重さが変わる、変えても良いと思われることがあるなら本当の法治国家と言えない。"
        },
        {
            "type": "感想",
            "name": "はむ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "まだ私は性被害にあったことはないけれど、このような事件が相次いでいること軽視されていることにずっと怒りを覚えていました。この記事を見つけ更にその気持ちが増したと同時に、より残酷さや知識理解を深めることがまだまだ必要だと確信できて良かったです。辛い時間を振り返り言葉にすることは本当に勇気がないと出来ないと思います。私はこの1人の女性が声をあげてくれたおかげで心が大きく動きました。その中で裁判で語るという大きな決断をしてくれてありがとうございます。上手く言葉にして伝えることは出来なかったけれど、改めて被害者が1人でも多く救われるような、加害者が適当な判決と刑を正しく受けるような、こんな事件が二度と無くなるような世の中になることを強く願っています。"
        },
        {
            "type": "提言",
            "name": "朝比奈",
            "age": "40代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "被害者の語った意見陳述を読み、胸が詰まりました。字面ではなく、もし実際に法定で被害者の声を聞いていたら如何ほどのものだっただろうかと思います。私自身、約20年前の学生時代に大学でジェンダー論を学びましたが、当時はまだ学問の場だけのものでした。しかし最近では形はどうあれ一般的な話題にも登るようになり、社会の認知もある程度は進んでいると漠然と思っていましたが、今回こうした事件の記事を目の当たりにするとまだ上辺だけなのではないか思わされてしまいます。今回この記事はSNSでトレンドとなったことで偶然たどり着きました。大多数がネットで情報を得ていますが、TV媒体を見ている方もまだ割合としては多いでしょう。これをネット上の記事を読む世代だけに留めず、クローズアップ現代のような番組でも取り扱ってほしい。そして加害者に然るべき罪が確定するまでを追って報道を続けてほしい、そう願っています。"
        },
        {
            "type": "体験談",
            "name": "たすけて",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "全部自分が悪いと思うしかなくなり、何のバタなのだろうかと毎日思うしかない。弱いからだと、自分の日頃の行いが悪いからなのかと、家族にも友人にも理解されず、同様の体験をしてないからわかってもらえないのなら、こんな悲惨な体験をしない方がいいに決まってるんだから、理解されないのも仕方ないと。そう思うように。人間という恐ろしい言動をする生き物と同様の形をして生きている自分が耐え難く、死ぬことばかり考えて生きてしまっている。知識、人間関係、精神の強さ弱さ、勇気、記憶、自己肯定感、、、、、何もかもたまたまあった現実、たまたまあったのが私だったから乗り越えられないんだと、この世界は教えてくれました。被害にあわない方法も知らないし、たまたま受けた現実の乗り越え方なんて分からないから、心を殺しながら肉体的にも殺して欲しいと願うだけです。"
        },
        {
            "type": "感想",
            "name": "やまたに",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "こんなに心動かされ、考えさせられる内容の投稿は初めてでした。そよかさんがされた行動は本当に素晴らしく、また自分の認知も甘かったと強く実感しました。また、そよかさんの社会のあり方についてや最後の著者のコメントにも強く共感し、少しでも男女の隔たりが少なくなるような取り組みを支持していきたいと思います。そよかさんありがとうございました。"
        },
        {
            "type": "体験談",
            "name": "猫たん",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "私も通勤時代、毎朝の様に痴漢に遭ってました。若かったので世の中の男って、こんなものなんだと自分に言い聞かせてました。東京駅の通路でも新幹線の時間ギリギリで走ってました。片方の乳房を男にむんずとつかまれ、痛い想いもしました。何れだけの男達かは、人数も憶えていません。世の女性達は被害はどうなのって思ってました。彼女に比べれば軽い被害だろうと、思われましょうが、痴漢行為も女性の尊厳を奪居ます。今の戦争の女性達も強姦されてから殺されています。哀しい現実をテレビ、新聞等が発信しています。私は言いたい、先ずは子供時代の性への目覚めの時代から、男の子をお持ちの両親からの教えをお願いしたいです。"
        },
        {
            "type": "感想",
            "name": "アラ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "このことばを読み、心が震えるとはこういう事を言うのだろうと知りました。あまりにも衝撃的な内容で手足が麻痺するかのような感覚に陥りました。"
        },
        {
            "type": "感想",
            "name": "ゆ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "本当にそう思います。バックグランドが恵まれていた事を当たり前と思わないで欲しい。。金銭的弱者であったらこれは示談で済んでいたのかな、とそう思うと本当に辛くなりました。被害者はもちろん、その周りのひと、今まで一生懸命に生きてきた人生を土足で踏み荒らし断つ事、その後も続く苦痛や恐怖は表現として正しいか分かりませんが殺人未遂やストーカーなどに近いのかな…(ストーカーも命の危険とプライバシーを侵害してくる)と、感じました。命の危機を感じた、脅迫、自分の情報を知られている。自分も常々思っていましたが、被告人への刑期が短すぎるうえに被害者へのアフターケア、守る体制がなさすぎます。本当に優しく、勇気のある行動には涙しました。自分も勇気をもらい、本当に感謝しています。"
        },
        {
            "type": "感想",
            "name": "ある",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "そよかさんの強さと、ジェンダー教育に拍手を。心から応援します。そよかさんに出来る限り元気でいてほしいと、想うひとがここに一人はいるとしてって欲しくてコメントしました。そよかさん、傷を軽視するわけでは決してないけれど、あなたの人格は何ひとつ卑劣な加害者に奪われてなんていません。そよかさんは、そよかさんです。"
        },
        {
            "type": "感想",
            "name": "タナベ",
            "age": "30代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "窃盗なら盗んだものを返せば元通りになるけど、絶対に取り返しのつかないことをしてしまった時には償いなど存在しないのではないかと考えさせられました。懲役を課せられる点では「罪」に変わりないけど、その本質は全く違います。そういった意味で、懲役10年でも短すぎると私は思いました。加害者側が主張する5年6ヶ月などは本当に本当に論外だと思います。"
        },
        {
            "type": "感想",
            "name": "MM",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "手記の掲載を許可してくださったご本人と、取材をしてくださったご担当者さま、掲載してくださるNHKの関係部者の皆様に心から感謝申し上げます。あまりに辛い内容と、冷静にまとめて下さった内容もその両方が心に迫ります。私も女性として、いつも社会を変えなければと感じてきましたが、改めてその思いをしっかりと刻み込みました。ありがとうございます。御礼申し上げます。"
        },
        {
            "type": "感想",
            "name": "fumiko",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "本当に大切なことを伝えてくれる記事でした。そよかさんに感謝します。たくさんの人に読んでほしい。私自身フラワーデモに参加して何人もの性暴力被害者のスピーチを聴き、世界を見る目が変わりました。性暴力の根本にある性差別が女性を死に追いやることも思い知りました。自分自身の過去の苦しい体験が、性被害であったことも認識しました。この記事を読んで、フラワーデモに参加したときと同じ感覚を覚えました。被害の体験がなくても、今の世界の暴力性を認識できないでいる人でも、読めばきっと変わることができるのではと期待します。ありがとうございました。"
        },
        {
            "type": "体験談",
            "name": "いる。",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "私は友人の彼氏から受けました。友人が入浴中に襲われ、深夜寝静まった頃にも襲われました。｢声を出したら殺す｣そう言いながら行為をされました。行為が終わり相手も寝静まった隙に服を着て友人の家を出ました。家を出て直ぐに逃げながら警察に通報しました。警察からは｢抵抗できただろ｣や｢なんで受け入れちゃったの？｣と…否定しても｢抵抗しなかった私が悪い｣と相手の罪を私に擦り付けました。そのまま、会社の先輩が警察署まで迎えに来てくれて病院に駆け込み医師に事情を説明すると先生は親身になってくれてアフターピルを貰いました。その後、女性刑事さんから時々連絡が来て体調など気にかけてくれました。犯人は逮捕され、友人も謝罪して絶縁しました。担当してくれた女性刑事さんも過去に性暴力の被害に遭ったと話を聞きました。そよかさんのような味方いて安心しました。"
        },
        {
            "type": "提言",
            "name": "Bonb",
            "age": "60代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "性的被害を受けた時に、それに対する知識がいかに大切かを思いました。もし、知識の無い女性であったら、一生PTSDや鬱や自己否定に囚われて苦しんだ事と思います。実際のところ自己肯定感が持てず意識的に自分を虐待する恋人を選んだり売春をしたり風俗で働く人が多いと聞きます。私は男性ですから無論想像する時はあります。何が実行するかしないかを分けるのでしょうか？男性も女性もフリーズしてしまい、抵抗等出来ないそうです。殺されないで早く済んで欲しいと、思うそうです。ですから裁判で加害者の量刑を決める時、被害者の、抗拒不能と言う観点を無くし、被害者を一人の人間として扱って尊重するべきだと思います。"
        },
        {
            "type": "感想",
            "name": "あか",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "加害者は一体どういう心理で控訴したのか、全く理解できない。本当に反省を全くしていないことだけは、はっきり分かる。弁護側の意見も聞きたい。納得できる答えは確実にないだろうけど。"
        },
        {
            "type": "感想",
            "name": "さな",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "自身の感情や考えを他者に伝えるために整理して鮮明に伝えてくださった勇気と、その考えを育まれたそよかさんの努力を思って胸がいっぱいになりました。事件のことをこれほど鮮明に語ることは、想像もできないほどの苦痛を伴ったかと思います。それでも話すことを選んでくれたことに感謝します。以前から不信感を感じていた性暴力に関する日本の社会構造や司法に対して、心から賛同したい内容で、私の考えは極端なものではなかったのだと安心感も覚えました。窃盗や暴行の被害者に対して与えられている人権が、性暴力になった途端なぜ失われているのかが不思議でした。そよかさんの発言や活動がこれからの日本のシステムや認識を変化させる機会になるのではないかと感じるほどの力強さを感じます。そよかさんの発言から、もし自分が同じような被害に遭った場合にどのような行動をとるべきなのか学べました。ありがとうございました。"
        },
        {
            "type": "感想",
            "name": "グラジオラス",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "読んでいて涙が出ました。被害にあったがゆえにいろいろ感じたり考えたりをさせられる状況に置かれ、そこからの回復のためにも自分自身のケアや加害者に対してどのように対応していくのかなどを同時進行で取り組んでいかなければならないつらさなどがあったことと思います。私は性暴力被害ではありませんが、不妊治療もしていたのに夫に職場の女性と不倫をされたことがあります。自分の経験と重なるところもあり、後半は特に共感が止まりませんでした。被害者の方がむしろ加害者のおかした罪やその後に対して思いを馳せるような、相手を思うような姿勢を取るのに対して、加害者はそれを踏みにじるようなことを平気でするのですよね。すぐに二人とも不倫を認め、約束をするもすぐ反故にされ、何度も裏切りが続いて人間不信、自己肯定感を低められ否定された感覚、回復に余計時間を取られました。被害に合う前の自分に戻れないのがつらいです。重刑に！"
        },
        {
            "type": "感想",
            "name": "エイチ",
            "age": null,
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "被害者からすると、たとえ懲役が何年だろうが、出てきてしまう。そんな恐怖がつきまとう。裁判で争った内容以上の事が消えずに被害者に負担として残ってしまう。社会から犯罪は無くならないかもしれない。しかし、せめて再犯を無くさないのだろうか？"
        },
        {
            "type": "感想",
            "name": "園谷　智",
            "age": "60代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "被害者で、法廷で証言に立った そよかさん(仮名)の勇気に心から敬意を表します。そよかさんの発言の中で、特に戦時下の陳述は ウクライナで 侵略者による性的恥辱行為が平然と行われている現在、襟を正して拝聴すべき言葉だと思います。性暴力は「兵器」です。性暴力が、戦争で戦略的に使われるものだとご存じでしょうか？なぜ戦争で使われるのか、それは「性暴力が、敵の民族をただ虐殺する以上に、民族としての尊厳の部分から深く傷つけ、すべてを奪い支配することのできる手段だからです。そよかさんの この勇気ある行動が 今後の日本人全員の意識を変革していくための最初の一石となることを祈念してやみません!!"
        },
        {
            "type": "感想",
            "name": "もふもふ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "読みました。この女性が怒っているのば、単に被害を受けたことに対することじゃなくて、被害者の人権や女性の性を軽んじる、今の日本社会や法律、日本人のあまりにも低い認識について怒っているのだと理解しました。この人が被害について訴えられたのは、相応の性暴力についての知識を持っていたからであって、それも大変な苦労をされています。普通の人は訴えることはできず泣き寝入りが一般的。ということは、性暴力は、やったもの勝ちが今の日本社会だと思う。やったものがちを当たり前とする、法律、政治、社会、人々の認識について怒っているのです。私はヤフコメが好きなので投稿することがあるのですが、「強姦した男性の局部を切り取る刑罰をつくるべき」という投稿に、思いの外、ハートがついて、今が間違っていると考える人が多いことを知りました。これから、変えていかなければならない課題だと思う。"
        },
        {
            "type": "感想",
            "name": "かたくら",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "ペンは剣より強し。今日、女性の社会的地位向上を謳う活動家はごまんといますが、多くはペンを剣に変えて誰かを攻撃するように言論を振り翳す人です。それはただの自己満足、殴り合い、なんの解決にもなりません。そよかさんが訴えている「真に寄り添い護ってくれる」人や制度や社会が必要だと思いました。"
        },
        {
            "type": "感想",
            "name": "日",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "社会への意識が変わった。法に反することだけが、罪ではない。"
        },
        {
            "type": "感想",
            "name": "TYM",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "とても重い思いで読み終わりました。少しずつでも社会が、人びとの考えが、制度が変わっていくことを願うだけです。"
        },
        {
            "type": "感想",
            "name": "leo",
            "age": null,
            "gender": null,
            "date": "2022年4月17日",
            "content": "言葉にしてくださったそよかさん、取材してくださった村山世奈さんと飛田陽子さんに感謝します。この言葉の背後に存在する言葉にできない多くの人たちの苦悩を思うと、怒りもあり、悲しみも感じ、そして何もできない自分の無力さに途方に暮れます。被害者が声をあげやすくなるような司法制度、被害者の将来に向けての救済制度、加害や再犯を予防するための教育と社会制度等々、どれもが不備な中で何をどのように急ぐべきなのでしょうか。そもそも暗数が多すぎて、正確な実態さえつかめない性犯罪なので、実態を知ることが大切であると思います。まずは、そよかさんの裁判が早期に解決することを祈りながら、今後も性犯罪について考え続けたいと思います。海外で行われている被害者救済制度や犯罪防止のための試み等あれば、今後記事にしていただけたら、ありがたいです。"
        },
        {
            "type": "感想",
            "name": "ゆき",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "そよかさんの記事を読んで、涙が止まりませんでした。あなたは本当に強いです。この記事を一人でも多くの人に読んで欲しい。性教育は人権教育。私も中学校の養護教諭として、性暴力の被害者も加害者も出さないために、人生をかけて子どもたちに伝えていきたいと思いました。そよかさんの思い、しっかりと心に届きました。私もバトンを繋げていきます。声をあげてくださって、記事にしてくださってありがとうございます。"
        },
        {
            "type": "感想",
            "name": "ぎみ",
            "age": null,
            "gender": null,
            "date": "2022年4月17日",
            "content": "そよかさんの法廷での発言をそのまま書き起こしたという記事の一文字一文字が、そよかさんが発した一音一音として心に響きました。衝立ごしで加害者は法的に拘束されてるとはいえ、どれだけの恐怖と怒り、苦悩がそよかさんの中でせめぎ合っていたか私には想像もつきません。それでも感情的にならず、ジェンダー研究で培った知識と理不尽な実体験を理性で擦り合わせたそよかさんには、ひたすら頭が下がる想いです。性被害は女性という性別に関わらず起こる理不尽である事は知識として認識しています。ですが、被害に合われた方々の胸の内は、どれだけ努力しても容易くは計り知れません。それでも、私のような人間でも認識を磨いていけば、そよかさんのように被害に合われた方に対し、良かれと思ってとった言動で傷付ける事も、腫物や厄介者扱いする愚行を犯さずに済む事があるのだと信じていきたい。そよかさん、あなたは強く素晴らしい人です。"
        },
        {
            "type": "感想",
            "name": "こーが",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "そよかさんの意見陳述を全文掲載してくださりありがとうございます。これは広く読まれるべきだと思いました。そよかさん、私には何もできないけれど、あなたの味方です。"
        },
        {
            "type": "感想",
            "name": "晴れた日の",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "とても強い女性の言葉に、きちんと一人一人がこの性暴力の問題に向き合い、学び、解決していかなければならないと改めて思いました。男女問わず自分には関係ないと思っている人はたくさんいると思います。私は学生の頃、当時付き合っていた男性に日常的に暴力・暴言を受けており、したくないことを無理強いさせられる性暴力にあっていました。あんまり知識がなかった故に「我慢しなければならない」と考えてしまい、誰にも助けを求められませんでした。状況は違えど、いつ人が「人としての尊厳」を奪われてしまうか分かりません。その時になってから解決しようとしても、即席で得た情報だけでは解決できないことの方が多いです。だからこそ、多くの人にこの記事を読んでもらい、それをきっかけに性教育や性暴力の惨さについて考えてもらいたいと思いました。私もあの日からきちんと性教育について学び始めています。"
        },
        {
            "type": "感想",
            "name": "no",
            "age": null,
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "被害者の方の全文読ませていただき涙が止まりませんでした。私はもういい年の大人ですが、小学生の頃近所のおじさんに来ていたワンピースの胸元を引っ張られ上から覗かれニヤニヤと笑われたこと、今でも覚えています。しばらく大人の男性には不信感しかなかったことも。今回のこのような事件を勇気を持って発信された被害者の方には頭が下がる思いで、ここに至るまで、そしておそらく現在もどれ程の思いを抱えていらっしゃるかと胸が苦しくなります。またご家族ご友人様もどれ程の思いかと。本文に出ていた認知の歪み、性暴力はそれに尽きると感じます。合意の上での性行為でもそれによって支配をしようとしてくる人はいて、性暴力とはっきり断罪しきれないことでも、そういった行為が相手の尊厳を傷つけているということをしっかりと教育、議論していくべきだと思いました。"
        },
        {
            "type": "感想",
            "name": "ことこと",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "読みながら、涙がこぼれました。被害者の方の頑張りがなければこの加害者は確実に犯罪を繰り返していたかと思います。私自身が被害者ではありませんが、この手の話題がのぼった時、男性の方が捕まっても、癖が治る事はないからなーと軽く言うのを聞きゾッとしたのを覚えています。一度覚えた快楽は忘れられないのですかね？実際再犯率も高いかと思います。女性にとってはそんな軽く流せる話ではないので認識が大きく違うんだなと感じました。被害を個人で予防するというのは非常に難しい事だと思います。夜女性が1人で歩いても安全に帰れる世の中になるよう願っています。被害者の方はとても聡明な方なので、すでに一歩進まれているようですが、同じ被害に遭われた方の心によりそい、お持ちの知識を広く伝える事で沢山の人を救える新しいキャリアを生み出せる素敵な女性になられると思います。自分なりの幸せゆっくり探してくださいね。"
        },
        {
            "type": "感想",
            "name": "そら",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "本当に悲しく、想像するだけでも苦しくて涙が出ます。いくら理不尽でも自分の力、周りの力を諦めず進んでいったその強さ、知性に頭が下がる思いです。でも、被害者がここまでしなければならない現状が異常で怒りが湧くし、それを改めて知って自分の生きる活力が奪われていくのを感じます。どうか、被害者ではなくそよかさんの人生にこれから光がありますように。私も大学に行きたいだけなのに痴漢にあって、学生や先生に女だからと舐めたこと言われて泣いて帰る日があるけれど、いつかその人達の認知の歪みが治りますように。自分の人生にも社会にも絶望するけれど、生きている間は諦めずにできるだけの事はしようと思いました。悲しいし腹が立つし悔しいけど、この記事が読めて良かったです。"
        },
        {
            "type": "感想",
            "name": "そ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "被害者が見えない非常に重い傷を負うことに対して、加害者に罪に見合う刑罰が課されていない。多くは被害届さえ出されていない性犯罪が存在すると推測される。今回の被害者の方のお話での気付きは、被害者の事件後の必死の負傷回復への奮闘が加害者の利益と勘違いされてはいけないということだった。受けた傷は治ることなく一生深く心に残る。性犯罪についての社会的議論が必要だ。"
        },
        {
            "type": "体験談",
            "name": "ゆず",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "めんどくさいな。俺がいる時間に来るなよって思ってるのは当時の私でもすぐにわかった。しかも、「「最後」までしてないんでしょ？よかったじゃない。あなたは「軽い方」ですよ」って言葉を吐かれた。「軽い」ってなに？被害にあって交番に行って警官に現場検証で絡みつかれ、それを写真に撮られ傘をさしている人が恐くてビクつく人間になってしまったことが「軽い」とはなんだ？指紋も全部の指とって「被害届」を書いたことのどこが「軽い」のか。世の中そんな認識だと思う。「最後」までされなかったら「幸運」「軽い」。だって私の母でさえそう思っているのだから、他人なんてもっとそうだと思う。今でも恐くなるなんて母もあの時の警官も思っていない。むしろ忘れてる。被害にあってからもう10年以上経過している現在も私は被害の記憶が薄れることはない。警官が発した言葉によって焼き付いてしまった。"
        },
        {
            "type": "体験談",
            "name": "ゆず",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "い。警官も私が無表情のまま淡々と答えていたから「たいした被害ではない」と思ったのだろう。笑ったんだもの。「被害届出す為に現場検証に行く」のだって強制だった。雨弱まったし今のうちに行こ！みたいな。現場に着くと私の顔色が変わったはずだ。途端に震えだし辺りを警戒するようにキョロキョロとして、常に背後を気にしたから。それでも警官は私の背後に立った。恐かった。背後から「大丈夫だよ」って肩を掴まれた時は特に。それでも警官はへらへらと笑いながら現場検証で写真を撮っていく。写真を撮るの？ずっと残るの？それも恐怖を覚えた。きっと他人ごとのように感じていたのに、途端に自身のことと認識しだしたのだと思う。被害届を出した後、警察からは一度も連絡はない。犯人も捕まってない。そもそも捜査なんてしていない。「よくあること」だと思っているのは明白だ。ああ、そんなこと？雨降ってきたのに現場検証行かなきゃじゃん。"
        },
        {
            "type": "体験談",
            "name": "ゆず",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "時、私は何も感じなくなったから。被害にあっていた時も何も感じなかったけれど、警官が同じことをしている、と、とうとう何かが切れたんだと思う。当時高校生だった私は1人ではないので引越しすることも出来ず、転校も出来ず、周りの人には言えなかった。今となってはどうでもいいことだけれど。当時、母親と交番へ行く頃に雨が降り始めた。傘をさす人が増え、恐怖を覚えた。今すれ違ったのは誰だ。近づいてくるとビクッと体を震わせると母は大丈夫だと言った。何が大丈夫なものか。あなたは顔も知らないくせに。例え似顔絵を作って見せても、私のこの恐怖がわかるわけがない。記事とは違い、私の母は泣き崩れたり私を過度な心配はしなかった。ただとりあえず交番へ行こうと言って連れて行っただけ。私が泣かなかったからだと思う。私は泣かなかったんじゃない。泣けなかった。自分のことなのに自分のことじゃないように感じているのだから泣けるわけがな"
        },
        {
            "type": "感想",
            "name": "mrx",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "裁判傍聴が趣味で、以前からわいせつ被害者などの意見陳述を法廷で聞いてきました。その中で、「何をされるか分からず、羞恥心が奪われ尊厳がなくなった」「周りに相談しても呆れられると思った」「とても周りに相談できず、ショックだった」など相談できない辛さが感じ取れました。加害者がはぐらかしたりのらりくらりすると中々立件できないものもあります。ですのでカウンセラーや心療内科と連携しすぐに通報できるシステムや、相談窓口の周知が必要だと思いました。"
        },
        {
            "type": "体験談",
            "name": "ゆずき",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "記事を見て「あの時」を思い出す。これもまた加害なんだ。何年経ったって思い出す。知識のなかった私はあの時すぐに警察に行ったけれど、警官は笑った。あの警官の笑った顔が気持ち悪かった。現場検証にそのまま連れて行かれどうやって抱きつかれたか、警官が私に絡みついた時、なんで私はまた同じことをされないといけないのかと思った。警官は男だった。触らないような配慮もなかった。あの時着ていた制服のまま、数時間で同じ場所に立たされる恐怖。犯人が見ているのではないか、という恐怖。制服というのは所属だ。調べればすぐにわかる。普通の紺色とかじゃなくちょっと目立つ制服だったし。実はあの時言えなかったことがある。右足と左足、警官にこう？と聞かれて頷きましたが、絡みついた足は逆でした。右手と右足なわけがない。拘束としては右手と左足の方が効率がいい。しかし何年経っても言えなかった。現場検証とは言え警官が下半身を押し付けてきた"
        },
        {
            "type": "感想",
            "name": "きよこ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "そよかさんの記事を読みました。本当に残念なことですが、日本では性犯罪は軽く扱われがちですよね。たくさん起きているのも本当に悲しいことです。この記事の中にも、加害者男性の名前は出てきませんでした。30代の犯人なのに、何か隠す必要あります？反省も償いも本当に加害者の為のものですよね。被害者は何もしてくれないなんて間違っています。せめて、罪と向き合ってほしいという気持ち、すごくわかります。被害者が報復したら、新しい犯罪になってしまうなら、法でしっかり裁いてほしいです。日本社会は男性には本当に甘いです。性犯罪に限らず、犯罪者はほとんど男性。被害者はほとんど女性です。せめて、性犯罪者は痴漢もセクハラもすべて去勢すべきと思います。被害女性はそれくらいすべてを失います。性犯罪者は他の犯罪より再犯率も高いですし、去勢してあげたほうが、余計な性欲も削り取られて人間として真っ当に生きられると思います。"
        },
        {
            "type": "体験談",
            "name": "雅緒",
            "age": "50代",
            "gender": null,
            "date": "2022年4月17日",
            "content": "僕は子供の頃に同姓の大人から性的な被害にあいました。その時のトラウマで今でも女性と性的な関係が出来ないのです。生き方までも変えてしまう一生残る傷性被害の話を聞く度に、絶対に許せすことは出来ないという気持ちが湧き上がってきます。"
        },
        {
            "type": "感想",
            "name": "サッコかあさん",
            "age": null,
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "子ども達の性的虐待に多く関わってきました。それは父親からのものもあります。日本は人間の尊厳を学ぶ機会が本当に乏しいからでしょうか？そのために幼児期からの性教育も必要ですし、あふれている性の商品化への規制も必要です！今回の事は性被害を見つめ直す良い事例になりどうすべきかの指標になります！彼女の勇気に感謝します。そして多くの人に考えて欲しい。幼児期から性教育を通して人間の尊厳を見つめて思いやりのある支え会う社会になりますように！"
        },
        {
            "type": "感想",
            "name": "みたらし",
            "age": "30代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "日常から大変な影響を受けているのに、このような文章と行動を起こせた被害者の方が素晴らしいと感じました。当方30代男性です。性暴力やトラウマについて、たびたび周りにそういった経験がある方がおり話をきくと気持ちでは理解したいと思っています。しかし実際は男性ゆえ被害にあうことがなかなか無い。知らず知らずで軽視した事を言ってしまうだろうと思っていたので非常に勉強になりました。"
        },
        {
            "type": "感想",
            "name": "ひまり",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "涙が出ました。私はジェンダー知識は豊富ではありませんが、日頃からあらゆる社会生活が男性中心であること、男性が日常の中で、女性を前にしながら強姦しても良いくらい性欲がある、とか女性を買う、などの発言を耳にし、心底呆れたことがあります。性の対象としての歪み、認知は根底にあり、覆すことは難しい、諦めの中にあるといっても良いと思います。この加害者への判決がきちんと下ることにより、少しでも被害に合う女性が減ってくれることを心から祈ります。ただ、男性は訴えられたら長く刑務所にいなきゃならない犯罪になるからやめようと、根本は変わらないということにならないよう、この環境、社会、教育から変えていかなければならない。そう思います。"
        },
        {
            "type": "感想",
            "name": "いし",
            "age": null,
            "gender": null,
            "date": "2022年4月17日",
            "content": "Twitterでこの記事のことを知りました。この記事を読めて良かったと心から思います。この記事に関わっている方、それを広めてくださった方に感謝します。"
        },
        {
            "type": "感想",
            "name": "たまこ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "まず、そよかさんの勇気と強さ、そして曲げずに向き合う姿勢に敬意を表します。同じ女性として彼女が語ってくれたことに、素直にありがとうという気持ちです。これまでに私が・私たちが社会をあるべき姿に近づけてあげられなくてごめんね。あんなことをあなたに言わせなくてはならない世の中にしてごめんね。そよかさんの立ち上げたサイトTHYMEにも目を通しました。私自身、性暴力被害を恐れるばかりで声を上げたり、考えたりするようになったのは最近のことです。これからも性暴力被害者支援について、性暴力というものを正しく理解するひとつとして参考にさせていただきます。最後に、私も親なのでお母様の心痛いかばかりかと考えると涙が出ます。加害者の方にはそこまでの想像力を持って生きてほしいと願います。"
        },
        {
            "type": "感想",
            "name": "ぁっぁge",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "Twitter経由でこちらの記事に辿り着きました。読み終わると涙が出てきました。性被害者はあまりに多く、その内容が社会に表面化する割合は低いと感じています。ただ、性犯罪に関する裁判件数は膨大なはずです。（最近一年間では180件というデータがありました）その中で今回の事件を取り上げ、取材し、記事にして事実を伝えていただいた「村山世奈氏、飛田陽子氏」に感謝を申し上げたいです。そよかさんの言葉や思いを知ることができて良かったと思いました。私は女性で、性被害に何度も遭遇したことがあり性犯罪と無関係ではありません。知人男性は幼少期に性的被害に遭い、40代になった今も電車には乗れません。心に傷を負う人が増えませんように。全ての人が生きやすい社会になりますように。長文失礼しました。"
        },
        {
            "type": "感想",
            "name": "小学生男子の母",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "私には思春期を控えた息子がいて、学校の性教育の内容に不安を感じた。身体のしくみの変化や性行為についての知識だけではなく、性行為をすることの相手への責任も強く教えるべきだと思う。性被害は性別に関係なく、誰でも被害者にも加害者にとなる可能性があることを早い段階でしっかり教える必要があると思う。日本は子どもでも簡単に「歪んだ性の描写」を閲覧できてしまう社会だ。紙媒体だけでなく、映像もネット検索で誰でも簡単に見られる。そうした情報が実体験より先に子ども達にインプットされることも性暴力や性被害に繋がるのではないかと思う。私は歪んだ性描写のものについて「人間の欲望と妄想から作られた、現実にはあり得ないもの」と息子に話したいと思っている。また一方的な感情で行う行為は間違っていることを強く教えたい。また被害女性のように正しい知識を持つことの重要性も併せて伝えていきたい。被害者が減ることを願っています。"
        },
        {
            "type": "感想",
            "name": "まる",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "許しは存在しない、と言葉にしてくださり感謝します。私の経験はそよかさんとは違うものですが、なぜこんなに長い時間許せないのか、私自身がおかしいのかも、とずっと苦しかったです。そよかさんがそよかさんの身に起きたことを伝えることで社会を変えよう、と努力されていることにそよかさんの勇気を感じ、私は私の心を大事にしたい、と思いました。"
        },
        {
            "type": "感想",
            "name": "しいば",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "同じ女性として、同じ人間として被害者の方に敬意を表します。あなたの苦しみ悲しみは、筆舌しがたいものですが、あなたのその後の対応は多くの人にもとても意味のあることだと思います。彼女の幸せを切に願います。"
        },
        {
            "type": "感想",
            "name": "かなみ",
            "age": null,
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "そよかさんのこの文章はとても貴重なものだと思います。被害を受けた方がこのように語ることはあまりなく、この文章を読んで被害を受けて思ったことがとても理解できること、性被害への処罰などの現状が、まだまだ理解がされていないからこそ進まない、加害者に対して甘い、と思いました。警察・裁判官の方々、心理カウンセラーなど沢山の方に読んで頂きたいと思いました。それから文章中の漢字表記について、「こうした自分の女性という属性にかかる「不」も、今まである程度乗り越えてきて…」のところ、文章の脈絡からいくと「不」ではなくて「負」なのではないでしょうか？そよかさんご本人が「不」を選択されていたのならすみません。"
        },
        {
            "type": "感想",
            "name": "しょっき",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "自分は別の理由でPTSDを発症し精神障害者となったので、PTSDの苦しさはなんとなく分かる気がします。はっきり明言しないのは、「苦しさ」が「人によって異なる」し相手には絶対分からないからです。被害者の方は「とても運が良い」「困難に立ち向かえる勇気がある」人だと思いました。言葉足らずで申し訳ないですが、このような言葉しか思い付かなかったです。先ほども書きましたが、「人によって異なる」という難しい点があるため、法律といった平均したものがある。はずですが、日本は「男性主義」が根強いのが現状だと思います。なので被害者の方のように「声を上げる」ということが一番重要だと思いました。昔に比べれば「声を上げる」ことはインターネットの普及によって簡単になりましたが、簡単になったこと故に「その情報の真偽」がさらに難しくなっている気もします。被害者が少しでも救われることを祈ります。"
        },
        {
            "type": "感想",
            "name": "ねこ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "記事にしてこの文章を読ませてくださってありがとうございました。証人として出廷することはとても勇気ある決断だと思いますし、証言内容を文章化して公表することも、また勇気が必要だったと思います。"
        },
        {
            "type": "感想",
            "name": "はむはむ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "強く聡明な言葉からなる原稿に心を打たれました。何て素晴らしく、知識と教養と、強い心を持った人なんだろうと。私個人にできることは少ないかもしれませんが、性暴力性犯罪に対する社会認知の歪みを少しでも是正できるよう、この記事を広める、知人に伝えるなどしていきたいと思います。また、この裁判の行方を注目していきたいと思います。記事公開ありがとうございました。"
        },
        {
            "type": "感想",
            "name": "ジェーン",
            "age": "60代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "被害に遭われた女性の勇気と不屈の精神力、理性、生きる力に感動しました。その源に、それまで学んでこられたこと、築いてこられた人間関係がしっかりあることを感じました。その彼女をしてもこれほどの被害を与える性暴力への怒りと、それが放置されている社会への憤りをあらたにしました。取材されたNHKの担当者の真摯な姿勢に敬意を表したいと思います。これからも、この問題を取り上げ続け、発信していってください。誤字の訂正をお願いいたします。「多くの人はどこかで深く傷つけられ、闘う力を奪われます。残酷なことに、その力を奪うのが家族である場合も多いです。また、正しい情報を知らなければ、闘うスタートラインにさえ断つこともできず、泣き寝入りせざるを得ません。」の、スタートラインに断つ、の部分です。"
        },
        {
            "type": "感想",
            "name": "りんご",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "娘が社会人一年目であること、ウクライナとロシアの戦争のことなどが重なり、読みながら涙がでました。女、男いう記号で見られて嫌な思いを経験している人は多いと思います。あなたは悪くない、わたしは悪くない、と言っていきたいです。"
        },
        {
            "type": "感想",
            "name": "たらこ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "社会人2年目の者です。そよかさんの、『私が強い人間だったからここに立っています』と言う言葉の背景をもっと理解する人が増えてほしいと思いました。そして、「法廷に立てない被害者が弱いわけでは絶対にありません」という補足をするこの方の思慮深さ、優しさを感じました。わたしの経験として、電車通勤をしていた時に痴漢にあったことがあってからつくづく朝の満員電車がもっと憂鬱になりました。この社会で当たり前とされていることに対してそよかさんがNOを突きつけてくださったことに勇気をもらいました。これまでの古い考え方に流されがちな時、この記事を思い出して踏ん張ってみようと思います。"
        },
        {
            "type": "感想",
            "name": "こだま",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "性暴力は人間の尊厳を深く傷つける行為であるにも関わらず、「そんなもの」と軽く扱われることが多い、行為者と被行為者の認識のギャップが深刻です。そよかさんの主張を受けた加害者が、なぜ控訴という決断をしたのか、何を理解し、何を理解していないのか、これ以上の苦しみを増やさないためにも、知りたいと思います。"
        },
        {
            "type": "感想",
            "name": "まろ",
            "age": "20代",
            "gender": null,
            "date": "2022年4月17日",
            "content": "未だかつてないくらい心を激しく揺さぶられる記事でした。加害者をしっかりと取り締まり、被害女性が心から安心して暮らせる社会づくりをしていかなければならないと強く思います。事実を発信していただきありがとうございました。"
        },
        {
            "type": "感想",
            "name": "きたむら",
            "age": "50代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "犯罪とは何なのか、罰則とは何なのか、考えさせられる記事でした。性犯罪については刑が軽すぎるように思います。"
        },
        {
            "type": "提言",
            "name": "ぬ",
            "age": null,
            "gender": null,
            "date": "2022年4月17日",
            "content": "正直、先人の言動のせいでジェンダー学というのに物凄い嫌悪感はありますが、これは私個人の今後の課題として、件の事後対策云々は早急にまとめてすぐにでも中学生以上へ定期的な教育カテゴリを組み込むべきだと思います。中学生以上な理由は、小学生では自我に対する芽生えが不十分なこと。一般的に中学生頃から初潮が始まるので、より『自分事』として話が入りやすいかなと。ただ、個人差もあるので早期に初潮が始まる子には個別に教育していく柔軟性も欲しい。逆に男子はやるなと言われるほどやりたくなる生き物なので、このような現実の事例、判例を挙げて恐怖を与えるのが良いかと。理由は、体罰が当然だった時代、暴力はあくまでも手段であって、本質は恐怖で相手を抑え込むのが男の扱いとして非常に合理的だったからです。現代で暴力は非現実的ですから恐怖を与える手段を変えてやればいいのです。"
        },
        {
            "type": "感想",
            "name": "Syu",
            "age": "60代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "原告の法廷でのご発言を再録された記事に強い訴求力を感じました。生物学的性差により性被害を強く受け易い女性を守るために教育が重要であることも改めて認識いたしました。難しいとは存じますが、加害者の意識や人となりなどもリサーチいただくと、われわれの中にもある獣性を内省する契機になるのではないでしょうか。久しぶりに読み応えのある記事に出会えて幸せですよ。"
        },
        {
            "type": "感想",
            "name": "きのした",
            "age": "30代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "この記事をきっかけに「セカンドレイプ」という言葉を知りました。周囲の人による言動で被害者が更に傷ついてしまうため、自分も意図せずに性暴力の加害者になってしまう可能性に気づきハッとしました。記事で紹介されていたTHYMEで具体例が挙げられていて勉強になりました。"
        },
        {
            "type": "感想",
            "name": "にゃそまる",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "すごく頑張りましたね。思い出すのも辛いことなのに長い期間の裁判、絶対に今後の為になると思います。自分の為にもみんなの為にも戦ってくださってありがとうございます。文章を書くのは苦手なのですが記事を読んで一言でも伝えたくて書かせてもらいました。あなたは素晴らしい女性です。頑張ってくれてありがとう。"
        },
        {
            "type": "感想",
            "name": "いちこ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "性教育の教科書に全文を掲載してほしい文章だと思いました。中学生や高校生だった頃に保険の授業で教えてもらった性教育の知識は、本当に基本的な性行為の知識だけでした。理科の授業でおしべめしべとその機能を教えられたのと変わりません。理解には程遠く、またジェンダーや性的被害について考える機会はありませんでした。もしこの文章を社会に出る前、高校生の時に読んでいたら、必ず意識が変わると思います。車の免許を取る際、事故にまつわるVTRのビデオを見たと思います。誰もがドキッとして、自分が、その回りが、事故を起こしたり、事故にあったらどうなるか、考えたと思います。それと同じように、この文章を読むことで性的被害や差別について考えられれば、少しは日本の性教育や社会のしくみが変わっていくのではないかと思いました。"
        },
        {
            "type": "感想",
            "name": "DO",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "性暴力がその人の「価値観」や「人となり」自体を破壊する物なのだと知りました。決して忘れません"
        },
        {
            "type": "感想",
            "name": "あお",
            "age": "40代",
            "gender": null,
            "date": "2022年4月17日",
            "content": "性暴力被害者が検索してたどり着く可能性があります。冒頭にワンストップ支援センター＃8891の案内をつけてほしいです。"
        },
        {
            "type": "提言",
            "name": "故依（ゆえ）",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "私は、さよかさんの気持ちや意見を決して否定するところではありませんし、世の中は本件を重く受け止めるべきだと考えています。この記事・意見は言葉に表せないほどの力を持つものであり、それだけのことが現実にあったのだということを、確かに感じさせられるものがあります。故に、提言したいことがあるのです。それは、本質を捉え間違える可能性への憂慮です。あえて明言しますが、私は加害者を擁護するつもりはありませんし、さよかさんを非難するつもりもありません。 この件は当然、「女性の受けた性暴力」の話です。ですが、きっと本質はそこではなく、「人たる尊厳が社会で歪んでいる」ことにあるのではないか、と考えます。そこを捉え間違えると、こうした声を通して、『新たな社会・文化的な固定観念』が生まれるのではないか、と危惧しています。そして、こう考える私は、「いじめ」の一言もなく、かつて全てを水に流された、若い男なのです。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": "30代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "そよかさんの勇気と行動力に敬意を払います。とともに、そうせざるを得ない状況に追いやった加害者や事件を憎みます。また指摘されている法制度についても一刻も早く改善されることを望みます。日本に生きるすべての人が読むべき記事だと思いました。"
        },
        {
            "type": "感想",
            "name": "pokurin",
            "age": "20代",
            "gender": null,
            "date": "2022年4月17日",
            "content": "加害者が発した「何が怖いの?」という発言に本当に恐怖を感じた。よく性差別被害などを揶揄するコメントをネット上で目にする機会があり、それらは特定の性別への嫌悪意識やネット上での良くない風潮に乗せられた事から来ていると思っていたが、今回の記事の様に認知の歪みからのものかもしれない。今大きな話題になっている表現と規制の問題についても言えるが、そよかさんの様な本当に強い人でもここまで苦しむ(この表現は良くないと思う)ものが性犯罪であると周知され、全ての人がまず第一に被害者へ寄り添った考えになる世の中が来て欲しい。それと今回の記事を読んだ人が、全ての性犯罪についての裁判が記事の様なものであると認識しない様に願う。今現在までにあった裁判は、十分な知識や気力を持ち得ていなかったが為に不当に小さい判決や示談などに終わった場合の方が多いと考えるのが妥当である。"
        },
        {
            "type": "感想",
            "name": "M",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "この記事を読むことができて本当に良かったです。15分間のことばの４の「正しい情報を知らなければ、闘うスタートラインにさえ断つこともできず、泣き寝入りせざるを得ません。」の断つは立つだと思うのですが、素晴らしい記事なので誤字を訂正していただければと思います。この記事を書いてくださり、本当にありがとうございました。"
        },
        {
            "type": "感想",
            "name": "なぎ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "裁判でのコメントを読んで泣きました。被害だけでなく認知の歪みや社会まで言及されておりとても共感しました。今この日本社会で生きる人全員に読んでほしいです。そよかさんが無事に生きていて本当に良かったです。その後の行動や裁判でのコメントまた自らを取材してほしいと連絡したこと全てが本当に勇気のあることで尊敬します。それと同時に被害に遭った方に強さや勇気が無くても適切な治療や対応、性犯罪者の逮捕に繋がってほしいです。そよかさんのこれからの人生が少しでも軽やかになり楽しいことで溢れることを祈っています。"
        },
        {
            "type": "感想",
            "name": "J",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "この陳述文を、全ての日本人・老若男女に読んでもらいたいです。それだけでも人々の認知が正されて、世の中が好転するのではないかと思えるほど、納得できる文章でした。素晴らしいです。学生の頃、痴漢や盗撮に遭い、夜道を歩くのが怖くなり生活に支障が出ました。その時相談した恋人や、母ですら頼りにならず、このような被害に遭うことは見逃さなければならないありきたりなことなのだと絶望したあの日のことを、思い出しました。"
        },
        {
            "type": "感想",
            "name": "刑法",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "友人も性犯罪の被害者です。何年経っても心が不安定で苦しむ姿を見てきました。生きる気力やその後の人生などすべてを奪う犯罪なのにあまりにも刑期が短すぎませんか？たった10年？10年で被害者の心が癒やされますか？そして、出所してきた犯人がまた自分の元に来るかもしれないと不安になっている彼女の苦しみは、全被害者が味わっている苦しみだと思います。更生できるから、というのなら本当に更生してから出所させるべきで、再犯の多さはその実現の不可能を表しています。私は、目には目を、が正しいと思っています。辱めを与えたなら、同じ辱めを受けさせればいいと思います。そうしないと犯人にはわからないのではないでしょうか。本当の被害者の苦しみが。性犯罪の裁判員は全員性被害者であるべきでは？苦しみが本当にわかるのはその経験がある人だけだ思うのです。他人には到底わからない。犯人は苦しみを知るべきです。"
        },
        {
            "type": "感想",
            "name": "Kei",
            "age": "60代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "加害者の認知の歪みの酷さに怒りを覚えました。"
        },
        {
            "type": "感想",
            "name": "もんめ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "私も女性ですが、性暴力についてそこまで詳しくなく、ここまで事件の内容を詳細に語られているものも見たことがなかったので、あまりの過酷さに読んでいて涙が出てしまいました。この方のお話や判例が世に広まり、日本社会が変わってほしいとの心から思います。"
        },
        {
            "type": "体験談",
            "name": "キカ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "女性への性暴力が減らないのは、やはり男尊女卑という考えがあるのかなと思いました。私も幼い頃、近所の幼友達のお父さんに、性暴力に遭いました。人影に隠れて、無理やりキスされたり、小学校4年生の時には、女性性器を触られたりしました。それからは、そのおじさんを見かけると逃げるように家に入り、絶対に1人にならないようにしました。その後、夢の中でいつも追いかけてくる男がいて、夢の中で逃げ回る夢をずっと見ていました。20代になり結婚し、30代になってから夫に、その性犯罪について話をしたら、心の中の恐怖心が解けたのか、それからは追いかけられる夢は見なくなりました。子供ながらに、心が物凄く傷ついていた事に驚きました。性犯罪は絶対に許されるものではありません。一時の快楽の為に、人の心に傷を付けておいて、普通に生きているのかと思うと、怒りと恐怖がありました。おじさんは50代で亡くなってて良かったです。"
        },
        {
            "type": "体験談",
            "name": "のり",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "読みながら私や友達が経験したことがたくさん思い出されました。1人2人じゃありません、何人もいます。私自身も1回や2回じゃありません。何度もあります。知らない人から見ればそんなに沢山？と思うくらい性被害は溢れていると思います。皆大きな傷を負うことなく今に至るけど、まさに本人の防衛力や周りの環境や運に恵まれてただけでここに書かれているような経験をする可能性は何度もあったと思います。なにより問題なのが私や友人の経験がティーンの頃に集中している事です。当時は助けを求める手段も勇気も行動力もない子どもでした。私達の被害は大人は知らないことが多かったと思います。そのような理由で世間に出ていない被害はかなり多いと考えます。そういった事実が認識され、認知の歪みが正され、性被害が減ることを願います。"
        },
        {
            "type": "感想",
            "name": "Milka",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "とても大切なことでした。すべての人に読んでほしい、全ての学校で教えてほしい、ニュースで取り扱ってほしい。そんな内容でした。そよかさんとそよかさんの周りの方々に心からの敬意とエールを送ります。そしてこの記事を作成してくださったかたへも。ありがとうございました。微力ながらSNSでシェアさせていただきます。"
        },
        {
            "type": "感想",
            "name": "奈緒",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "陳述の全文を公開してくださったことに感謝しています。この方が強くあってくれたことで救われる心があります。"
        },
        {
            "type": "感想",
            "name": "june green",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "そよかさんの勇気に感服いたしました。私も性暴力の被害者です。長年塾講師として働いてきて、来年、自分の塾を開校します。いつか自分の塾で無料で性教育をしたいと思っています。それが評判になり、周りの塾でも性教育をするのが当たり前になり、遂に文部科学省が重い腰を上げて義務教育でも(幼児期から)正しい包括的性教育を行うようになるのが私の夢です。そよかさんがおっしゃるように、知識は本当に大事です。私は知識がなかったので、自分が受けていたのが性虐待だと気づくのに、最初の被害から30年ほどかかりました。そよかさんがおっしゃるように、こんな社会は間違っています。私が出来ることから始めて、少しでも変えていきたいです。そよかさんが生きていてくださり、戦い続けてくださって本当に嬉しいです。"
        },
        {
            "type": "体験談",
            "name": "のんのん",
            "age": "40代",
            "gender": "女性",
            "date": "2022年4月17日",
            "content": "子育て中の都内在住の主婦です。そよかさんの言葉、しっかりと読ませていただきました。私が初めて性的犯罪にあったのは、幼稚園の頃でした。小学生から度々電車での痴漢被害にも、社会人になってから通り魔にもあいました。そんな私も母になり、初めて電車内で「やめてください！」と大声を出し、痴漢をやめさせることができました。子どもたちが生まれてからずっと、この愛しい子らが性的犯罪にあわないよう、神経を尖らせながら育児をしています。また娘にも息子にも適切な性教育を小さな頃から行い、「同意」とは何かを考える機会も作り、加害者にも、被害者にも、傍観者にもならない人に育ってほしいと伝えています。記事を読み、性的犯罪が軽視されない、人の尊厳を守り、心を大切にする社会にしていく、改めて決意しました。そよかさん、苦しい中、立ち向かってくださり、言葉にしてくださり、ありがとうございます。私も共に歩みます。"
        },
        {
            "type": "感想",
            "name": "太郎",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月17日",
            "content": "非常に力強い、勇気ある言葉でした。一文一文じっくり拝読しました。この社会で生きる人間なら全員が読むべき内容だと感じました。私自身も男性ですが、特に男性は全員が読むべきです。読み、そよかさんが訴えていることが、その訴えが指摘している社会の問題がどういうものなのか、考える必要があります。"
        },
        {
            "type": "感想",
            "name": "朝霧へちま",
            "age": "20代",
            "gender": null,
            "date": "2022年4月17日",
            "content": "私は性暴力について、何も、本当に何もわかっていない、いなかったのだと気付かされましたし、己の想像力のなさを恥じました。そして同時に、過去に私が受けてきた性暴力も、心の底から否定し、被害を受けた人に一切の非がないのだと強く肯定してくれる記事で、読みながら涙が止まりませんでした。過去の痴漢被害や、男性から囲まれ声をかけられ連れ込まれそうになったこと、体に気軽に触れられて性的な接触を持たれようとしたこと、それらが全て怖くて不快でどうしようもなかったのに、男性だけでなく女性からも軽視されるような発言を受けたのは、絶対に私のせいではないと肯定していいのだと、記事を読んでようやく思えたのです。被害に遭われた方は、本当に辛いなんて言葉じゃ表せないほどの心情であると推察します。それでも、気持ちを話すことを決意してくれて、記事にして残してくださって、本当にありがとうとお伝えしたいです。"
        },
        {
            "type": "感想",
            "name": "りん",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月16日",
            "content": "児童の頃に性犯罪被害に遭った人間です。そよかさんの強さと、そこに至れた文化資本に敬意を表します。私も常々被害者の軽視と、加害者ばかり守られる、泣き寝入りさせられるこの国は狂っていると感じるまま、周囲の人との会話程度でしか社会に発信できていませんでした。そして会話相手が男性であれば、たいていコメントなく会話を打ち切られる社会。娘さんがいる男性でもその態度の時は絶望しました。「将来あなたの可愛い娘が被害に遭ったとき、同じ態度でいられるの？」と。私は女性の中でも、幼い頃とはいえ被害経験あったから「他人事」ではなく「自分ごと」として考えられた。けれど、一人ひとりが、親が、子供が、親戚がと考えて、性犯罪の本当の被害を考えられる社会にしていかなければと思いました。そよかさんの闘いが、未来に繋がる社会であってほしい。これ以上絶望させないでほしい。そう思わずにはいられません。"
        },
        {
            "type": "感想",
            "name": "タクシー",
            "age": "20代",
            "gender": null,
            "date": "2022年4月16日",
            "content": "こうした事案が野放しになっている社会構造は、ちょっとやそっとじゃ変化しません。だからこそ、自分自身や、周りの大切な人々がもし巻き込まれてしまっても少しでも行動するための勇気が持てるように、適切に行動できるように、THYMEで掲載されているようなことを知らなければならないと強く思いました。"
        },
        {
            "type": "感想",
            "name": "すい",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月16日",
            "content": "女性として生きているだけで誰もが性的に搾取される可能性を持っている、そして可能性だけでなくほとんどの女性が死ぬまでに1度は性的被害に合ってしまう、残酷すぎると思います。そして更に残酷なのが、現在の日本はその状況を看過しすぎているということ。また、そよかさんが知識を持っていたからこそ正しい対処が出来たと仰って居ましたが、それは結果論であり、持っていた知識を実際に使わざるを得ない状況になってしまったこと自体が悔しくて堪らないです。そよかさんが被害を忘れることは絶対に無いと思いますが、幸せな道を歩んで欲しいと強く心の底から思います。"
        },
        {
            "type": "感想",
            "name": "こおり",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月16日",
            "content": "そよかさんの訴えを全文読みました。何十年かかるか分からないけれど今より少しでもマシな法整備・性教育に変わっていくよう、行動したいと思います。そよかさんの勇気、知性に心揺さぶられました。まだ裁判は続くようですが、ひとまずお疲れ様でしたと伝えたいです。"
        },
        {
            "type": "感想",
            "name": "も。",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月16日",
            "content": "学生から社会人になるまでで、私含め周囲の友人誰かしらセクハラ痴漢暴行に遭っています。いずれも大事にはなってません。学校や会社で話題に上がることもありません。被害にあった時どうすべきかも誰からも教わりませんでした。会社、学校、鉄道会社、警察など被害を報告すべき機関は多くあります。どんな対応を取ってもらえるのか、どこに相談すべきなのかほとんどの人は当人になるまで知ることはありません。被害発生頻度、被害者になったときの取るべき行動をもっと報道、学校、会社へ男女関係なく周知されれば、今より声をあげやすいく、正しい知識を持った行動をとれる人が増えていくのでないかと思いました。"
        },
        {
            "type": "感想",
            "name": "パム",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月16日",
            "content": "まずは恐ろしい体験であったにも関わらず、その知識を用いて社会に広く語りかけて下さった被害者の方に、同じ性犯罪被害者として感謝申し上げます。そして、彼女の言葉を全文掲載し、彼女に寄り添いながらこの加害事件を社会に発信して下さったNHK取材班の皆様にも本当に感謝申し上げます。"
        },
        {
            "type": "感想",
            "name": "1",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月16日",
            "content": "そよかさんの力強い言葉がとても胸に響きました「性暴力は1人の尊厳を踏みにじる行為」「加害者自身が認知の歪みを自覚し根本的に治療しなければ意味がない」本当にその通りだと思います加害者は自分の罪を自覚し二度と繰り返さないでほしいどうか減刑されることなく、裁判で正しい判断がされますように。"
        },
        {
            "type": "感想",
            "name": "すず",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月16日",
            "content": "こんなにも静かに、丁寧に、強さをもって伝える文章は、初めて読んだようにも思います。わたしには想像することしかできない、その想像も遥かに及ばないであろう苦しみの中で、こうして言葉を紡いでくれたことに感謝しかありません。そよかさんのこれからの幸せを心から願っています。"
        },
        {
            "type": "感想",
            "name": "あよぽん",
            "age": "50代",
            "gender": "女性",
            "date": "2022年4月16日",
            "content": "物を盗まれるより、性被害は重罪です。身勝手極まりない。違法な手段で、住人が拒んだのに住居に侵入し、その上脅迫して性暴力。それを弁護する人が必要ですか？"
        },
        {
            "type": "感想",
            "name": "ワヌミ",
            "age": null,
            "gender": null,
            "date": "2022年4月16日",
            "content": "性暴力とそれによって引き起こされる計り知れない苦しみが存在する事を知らない人はあまりにも多いと思います。PTSDが寛解に近づいていることはそよかさんの努力そのものだと感じます。この記事を読んだときに感じ取るものが多い方がいる社会になってほしいです。ただ、そんな未来はなかなか来ないとも思います。認知の歪みを認めない男性が多すぎますから、この国は。"
        },
        {
            "type": "感想",
            "name": "みや",
            "age": "60代",
            "gender": "女性",
            "date": "2022年4月16日",
            "content": "記事を書いて下さりありがとうございました。私はもう若くありませんが、変わらない社会に不満を持ち続ける女性の一人として行動できることがあればと思います。そよかさんの闘いを支援します。"
        }
    ]
}