{
    "title": "性暴力アンケート　38,383件の回答が寄せられました",
    "date": "2022年5月27日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic059.html",
    "content": "性被害に遭ったという方やそのご家族を対象に、3月11日から4月30日まで実施した、NHK“性暴力”実態調査アンケート。一人ひとりのご経験や思いを、より大きな声として可視化して、社会全体に問いかけたいと回答を呼びかけました。38,383件。これが、私たちの元に届いた傷みの声です。「今回、初めて自分の経験を人に伝えました」「被害者ばかりが責められる社会を少しでも変える力になりたい」「被害を思い出すのはきつかったけれど、当事者の実態を少しでも知ってほしいと回答しました」被害について思い出したり、ことばにしたりすることは、大きなご負担をおかけしたことと思います。さらに自由記述欄には、被害の詳細やその後の苦しみ、アンケートに込めた思い、性暴力根絶への思いなど、本当に“命がけ”でつづってくださったことばがあふれていました。心から感謝するとともに、皆さんの思いを受け止め、それを伝えることの責任を感じております。現在、アンケートの作成にご協力いただいた専門家の方々とともに分析を行っております。詳しい分析結果や専門家の見解は、こちらのページで6月以降に公開する予定ですが、今回は「被害の内容」や「加害者との関係性」など、一部を先行してお伝えします。また下記の番組でも、アンケート結果とともに性暴力被害の実態に迫り、私たちの社会に求められることを考えます。ご覧いただけると幸いです。6月19日（日）夜9時放送（総合テレビ）NHKスペシャル「性暴力 “わたし”を奪われて」【番組HPはこちら】※放送から1週間はNHKプラスで「見逃し配信」がご覧になれます。\n\n\n## 38,383件の声が意味するものは\n\n\n3万8千件を超える回答。専門家の方々にその全体像について聞きました。\n\n「今回3万8千という方がご自分の被害を回答くださったというのは本当に大きなことだと思います。自由記述欄に『ここで初めて被害を伝えます』と回答している人もすごく多くて、これまで社会は、どれだけ性暴力についてちゃんと耳を傾けてこなかったのかということを実感しました。一方で、これは『性暴力の調査』と呼びかけて行ったので、自分が性被害を受けたと認識していない場合は、回答することを思いつかなかったかもしれません。本当は被害に遭っていても、自分の身に起きたことを被害だと認識できていない人ももっといるのではないかということも、考えなければならないと思います」\n\n「性暴力の予防教育の絵本などを通して、子どもたちを被害者にも加害者にもしないために取り組んできましたが、今回の3万8千人を超える方々の切実な声を聞くと、もっともっとやらなきゃいけないなというのを今ひしひしと感じていますし、この声の重さというものをすごく感じているところです」\n\n「やはり性被害の当事者としてはどうしても性暴力というと、自死や自傷に直結するというような私はイメージを持っているので、本当にこの3万8千人以上の人たちがこうして今も生き延びてここに答えてくださっていることは、とても大きなことだなというふうに思います」\n\n\n## 「性別」「被害時の年齢」「被害の内容」\n\n\n回答者の性別は、女性が91.3%（35,078人）、Xジェンダーが5.4%（2,086人）、男性が1.1%（437人）でした。（Xジェンダー･･･自分のことを男でも女でもない、または男でも女でもあると感じる人）\n\n被害に遭ったときの年齢は0歳から86歳。特に10代が多く、平均年齢は15.1歳でした。\n\n被害内容は、専門家と相談のうえ24個の選択肢を設けたところ、「衣服の上から体を触られた」が最も多く、次いで「からかいなど、性的なことばをかけられた」、「体を直接触られた」となりました。\n\nさらに被害内容を、「口、肛門、膣への挿入を伴う被害」「挿入は無く、身体接触を伴う被害」「身体接触を伴わない被害」の3つに分類しました。すると、男性が挿入を伴う被害を受けた割合が、女性やXジェンダーよりも高くなりました。\n\n\n## 「加害者との関係性」　半数以上が“顔見知り”からの被害\n\n\n加害者との関係性について尋ねると、51.8％が顔見知りから、46.7％がまったく知らない人から被害に遭っていました。\n\n性別ごとに見ると、男性は特に顔見知りからの被害が多く、Xジェンダーは家族・親族からの割合が女性や男性より高くなりました。\n\n加害者との関係性を被害内容ごとに見ると、「口、肛門、膣への挿入を伴う被害」は顔見知りからの被害が76.5%。特に配偶者、元配偶者、パートナー、元パートナーと、家族・親族からの割合が高くなりました。「挿入は無く、身体接触を伴う被害」は45.1%、「身体接触を伴わない被害」は35.8%が顔見知りからの被害でした。\n\n被害に遭ったときの年齢が18歳以上と18歳未満で比べると、未成年の場合は顔見知りのなかでも家族・親族の割合が高い傾向でした。\n\n\n## 被害時の状況や“その後”の影響など　詳細に分析中\n\n\nアンケートからは、被害に遭ったときの詳しい状況や、被害のあとに生じるさまざまな影響なども浮かび上がってきました。被害時に「抵抗した・できたか」、「加害者はどんな行動をとったか」、「自分は何を思ったか」。また、被害のあと「誰かに話したか」、「自分の心身に起きたこと」、「就学、就労への影響」、「経済的な損失」などの回答をもとに、専門家の方々と詳細な分析を行っているところです。6月以降、みんなでプラス「性暴力を考える」でお伝えしていきます。【関連記事】「被害に遭ったときの心身の状態」、「加害者はどんな言動をしたのか」、「体やことばを使った抵抗の有無」など《被害時の状況》についてはこちら\n\n\n## アンケートの回答方式　データの概要など\n\n\n●回答期間2022年3月11日（金）～4月30日（土）●回答の対象者性暴力被害に遭ったという方、また、そのご家族など被害者本人の近くにいらっしゃる方。●回答方式視聴者からご意見などを受け付けるシステム「NHKフォーム」でアンケートを作成し、みんなでプラス「性暴力を考える」のページに公開した。●データの概要回答の総数は38,420件。そのうち、すべての質問に無回答だったもの、性加害者と名乗るものなど37件を除き、38,383件のデータについて分析を行う。なお、回答者への負担を軽減するため、それぞれの項目で「無回答」が可能であり、⽋損値が⽣じるため、分析対象データ数は分析内容ごとに異なっている。また、例えば現在の年齢から被害に遭った年齢を引いた場合にマイナスになるなど、明らかに回答の誤りの場合は除いて分析する。小数点以下第2位は切り捨てることとする。●アンケートの作成・分析にご協力いただいた方々（五十音順）大沢真知子さん（日本女子大学名誉教授）小笠原和美さん（慶應義塾大学教授）片岡笑美子さん（一般社団法人日本フォレンジックヒューマンケアセンター長）上谷さくらさん（弁護士）齋藤梓さん（臨床心理士、公認心理師、目白大学准教授）一般社団法人Spring（性被害当事者を中心とした団体）長江美代子さん（日本福祉大学教授）花丘ちぐささん（公認心理師）宮﨑浩一さん（立命館大学大学院博士課程）山口創さん（桜美林大学教授）\n\n\n## みんなのコメント（12件）",
    "comments": [
        {
            "type": "体験談",
            "name": "みみ",
            "age": null,
            "gender": "女性",
            "date": "2024年2月2日",
            "content": "2023年の夏に配達に来た郵便局員に身体を触られました。痴漢です。調べた所、郵便局員の性犯罪は余り出て来ないので書かせて頂きます。私の様な被害に合わない為にどの配達員に対してもチェーンを掛けて対応して下さい。痴漢の事を話に行ったらその上司には脅されました。だから今まで郵便局員の痴漢の報道が無かったのかもしれないです。"
        },
        {
            "type": "体験談",
            "name": "たかひろ",
            "age": "50代",
            "gender": "男性",
            "date": "2023年11月1日",
            "content": "幼少の頃兄に性被害を受けました、トラウマです"
        },
        {
            "type": "体験談",
            "name": "アリエル",
            "age": null,
            "gender": "女性",
            "date": "2023年10月26日",
            "content": "10月24日痴漢にあいました。エスカレータに乗っていたら身体に違和感を感じてオシリと背中が…ピッタリおじさんの身体が私に密着していました。振り返り『えっビックリした』と小さい声で言ったら凄い勢いで隣りの歩くエスカレータに移り逃げて行きました。動揺して防犯ブザーもならせ無かったです。痴漢は偶然を装い判らない感じでやって来ます。やっぱりオカシイと感じて追い掛けましたが見つけられなかったです。女性の同意なしに身体に触れるのは痴漢てす犯罪です。他の方の投稿を拝見して私も勇気を出して書かせて頂きました。コロナが緩和されてから痴漢が戻って来たみたいです。今年になってから何度も痴漢に遭う様になりました。対策はしていますが痴漢の方がそれを上回って来ます。いつもはエスカレータに乗って身体を横にしていますがその時は普通に乗っていました。痴漢はそんな隙をぬってやって来ます。皆様もこんな変態に遭わない様に。"
        },
        {
            "type": "体験談",
            "name": "野良猫",
            "age": "50代",
            "gender": "女性",
            "date": "2023年9月11日",
            "content": "私は５歳から８歳にかけて叔父から性被害を受けた。今でもはっきり感触等覚えている。親には言うなと言われ私の世界のカラーが変わった。気づかれない様に両親の前でもあった。自分が何をされたのか認識したのは高校生になってから。女である事が嫌で自殺未遂もあった。この頃からアルコール依存症、薬物依存、摂食障害、鬱、睡眠障害、過呼吸やパニック発作があり今も続いている。法的には何もできず自分だけ何十年も苦しんで加害者に対して憎しみしかない。加害者は子供も孫もいて退職して普通に生きている。結局泣き寝入りするしかない。都合のいいおもちゃにされ魂を殺され一生苦しむしかない性被害者。誰にも言えず自分は汚い自己評価が低く心理テストでも男性に対する恐怖心があるとされた。もっと性被害は犯罪なんだと報道してほしい。その後の人生まで破壊される犯罪です。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年6月24日",
            "content": "皆さん、コメントをありがとうございます。アンケートに回答を寄せて下さった方、回答はしていないけれど、“実態を知ってほしい”と声を届けてくださった方。それぞれのやり方で思いを聞かせてくださって、心から感謝しています。私たちはこれからも被害のない社会づくりや、ひとりひとりの苦しみがそのまま受けとめられる未来のために伝え続けていきます。引き続き、皆さんの思いやご意見をお聞かせ下さい。"
        },
        {
            "type": "提言",
            "name": "hero",
            "age": null,
            "gender": null,
            "date": "2022年7月6日",
            "content": "体に異物を挿入された、というような項目もあればいいなと思います。"
        },
        {
            "type": "感想",
            "name": "みかん",
            "age": "30代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "性被害だと認識していなかったり、フラッシュバックがきつくてここに書き込めなかった人も多いと思う。女性の被害が軽視されている限り、男性の被害者に光が当てられるまで時間がかかる。こういった調査を継続して欲しいし、もっと大々的に行って欲しい。"
        },
        {
            "type": "提言",
            "name": "T",
            "age": "20代",
            "gender": "男性",
            "date": "2022年6月7日",
            "content": "今回、このアンケートでは少ない割合でしたが、僕は男の性被害者です。今月であれからもう18年経ちますが、未だにその当時の光景は忘れられません。まだあまり認知されていないと思われますが、男の性被害も実は起きているということを理解して頂きたいです。やはりあの時のことは無かったことには出来ないと思ったので、今回初めてアンケートに参加させていただきました。"
        },
        {
            "type": "体験談",
            "name": "そら",
            "age": null,
            "gender": "女性",
            "date": "2022年6月6日",
            "content": "回答しようとしたのですが具体的に答えるのはどうしても辛くて、フラッシュバックを起こしそうだったので送信まで至りませんでした。なのでここに+1件あります。多分そういう人も多いと思います。"
        },
        {
            "type": "感想",
            "name": "メアリー",
            "age": null,
            "gender": null,
            "date": "2022年5月31日",
            "content": "被害者の立場としてアンケートに参加させて頂きました。終始フラッシュバックを起こしてしまい辛い部分もありました。少しでも被害者の実態を知って欲しいと思います。"
        },
        {
            "type": "提言",
            "name": "さくら",
            "age": "40代",
            "gender": null,
            "date": "2022年5月31日",
            "content": "私は、性暴力の被害者です。被害者が声をあげることはとても勇気のいることです。私は、後遺症がどれだけ酷いものなのか知ってほしく声を上げることにしました。私自身後遺症、フラッシュバックと毎日戦っています。多くの方が『もう過ぎたことでしょ』と言います。それは違います。被害者は苦しんで、生きづらさを抱えているのです。どうか知って欲しいです。"
        },
        {
            "type": "感想",
            "name": "ふゆお",
            "age": null,
            "gender": "男性",
            "date": "2022年5月29日",
            "content": "男性でも配偶者以外の家族、親族からの被害があると知りました。"
        }
    ]
}