{
    "title": "「触られたわけじゃなくても あれは性暴力だった」 子どもの心に刻まれた傷",
    "date": "2024年5月24日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic125.html",
    "content": "「5歳のときに受けた傷が、その後の人生に影響を及ぼして、結果として手足をなくすなんて、あのおじさんは思ってもみないと思います。でも、実際にそうなんです」幼いときに見知らぬ大人から自慰行為を見せられる被害に遭った女性の言葉です。30代のとき、みずから命を絶とうとして片手と片足を失いました。直接触られたわけではなくても、大人から性の対象として見られる経験が子どもに及ぼす深刻な影響について知ってほしいと、“その後”の人生について話してくれました。※この記事では実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。\n\n\n## 子どもへの性暴力　盗撮など非接触の被害も\n\n\nNHKが2022年に行った“性暴力”実態調査アンケート。3万8千を超える回答があり、性暴力の被害に遭ったときの年齢は平均で15.1歳と、子どもへの性暴力が多い実態が明らかになりました。\n\n【関連記事】アンケートの詳細はこちら\n\n挿入を伴う被害、体を触られる被害、言葉によるものなど、さまざまな被害があります。近年はスマートフォンや小型カメラの発達により、盗撮被害も増えています。大手学習塾の講師が教え子を盗撮しグループチャットに投稿していた事件や、横浜市の小学校の教員が校内でのべ151人を盗撮した事件など、子どもをねらった性暴力は日常の身近なところに潜んでいます。こうしたなか、「子どもへの性暴力は、どんな被害であっても大きな影響を及ぼすことがあると知ってほしい」と声を寄せてくれた人がいます。\n\n\n## 5歳のときの被害　“汚れてしまった”\n\n\n関西地方に暮らす54歳の藤崎葵さん(仮名)です。5歳のとき、家の近くのピアノ教室から1人で帰っていると、見知らぬ男性から声をかけられたといいます。\n\n「道にブロック塀があって、おじさんが1人立っていて話しかけられたんです。『おじさんね、おしっこするところからジュースが出せるんだよ。見ててね』って言われて、プラスチックのカップに出されたものを『飲んで』って言われて。親に外で飲み食いしてはいけないと言われていたから『ごめんなさい』って言って帰ったんですけど、すごい騒ぎになっちゃって」\n\n夜、葵さんから話を聞いた父親は家を飛び出し加害者を捜しましたが、見つかりませんでした。母親は「あなたがちゃんと歩いていなかったから」と葵さんを叱ったといいます。5歳だった葵さんは行為の意味が分かりませんでしたが、両親の反応を見て「いけないこと」と感じ、それ以上話すことはなく自分の心にしまいこみました。\n\nしかし数年後、小学校3年生のときに葵さんの世界は一変します。同級生が拾って教室に持ってきたアダルト雑誌を目にして、5歳のときに男性から見せられた行為の意味を理解したのです。その瞬間、天と地がひっくり返るような衝撃を感じたといいます。\n\n「自分がそういう対象にされたって理解した瞬間のショックはいまだに受けとめきれていません。みんなが大人になってからやるべきことを私は5歳のときにやっちゃった。ほかの子はちゃんとしているけど、私はちゃんとしていないから、そういうことに消費される存在なんだって思って」\n\nアダルト雑誌を見てキャーキャー声をあげる同級生たち。騒ぎに気付いた教師が「そんな汚いもの！」と言って雑誌を取り上げたといいます。教師が言った「汚い」という言葉と、5歳のときに母親が言った「あなたがちゃんと歩いていなかったから」という言葉が、葵さんに重くのしかかりました。\n\n自分は汚されてしまった。ちゃんとしていなかった自分のせいだ。\n\nその思いは、その後もずっと消えることはなかったといいます。\n\n\n## 自分を卑下し対等な関係を築けない\n\n\n誰と一緒にいても自分が劣っているように感じ、中学、高校と進学していくなかでも対等な人間関係を築くことができなかったという葵さん。自分の体が内側から腐っているように感じて体臭が気になり、1日に何度もお風呂に入ったり、香水に執着したりするようになったといいます。\n\n社会人になって男性から強引に性行為を迫られたときにも、拒絶することができなかったといいます。\n\n「どんなに頑張ってもほかの人と対等になれないんだっていう思いがどうしてもあって、例えば殴られそうになっても自分をかばえないんですよ。自分の身を守ることが、ものすごくおこがましく思えて、自分にはそんな価値ない、人の言いなりになって初めて認めてもらえるんだって思ってしまう」\n\n男性から暴力を振るわれたり束縛されたりしても抵抗することができず、31歳のとき複数の被害によるPTSD(心的外傷後ストレス障害)の診断を受けました。治療に専念するため仕事を辞めて通院していた35歳のある日、葵さんは病院で目を覚ましました。みずから電車に飛び込んでしまっていたのです。その瞬間の記憶はすっぽりと抜け落ち、左手と右足を失っていました。\n\n\n## 誰も同じ目に遭ってほしくない\n\n\n葵さんは複数の被害を受けた経験がありますが、すべての根底にあるのは5歳のときの被害だと感じているといいます。体を直接触られたわけでなくても、子どもが大人から性の対象として消費されることが、その子の人生にどんな影響を及ぼすのか、多くの人に知ってほしいと訴えました。\n\n「50年近くたった今でも忘れないです。そのときの空気、景色、おじさんの顔つきとか服装、いまだに鮮明に思い出せます。小さい子の柔らかい心はすごく傷つきやすい。その傷は消えないんです。5歳のときに受けた傷が、その後の人生に影響を及ぼして、結果として手足をなくすなんて、あのおじさんは思ってもみないと思います。でも、実際にそうなんです。同じような目に誰も遭ってほしくない」\n\n\n## 取材を通して\n\n\n葵さんは数年前から「まるで姉妹のよう」という関係の友人とふたりで暮らしています。友人も体に障害があるため、それぞれができることをして支え合って生活しているのです。しかし、そんな関係になれた友人にさえ、「そこにあるものを取って」というちょっとした頼みごとがうまくできないと話していました。自分の希望を伝える、嫌なことは嫌と言う、そんなことができなくなってしまうほど葵さんの自尊心は傷つけられているのです。人格がつくられる最中の子どもへの性暴力の深刻さを感じました。直接体に触れていなくても、相手の同意なく性的な行為をすることはすべて性暴力です。さらに、子どもは同意を判断する能力をつける発達途上にあり、拒絶したり逃げたりすることが難しいため、子どもに性的な欲望を向けた行為をすること自体がすべて性暴力です。1件でも減らすため、取材を続けていきます。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（13件）",
    "comments": [
        {
            "type": "体験談",
            "name": "しんどい",
            "age": "30代",
            "gender": "女性",
            "date": "2025年1月28日",
            "content": "私は何度も被害に遭いました。子供の頃は子役に似てかわいらしかったようです。ただ、大人になってそれを言われるたびに私は一番強烈に覚えている小学４年生の夏と警察沙汰になった高校時代を思い出す。父は知らないと思います。孫が抱きたいと言います。母はなかったことのようにする人で、大人になってからもセクハラに悩まされ続けていますが、その度「これくらい普通だった」と言われてしまうので、いくつか警察に相談したことも話していません。今、家族に支えられ性被害を訴える女性で世の中が変わるのを眺めながら、あと2,3年早ければあの会社を辞めずに相手が悪いときちんと認められたろうに、その前の会社の人も触ったりしなかっただろうに、心だけは救われたのにと…変わりゆく世界をありがたく思う一方で失った20代をどうしたらいいのか、毎晩悩んでいます。結婚以前にお付き合いも気持ちが悪い私は欠けている気がします。"
        },
        {
            "type": "感想",
            "name": "あさ",
            "age": "30代",
            "gender": "女性",
            "date": "2024年11月18日",
            "content": "自分の身を守ることが、ものすごくおこがましく思えて、自分にはそんな価値ない、人の言いなりになって初めて認めてもらえるんだって思ってしまう」私が言葉に出来なかった事そのものだと思いました。そして私も性被害で苦しんできました。少しずつ自分を責めることが無くなり、認めてあげられるようになって欲しいと願っています。「私たちは何も悪くない」"
        },
        {
            "type": "感想",
            "name": "あさ",
            "age": "30代",
            "gender": "女性",
            "date": "2024年11月18日",
            "content": "自分の希望を伝える、嫌なことは嫌と言う。対等な関係を築く。そうした当たり前と言われることが、出来ない。何故かと言われたら「なんだか怖い」　小学低学年での痴漢、中学生での一方的な性交渉、大人になってからの実父からの性的接触、今は職場でのセクハラを拒否したことでのパワハラによってPTSDと診断。少しずつこれらの出来事と自分を卑下するところが無関係では無いと認識してきました。周りに共感する人もいないと益々、自分を卑下し責めてしまいがちになる。私だけでは無いのだという思いで読んでいました。今でも、昔の事が思い出されて苦しい。「自分は何も悪くない」辛い思いをした時の自分を「嫌だったね」そうと唱えるようにして過ごしています。"
        },
        {
            "type": "体験談",
            "name": "みっちゃん",
            "age": "50代",
            "gender": "女性",
            "date": "2024年11月13日",
            "content": "ネットで幼少期の性被害、性暴力の記事を読みました。小4の時にクラスの数人の男子から休み時間に胸をわしづかみにされた事があります。何度もしつこかった為同じ被害にあっていた女子友達と担任に相談しました。学級会で取り上げられましたが何の解決にもならず(その事が議題になるのもさらし者みたいで嫌でした)被害はしばらく続きました。うちの親はいわゆる毒親なので、相談しても相手にされない事が目にみえていた為言わなかったです。自分に起こった事も性被害に値すると最近知ってびっくりしました。あの時に感じた屈辱や嫌悪感は忘れる事は出来ません。低学年からの性教育は必要だと思います。"
        },
        {
            "type": "悩み",
            "name": "ごん。",
            "age": "50代",
            "gender": "女性",
            "date": "2024年10月25日",
            "content": "性暴力被害を訴えるイコールさらし者。加害男性が無罪判決の理由は、被害女性の服が破れていない、ボタンがとれていない。抵抗もしない貞操に法的保護の必要なしと、血も涙もない判決理由を述べた裁判官…私が下校途中、知らない男性に空き地へ連れ込まれ、その後の人生まで変えられた昭和の終わりごろは、そんな空気がまだ残っていました。今も精神科の診察で苦痛を訴えることに罪悪感があるのは、そのせいかな？と思ったり。ケロッと顔はしているらしい。正直、内面はボロボロですけどね。例えばドロボウがよくておカネを盗られた方が責められるなんて話、ありますか？被害者が責められるなんておかしい。当たり前の道理が、通って欲しいです。"
        },
        {
            "type": "体験談",
            "name": "Mina",
            "age": "50代",
            "gender": "女性",
            "date": "2024年10月9日",
            "content": "５０代女性です。私は小４の時に男の担任の先生から被害に遭いました。私には下腹部に手術を受けた痕があるのですが、それを見せてほしいとしつこく言われました。下着を下げなければ見えない場所にあったので一度断ったのですが、何度も見せて！と懇願されて仕方なく下着を下げました。少しだけ下げてすぐ下着を上げたのですが、先生がもっと！と言って下着を下げてじっと見ていました。その後も度々先生に呼ばれて見せてほしいと言われて傷痕に口をつけられたりされました。ただただ、恐くて早く終わってほしいと思っていました。親には言えませんでした。その先生が、皆から人気があって、保護者からも信頼のある先生だったから余計に言えなかったのもあります。自分の言うことが信じてもらえないかも言う思いもありました。私のような思いをする子供が少なくなるよう、どんなことでも声を上げられる時代になってほしいと思います。"
        },
        {
            "type": "体験談",
            "name": "タマ",
            "age": "50代",
            "gender": "女性",
            "date": "2024年10月4日",
            "content": "私は5歳ぐらいの時に、知らないおじさんに駐車場で身体を触られたり洋服を脱がされたり。泣いてる所を近所の人が見つけてくれて、母親に翌日、幼稚園を休んで病院に連れて行かれました。いけないことをしたんだというのは、子供ながらに感じました。それ以来、小学生の生理の授業の時は気持ち悪くて失神したり、街中で産婦人科の前を通るだけで気分が悪くなったり、男の人と二人切りになると襲われる気がしたり、、、。性的な嫌悪感がひどく結婚もできず。50年近く経ちますが、あの日のことは忘れません。幸い、PTSDみたいなものはないですが、翌日に病院に連れていかれたこととセットで恐い記憶になり、今でも病院恐怖症は治りません。病院の待合室にいるだけで具合が悪くなり失神することもたびたび。人生は変わりました。性暴力は本当に長い間、その人の心や身体に影響を与えます。性暴力が少しでも少ない社会にしたいです。"
        },
        {
            "type": "提言",
            "name": "防犯対策を第一に?",
            "age": null,
            "gender": null,
            "date": "2024年8月3日",
            "content": "従姉が昔東京に下宿し数年して、男性の大家さんがトイレに盗撮を仕掛けているのが分かり別の所に引っ越した。気分屋だが信頼していたので戸惑いが大きかった。また、知人の娘さんが下宿していたら、暴漢に遭い、顔に大きな傷が残り、心にも大きな傷を負った。自分は昔、電車で混んでもいないのに、女子大生の集団に近寄る痴漢を目撃して怖かった。子供や女性はターゲットとして狙われやすいので、　自己防衛のために、海外並みに詳しい性教育や防犯対策を、子供が小さい時から学校や家庭、地域で教えたほうが良い。家庭内暴力やハラスメントも多く、家庭内や学校、地域、職場での性被害も意外と多いと聞いているので、国会や地方議員ももっと真剣に、人権問題として防止に取り組んでほしい。"
        },
        {
            "type": "体験談",
            "name": "pen",
            "age": null,
            "gender": "女性",
            "date": "2024年7月10日",
            "content": "小学校低学年のころ、下校中に露出狂に遭いました。よくわからないが何か怖いことだと思い、親にはなかなか言い出せずその日の夜遅くに伝えると「なんでもっと早く言わなかったんだ！」と怒られました。時代かもしれませんが、まだ性教育なんて受けてないですし、外にはいきなり性器を出してくる怖いおじさんがいることも知りませんでした。大人になっても、痴漢や盗撮。社内ではセクハラ、宴席で尻を触られるなど被害は無くならず、中年になっても性被害に遭うのかと絶望してしまいました。このような話をすると、自意識過剰と心無い言葉をいう人もいますし、ネットの世界でも何かと被害者を叩く言動が目につき、苦しくなります。どうか、今の子どもたちには早いうちから「防犯教育」として性教育をして欲しいと思います。そして、性犯罪者には厳罰、GPSの義務付けなどを強く望みます。"
        },
        {
            "type": "体験談",
            "name": "宇陀シルバーちゃん",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2024年6月19日",
            "content": "私は今80才の女性です。小学校の2.年時に友と川遊びをしていて、飽きたので、(戻ろうとした時、友の兄が、高校生？(きて川岸におぶって、行ってくれた時、おぶった手でバンツの中に手を入れてまさぐり始めて、私は腰をづらしもがきましたが…。今この歳になっても、帰省した時川遊びあの川の景色は、生々しい苦しい景色で語るのも初めてで2度とは語りたくなく。何だ?、そんなこと…かと言われますが、それは長く独り封印して、今初めてで性被害とはそんなものだと…。   ジャニーズ性被害の事があり、長く封印したこと…、あの川あの日の幼い日のことを悪夢のように、思い出して…。彼らのこと…、また声を上げられてない様々な性被害に遭われている方を。私は同情などと言えない想いで、加害者への怒りと被害の消せない苦しみ思います。この歳になった老婆が…と思われますが、そんな消せない、人生につきまとう苦しいものなのです。"
        },
        {
            "type": "体験談",
            "name": "つめきり",
            "age": "30代",
            "gender": "女性",
            "date": "2024年6月9日",
            "content": "新世紀の放送を見ました。フラッシュバックに注意と前置きがあり、それを納得したうえで見ましたが、自分でも忘れていた性被害を思いだし、動悸が止まらなくなりました。私の場合は小学生の時、留守番中に家を訪ねてきた業者に、具合が悪いから触ってほしい、と性的な部分を数分間触らせられたことです。あとで親に話し、通報もしましたがしばらく留守番や異性が怖くてたまらなかったことを思い出しました。他にも登下校中の付きまといや痴漢もありますが、こんなに自分の心が蝕まれているとは思いませんでした。今の子供達が被害に遭わないよう、未来の犯罪者にならないような教育、また子供を守る法律を社会全体で進めていってほしいと思います。"
        },
        {
            "type": "感想",
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2024年6月5日",
            "content": "私が小中学生の頃もそうだったんだけど、性暴力とは何かについて知る機会が得られなかったこと、性犯罪の被害に対する理解が進んでいなかったことが大きく影響しているのではないかなと感じています。藤崎さんの話を読んでいて、子供が大人の性の対象にされることによる被害だけでなく、性暴力の被害に対する理解が進んでいなかったことによる偏見からいじめに遭う場合もあったかもしれないと感じましたし、成人向け雑誌についての部分は、それ自体が不健全とか不浄なものなのかではなく、教師の側が問題点を具体的に伝えていれば、児童生徒の側でどこに問題があるのかを理解できていれば、少しは対応が変わったのかな…、と考えさせられるところがあります。"
        },
        {
            "type": "提言",
            "name": "さくら",
            "age": "50代",
            "gender": "女性",
            "date": "2024年5月25日",
            "content": "十代で性被害に遭い、二十代以降も何十人もの痴漢に遭いました。性暴力被害者にとっては、性被害に遭うことはクマやテロや通り魔に遭うことと同じです。NHKのアンケート調査で、性被害に遭って恋愛や結婚、子供を持つことなどが考えられなくなった人が多かったですが、性暴力を放置することは少子化も助長することだと思います。世間では日本は治安が良くて安全だと言われています。でも女性や子供など弱者にとっては、犯罪被害が非常に多い、治安が悪い国です。そのギャップが被害者を苦しめます。犯罪被害が無いことにされ、トラウマ治療が必要な人が、治療を受けることができず放置されています。犯罪は現に存在するのです。加害者にとって安全な国ではなく、弱者にとって安全な、真に平和な国になるよう、全国民が意識変革してほしいです。併せて、一刻も早く幼児期からの包括的性教育を導入すべきだと思います。"
        }
    ]
}