{
    "title": "身近な場所に危険が！ショッピングモールや公園のトイレでの子どもの性被害",
    "date": "2023年2月7日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic096.html",
    "content": "「ママ、トイレ行きたい」「もう小学生だし、一人で行っておいで」ショッピングモールのレストランで食事中、私が小学生の娘にかけた言葉です。実はこの対応がとても危険な行為だったと、後にSNSの話題で知ることになります。犯罪学の専門家は、日本の公共のトイレは「世界一危険」だと指摘。いったい、どんな危険が潜んでいるのか…。トイレでの子どもの性被害について取材しました。（「ニュースLIVE！ゆう5時」ディレクター 佐伯 桃子）※記事では性暴力被害の実態を広く伝えるために、加害の手口や言葉などについて触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## 楽しいお出かけで子どもが性被害の危険に… SNSで話題\n\n\nいまSNSで「公共のトイレでの子どもの性被害」が話題になっています。公園やショッピングモール、駅など、お出かけ先のトイレで子どもが性被害に遭う危険性があると、意見が相次いでいるのです。異性の親はトイレの中まで一緒についていけず不安だという書き込みや、身近な人が公共のトイレで性被害を受けた経験があるといった書き込みもありました。\n\n「夫が小さいころ商業施設内のトイレで性被害に遭ったことがあり、息子が小さいころから外出先のトイレ利用には神経を張り巡らせてきた」\n\n「近所の商業施設で女の子が事件に遭い身が震える思いをした」\n\n「息子が4歳くらいのときに、ファストフード店で知らない年上の男の子に性器を見せてって言われた。子どもでもイタズラしてくる子いるからほんと目を離さないで」\n\nもしかしたら、私の娘も被害に遭ったかもしれない…。自らの行動を振り返り反省すると同時に、安全だと思っていた場所がそうではなかったという事実に衝撃を受けました。商業施設のフードコートなどは、明るくて大勢の親子連れがいます。最近はトイレの前にソファーや自動販売機があり、休憩も兼ねて子どもの見守りもできると思っていました。しかし専門家によると、性犯罪者はそうした場所で子どものリュックを持つなど  “親のふり” をしながら、ターゲットとなる一人きりの子どもを男女問わず物色しているというのです。\n\n\n## 日本の公共トイレは世界一危険？\n\n\n犯罪学が専門で、これまで世界100か国以上のトイレや公園などを分析している、立正大学教授の小宮信夫さんです。小宮さんは、そもそもトイレは性犯罪が最も起きやすい場所の一つで、日本の公共のトイレは海外と比べても特に危険だと指摘します。\n\n「実は日本のトイレは世界一危険。トイレの中で性犯罪が子どもに対して行われていること自体も、あまり知られていません」\n\n問題は、日本の公共のトイレの構造にあるといいます。犯罪が起きやすいのは「入りやすく見えにくい場所」。つまり犯罪者が怪しまれることなく簡単に標的に近づくことができ、かつ簡単に逃げられる場所です。日本の商業施設などでは、見えにくい裏手の通路を抜けた先に男女のトイレが並んであります。まさに犯罪が起きやすい条件がそろっていると、小宮さんはいいます。こちらは、2011年に熊本県で起きた女児殺害事件の現場となったスーパーマーケットのトイレの見取り図です。\n\n図の右手から通路に入ると、手前が女性用のトイレ、その隣りに多目的トイレ、一番奥に男性用トイレがあります。トイレに行くには全ての人が同じ通路を通ることになり、しかも奥まった場所にあるため人目に付きません。トイレに向かう子どものあとに不審者がついていっても不自然ではなく、構造的にも犯罪につながりやすいといいます。熊本の事件の犯人も女児のあとについて多目的トイレに入り、わいせつ行為を犯しています。一方、海外の公共のトイレは犯罪を起こさせないための構造になっていると、小宮さんがいくつかの事例を見せてくれました。まずは、ニュージーランドのトイレの写真です。\n\n男女のトイレの入り口が建物の正反対の位置にあり、異性がついていくと怪しまれ犯罪の機会を奪うようにレイアウトされています。続いて、韓国の駅のトイレ。女性用トイレは最も奥に設置され、異性を警戒できるような設計になっています。\n\nまた海外の多くの国では、個室のドアの足元も空いていて複数の人が入るとわかるように作られています。\n\nさらに、多目的トイレにも工夫が凝らされていると小宮さんはいいます。日本では、ほとんどの多目的トイレが男女共用。男性用トイレ＋女性用トイレ＋多目的トイレという、3つのゾーンで設計されています。誰でも出入りできるゾーンがあるため、犯罪が防ぎにくいというのです。\n\n一方、海外の多目的トイレの多くは男女別。男女それぞれのトイレの中に多目的トイレが設けられ、4つのゾーンに設計されています。\n\n誰でも立ち入れるゾーンをなくすことで、犯罪者が尾行しにくく周囲の人も異変に気づきやすいといいます。\n\n\n## おでかけ中のトイレ　小学4年生くらいまでは一人で行かせないで\n\n\n―なぜ日本にはそうした考え方や仕組みがないのでしょう？\n\n「海外では『犯罪を起こさせないためにはどうするか』という危機管理に基づいた設計が公共の建築に多く取り入れられており、トイレも同様です。しかし日本は基本的に性善説。そもそも犯罪が起こることを想定していません。加害者になる機会を構造的に減らすことより、『怪しい人に気を付けよう』『標語を覚えて頑張ろう』など注意を促す犯罪対策が多いように思います」\n\n―犯罪は、意識するだけでは防げないということでしょうか？\n\n「いかにも怪しい格好をしている犯罪者はほとんどおらず、街中の犯罪の9割は普通の服装をした人によるものです。怖かったら逃げようといいますが、突然襲われると体が硬直し防犯ブザーなども使えない可能性も高いです。そうしたことを知らないので、被害に遭ったら “運が悪かった” ということになってしまう。日本の公共トイレは構造的に危ないと知ってもらい、自治体レベルで変革していかないといけないと思います」\n\n―ショッピングモールやスーパーには防犯カメラがありますが、抑止力にならないのでしょうか？\n\n「熊本の女児殺害事件の犯人は、多くの防犯カメラがある店でおよそ3時間半もの間、堂々と女児を物色し続けています。もしカメラに自分の顔が捕らえられたとしても、犯行が発覚しなければ録画映像が見られることもないと考えていたと思われます。小さなこどもを狙うわいせつ行為などの犯罪では、子どもを最後までだまし通せば事件は発覚しないと思っている犯人もいます。ある性犯罪者は、言葉巧みに子どもに近づき『こうすれば虫歯が治るんだよ』と何人にもディープキスをしていました。子どもは本当に虫歯の治療だと思い親へも言わないため、犯行が発覚するまでに時間がかかったといいます。天井などについているカメラは顔を背ければ角度で顔が映らないこともあるので、顔が映りやすい目線の高さにカメラがないと抑止力はあまりないのではないかと思います」\n\n―商業施設や公園などのトイレに、何歳くらいまで付き添ったほうがいいでしょうか？\n\n「小学4年生ぐらいまでは、男女問わず一人ではトイレに行かせないでください。同性間の性犯罪もあります。そもそもトイレが安全だと思っていることは、大間違いです。付き添いのときは『怖い人がいるかもしれないから一緒に行こう』と声かけをして、ショッピングモールや公園など公共のトイレは “怖い場所だ” と教え、子どもも警戒できるようになることが大切です。トイレにいる間、親が声をかけ続けるのも大事。犯人は『子どものことを見ている親なのか』も実はしっかり観察しています。誰かが見守っているだけで、犯罪の抑止力にもなります」\n\n―付き添うと子どもが自立しないのではという心配もあります\n\n「大切なのは、自分の意見をしっかり言うことができる “精神的な自立” だと思います。精神的な自立ができれば万一、性被害に遭ったときも、親に相談できるようになります。また、他の人が触ってはいけないプライベートゾーンもしっかりと教えて下さい」\n\n\n## 取材を通して…\n\n\n今回の取材でいくつもの商業施設に問い合わせ、子どもへの性被害についての対策を尋ねました。警備員の監視の強化や防犯カメラの設置を実施している施設は多いものの、子どもへの性被害に特化して対策を行っている施設はなく、対策には限界があると感じました。日本の公共のトイレが子ども一人で行くには危ない場所という現実…人目があるから安心だと思い込んでいましたが、もっと多くの方に知ってもらい、もし一人でトイレに行く子どもを見かけたら声かけや見守りをする、という意識を持ってもらいたいと思いました。それと同時に、事業者や行政など社会全体で何か対策が取られるようになってほしいと、子を持つ親として率直に思います。小宮さんの「性犯罪者は、子どもは加害されたことを理解できないので周囲に犯行がばれないと思っている」という言葉は忘れられません。卑劣な性犯罪がすぐそばで起き、子どもたちの心を傷つけ何年もむしばんでいくことは許しがたいことです。また、万が一被害に遭ってしまったときにも子どもがすぐに話せるように、私たち大人の意識や普段からのコミュニケーションにも気を付けたいと思います。\n\n【関連記事】2022年11月11日「“男の子”の盗撮被害　18年間、誰にも話せなかった…」\n\n子どもたちを守るために、現状を伝えて少しでも悲しい事態を防ぐことができるよう、これからも取材を続けて発信していきたいと思います。\n\n※2023年3月1日、記事の内容を一部修正して再公開しました。\n\n記事へのご感想は「この記事にコメントする」からお寄せください。こちらのページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（14件）",
    "comments": [
        {
            "type": "体験談",
            "name": "シャーク5830",
            "age": "50代",
            "gender": "男性",
            "date": "2024年1月1日",
            "content": "世界で１番危険なトイレ第１位は日本です。小学生迄は、ショッピングセンター等では親御さんがついていくようにしてください。入り口の椅子で待っているようなことは非常に危険です。『もう１人で行けるでしょう』は禁句です。女の子が多いですが、男の子も被害に遭っています。"
        },
        {
            "type": "感想",
            "name": "ゆい",
            "age": "40代",
            "gender": "女性",
            "date": "2023年11月29日",
            "content": "最近SNSで、未就学前の男女でも女子トイレに連れて入るな！と言う意見が出てます。未就学前の子供を介助無しで排泄させるのは無理がありますし、一人で男子トイレに行かせるのも不安。殆んどの母親は我が子の身の安全を考えて女子トイレに息子を連れて行くしか方法が無いのに一体どうしろと？と言う気持ちになります。"
        },
        {
            "type": "感想",
            "name": "しろくろ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年8月27日",
            "content": "色々な意味でトイレにいくのが怖くなった。"
        },
        {
            "type": "提言",
            "name": "いずみ",
            "age": null,
            "gender": null,
            "date": "2023年6月6日",
            "content": "LGBT法案が成立しても、トイレに関するルールは変更されません。トランスジェンダーを犯罪者扱いするような、差別的なコメントを掲載するのはやめてください。"
        },
        {
            "type": "感想",
            "name": "くす子",
            "age": "40代",
            "gender": "女性",
            "date": "2023年5月16日",
            "content": "LGBT法案が可決する見通しとなり、ジェンダーフリートイレの導入がこれから進んでいくと思われます。また、女子トイレに「性自認が女性」の男性が利用のため入ってくることも予想され、トイレが犯罪の場とならないか今から危惧しております。「世界一危険な日本のトイレ」という内容のこちらの放送を拝見しましたが、今後その比ではない危険性が女性と子供に降りかかってくるだろうと思われます。ディレクターの佐伯さんには、ジェンダーフリートイレの危険性、偽りの「性自認女性」が女子トイレを利用することの危険性を、今後小宮信夫先生に再取材をして取り上げていただきたいです。"
        },
        {
            "type": "体験談",
            "name": "匿名希望",
            "age": "40代",
            "gender": "女性",
            "date": "2023年5月8日",
            "content": "子供の頃に商業施設トイレの個室内でレイプされました。道を聞かれて、わからないからついてきてと言われ、案内した結果でした。当時幼すぎて意味も分からず誰にも言えずずっと心に大きな傷が残っています。その犯人は同じ手口で他の子にも同じ行為を行い（学校で注意喚起があった）、かつ私のことなどもちろん覚えておらず、数年後に再びおそらく同じ人物（絶対じゃないけど手口が同じ）から声掛けされました。その時は無視して逃げるので精一杯でした。何より虚しいのは私の犠牲で他の子や犯人が救われたわけですらなく、男の犯人にとって生涯、何千何万回なうであろう性の発散のたかだか一度、その、たった一度のために私の心と人生は破壊されました。時間が経てばまた溜まる、そしてまた別の子供に同じ事を繰り返す。二度と同じ目に合う子がいませんように。厳罰化と対策を切に望みます。"
        },
        {
            "type": "提言",
            "name": "ハッカ飴",
            "age": "40代",
            "gender": "女性",
            "date": "2023年4月27日",
            "content": "いい企画だと思いました。私の場合はなるべく子供に付き添うようにしていますが、男の子の場合はある程度大きくなってくると男子トイレをつかうようになるので、女性の私は一緒に入って気を付けてあげることができないのが悩ましいところです。ニュースでもトイレでの子供が被害者の性犯罪が取り上げられますが、意外と周囲の保護者達は無頓着なのか、子供だけでトイレに行かせている事が多いです。また他のコメントでもありましたが、複数子供を連れている時は、トイレに付き添うのが難しいこともあります。もっとこういう事が周知されるといいと思います。"
        },
        {
            "type": "体験談",
            "name": "花",
            "age": "40代",
            "gender": "女性",
            "date": "2023年3月31日",
            "content": "私は 同じ団地の 女の人に いたずらされました 私は幼稚園生か もっとした 相手は 小学生か 中学生ぐらい その女の子の 家庭は 多分 問題があると思いました 女性に受けたいじめは 宝物をどんどん 奪われること クローゼットに閉じ込められること 他 一番嫌だったのは その女の子は 言葉巧みで 私を裸にして 窓の所に 立てと言うんです そして 笑えと言うんです 近所の子が それを見たら 喜ぶよと言って 私は騙されて そうしたら 近所の子が驚いて 逃げていきました 私も私ですが 幼かったし 多分もう時効です 相手の名前ははっきり覚えています 顔は綺麗でしたが 悪魔みたいでした 多分 親には話せなかったと思います 私は 放心状態になったと思います その時から 成長が止まったような気がします  性暴力に対して 厳罰化してほしいです 親も 子供についてもっと観察してほしい 憲法も変えてほしい"
        },
        {
            "type": "提言",
            "name": "りん",
            "age": null,
            "gender": null,
            "date": "2023年2月22日",
            "content": "ショッピングモールや公共施設に取材して欲しかった。危機意識があるか、どんな具体的対策をしているか、無いならいつやるか。いくつかの支援団体や男女共同参画に意見を送った事がある。トイレの鏡まわりや個室に、DVや性暴力や虐待の相談窓口のステッカーをQRつきで貼って欲しいと。日本はとにかく全てにおいて行動が遅い。"
        },
        {
            "type": "感想",
            "name": "女児のおかん",
            "age": "30代",
            "gender": "女性",
            "date": "2023年2月18日",
            "content": "性犯罪のニュースを見聞きしたら家族で共有。「子どもを一人でトイレに行かせない」ことを徹底。子どもにプライベートゾーンの扱いについて教え、性教育。できる限りの自衛はするが、構造的に危険なトイレ（環境要因）を社会から排除していく必要がある。今後、行政が率先して防犯を意識したトイレ作りをしていって欲しい。"
        },
        {
            "type": "感想",
            "name": "さくらつばめ",
            "age": "40代",
            "gender": null,
            "date": "2023年2月11日",
            "content": "「男子トイレと女子トイレの入口を離す」というのは性犯罪を防ぐ上で有効だけど、多目的トイレに関しては異性介助などのケースもあるので男女別を徹底すべきであるとは一概に言えないし、まして一般の男女別トイレの「中に」設置するのはまずいと思う（一般の男女別トイレとは「別に」設置するならまだしも）。第一、男女別を徹底したところで同性間の性犯罪は防げない。"
        },
        {
            "type": "感想",
            "name": "夜更かし母ちゃん",
            "age": "60代",
            "gender": "女性",
            "date": "2023年2月9日",
            "content": "とても良い記事でした。子供がちょっと大きくなってくると、しかも二人連れていたりすると目が届かなくなる時があります。トイレに危険性がある事をもっと周知し、施設の管理者の方も警備を怠らないなど、十分に注意をしていただきたいと思います。"
        },
        {
            "type": "感想",
            "name": "DOUBUTUDAISUKI",
            "age": null,
            "gender": null,
            "date": "2023年2月7日",
            "content": "そうならないようにはどうしてあげればいいんでしょうか？"
        },
        {
            "type": "感想",
            "name": "PIRIKA&IMERU",
            "age": null,
            "gender": "女性",
            "date": "2023年2月7日",
            "content": "そんな事があるとは思いませんでした！これからは気をつけたい！そんな事があるなんて!？"
        }
    ]
}