{
    "title": "SNS上の「いいね」　裁判が投げかけたものとは",
    "date": "2024年3月29日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic090.html",
    "content": "ことし2月、4年にわたり続いていた、ある訴訟の判決が確定しました。個人をひぼう中傷する内容のSNSの投稿に、国会議員が繰り返し「いいね」を押した行為が、名誉を傷つけたかどうかが争われ、訴えが認められたものです。裁判を起こしたのは、みずから性被害を公表したジャーナリストの伊藤詩織さん。1審では訴えが退けられましたが、2審で逆転勝訴となり、被告である自民党の杉田水脈衆議院議員が上告していました。SNSの投稿への「いいね」を巡る違法性が、初めて認められたとされる今回の訴訟。裁判が社会に投げかけたものについて考えます。（政経・国際番組部 ディレクター 池田亜佑）\n\n\n## 「いいね」で賠償対象に？ 注目を集めた裁判\n\n\nみずからの性被害を実名で告発していたジャーナリストの伊藤詩織さんが2020年8月、自民党の杉田水脈衆議院議員に対して起こしたこの裁判。伊藤さんは、「枕営業の失敗ですよね。結婚している男性と２人で飲みに行かないもんね」「どう考えてもカネを掴まされた工作員」「ジャーナリストになる為のコネを作ろうとホテルに行ったのに、上手くいかなかったと分かると虚言を吐き始めたのです」などといった、杉田議員が「いいね」を押した25件の投稿に関して、「いいね」を押され名誉を傷つけられたとして、賠償を求めました。一方、杉田議員側は訴えを退けるように求めて争う姿勢を示し、「『いいね』はいわゆるブックマーク機能として行われることも多く、みずからもブックマークのために押した」「あくまでも感想を述べたにすぎず、社会通念上許される限度を超える違法行為とは到底言えない」と主張しました。\n\n2022年3月。東京地方裁判所の1審判決では「いいね」を押す行為について、「非常に抽象的でさまざまな意味を持つ表現行為で、特段の事情がない限り違法とはならない」「議員が『いいね』を押した意図や目的は明らかではなく、回数は25件と少なくはないが、執拗に繰り返したとまでは言えない」として、伊藤さんの訴えを退けます。しかし10月、東京高等裁判所の2審では、25回を「多数回に及んでいる」としたうえで、「これまでにも揶揄（やゆ）や批判等を繰り返していたこと」、杉田議員の「いいね」を押す行為が「約11万人ものフォロワーを有するツイッター（現Ｘ）で行われ、国会議員であり一般人とは容易に比較しえない影響力がある」ことから、「名誉感情を害する意図を持って『いいね』をしたと認められる」と指摘。社会通念上許される限度を越えた侮辱行為であるとして、1審とは逆に訴えを認め、55万円の賠償を求める判決を言い渡しました。これに対して議員は上告していましたが、最高裁判所第一小法廷はことし2月、訴えを退ける決定をしました。「いいね」を押す行為の違法性を認めた判決が確定したのは初めてとみられます。“「いいね」訴訟”というキーワードでも社会の注目を集めた裁判。なかには、高裁の判決内容について「『いいね』をしただけで賠償請求をされるのは、表現の自由の侵害ではないか」といった声もありました。しかし判決が示したのは、「いいね」したからといって必ず賠償請求の対象になる、ということではありません。1審と2審で判断が分かれたことについて、SNSのひぼう中傷に詳しい国際大学の山口真一准教授は次のように分析しています。\n\n「1審の判決は、ユーザーの中には『いいね』をただ単に将来振り返るために押すなど、いろんな使い方をしている人もいるという、ツイッター（現X）の“文化”を考慮したのかなというふうに感じました。しかし2審では一歩踏み込んで、そうした文化を承知の上で、今回のケースはやはり賛同を示しているのではないかということ、並びにフォロワー数が多く影響力のある人がそういった書き込みに賛同ともとれる行為をしていることが十分に名誉感情を傷つけているんじゃないかと判断したのではないかと思います」\n\n今回の判決確定について杉田議員は、NHKの取材に対し次のようにコメントを寄せました。\n\n「当方の主張が認められなかったことは残念だが、重く受け止めている。一審判決後に立憲民主党の塩村文夏議員も投稿していたように（https://x.com/shiomura/status/1507310765279420417）、一般のユーザーであってももちろん、政治家ならなおのこと、投稿をしてくれた人に、読んだよというサインで『いいね』をすることはよくあるし、私自身も後から読み直すためのブックマークとしても使っていた。『いいね』をしたこと自体が拡散される仕様となっていることを知らずに使っていたのは当方の落ち度だ。私自身も、家族も含め名指しでひぼう中傷や危害を加える旨の予告等を受けることが多々あり、インターネット上のひぼう中傷について対策を協議する党の部会にも積極的に出席している。今回、『いいね』に対する訴訟ということで、今後の一般ユーザーのSNS利用方法にも影響を与えることを鑑み最高裁まで争ったが、伊藤さんの名誉感情を侵害したことについて、真摯に反省しお詫びする」\n\n※コメントは原文の通りです。文中のXのリンクはNHKサイトを離れます。\n\n訴えを起こした伊藤さんは、これまでを振り返り次のように話しました。\n\n「2020年にひぼう中傷の裁判を始めたときは、法的なアクションを起こすっていうことの例が周りに無かったので･･･弁護士と私としては、どういった決定がされるかっていうのが分からないところから、本当に手探りで、現状の法を試すようなかたちでスタートしたんですよね。一つの裁判を続けるって本当にライフスパンの中で長い闘いだったので。それに一つピリオドが打てたというのは、やっと終わったっていうことと、いま抱えている裁判がこれですべて終了したので、そういった面では安心しているところです」\n\n\n## 「オンライン上のセカンドレイプをなくしたい」 伊藤さんが裁判を起こした理由\n\n\n裁判を“手探りでスタートした”と伊藤さんが振り返った、オンライン上のひぼう中傷問題。まとめサイトやブログ、動画やSNS上の書き込み―。伊藤さん自身、2017年5月に実名と顔を公表し、みずからの性被害を訴えた直後から、インターネット上で膨大な数の書き込みの対象となりました。根拠なく中傷することばや私生活を探るものに加え、個人宛の脅迫文が届くなど、身の危険を感じる日々が続くなか、伊藤さんは、生活の拠点をロンドンに移さざるを得ませんでした（※性被害をめぐる民事裁判は2017年9月28日に開始）。海外での取材活動のかたわら、自身の性被害をめぐる民事裁判が続く日々。そのかたわらで、伊藤さんがずっと気になっていたのが、ひぼう中傷の問題だったといいます。\n\n「私としては（住む）世界を変えることで目を背けることをしていたんですけど、ずっと心の中で、自分は目をつむって見て見ぬふりをしていても誰かは見ていて、同じ境遇にある方にも届いてしまう、というのをすごくいけないっていうことをずっと感じていました。でも、なかなかそこに向き合うだけのパワーと時間と資金がとれなかった」\n\nそんななか、伊藤さんが考えを変えるきっかけとなる出来事がありました。2019年、日本に帰国しイベントに参加した際、ある女子高校生から相談を受けたのです。女性は、痴漢の被害を受けた直後にどうしたらいいか分からずネットを検索したところ、被害者に対するセカンドレイプ（二次加害）のような発言を多く目にしたと話したそうです。\n\n「『ネット上のことばを見ていると自分が悪いと感じて、痴漢被害を親に言えなかった。詩織さんへのコメントを見ていてもセカンドレイプ的なことばが多い。どうしたらいいのだろう』と言われて、2人で考えたんですけど、そのときに自分が何もアクションを起こせていなかったのですごく苦しい気持ちになってしまって。これは私個人に向けられたことばだけれど、同じ経験をした人に対しても同じようにダメージがあるものなんだと、重く受け止めました。数年放置して感じたことは、放置したからこそ拡大してしまった。次のことばが生まれてしまった。二次的に見た人が傷ついてしまった。それは本当に、私が見なければ済む話ではないのだと思ったのです」\n\nその年の12月、刑事事件では不起訴となった性被害の訴えが、民事裁判の1審で認められます（※性被害をめぐる裁判については文末に記載）。伊藤さんは一つの区切りが得られたとして、それまで避けていたというひぼう中傷についても対応をとるべく動き始めたのです。\n\n\n## ルールのないオンライン上の発信 実態把握と訴訟提起の難しさ\n\n\nしかし、実際にひぼう中傷に法的措置をとるべく動き始めると、さまざまなハードルがあることが分かりました。最初に直面するのは「誰の、どの投稿を訴えるのか」ということ。しかし、伊藤さんには何万もの膨大な量の中傷が寄せられたため、絞るのは容易なことではありません。訴訟には費用がかかるため、すべてを訴えることは不可能な上に、匿名でことばを発する人たちが多いオンライン上では、相手を特定することすら難しい状況があります。ひぼう中傷を受け始めてから時間がたっていたことで、初期の中傷が削除されたり、情報開示請求ができなかったりという時間の壁にも直面しました。さらに、中傷の書き込みに向き合うこと自体が、本人には心理的な苦痛を伴います。いくつもの壁があるなかで、それでもひぼう中傷の全体像を明らかにしたいと伊藤さんが依頼したのが、評論家の荻上チキさんが代表を務める社会調査支援機構チキラボでした。\n\n依頼を受けた荻上さんは、知人のプログラマーやリサーチャーとチームを組み、オンライン上のあらゆるサービスにおける伊藤さんに関する書き込みを、4～5年分にわたり調査。把握できた数は70万件にのぼりました。その中からサンプルとなる1000件を抽出し、目視で書き込みの内容を確認・分類。荻上さんによると、その数から推計した「名誉を傷つけるような書き込み」は約3万件、「法的にはグレーでも、見ると傷つくような書き込み」は5万件近くにのぼったといいます。2019年は、新型コロナの感染拡大によってSNSの存在感が急激に増している時期でもありました。スピード感を持って、社会での議論の礎となるような投げかけをしたいと考えたという伊藤さん。弁護団らと相談を重ね、情報開示請求などの手続きを経ずに個人を特定することができ、特にひぼう中傷拡散のカギを握っていると考えた人たちに対する、3件の裁判に臨むことにしました（※裁判内容については文末に記載）。中傷するような投稿をした本人だけでなく、あえて、それをリポストした人や「いいね」を押した人の責任も問うことにしたのです。\n\n「どのことばも痛いんです。それは慣れることもなくて。ネット上なので、いくら一つが削除されても誰かがリツイート（現リポスト）しているかもしれない。すべてが消えるわけではない。だからこそ裁判では、先頭としてそのことばを発信している人だけでなく、そういったことばを使っていなくてもそれをシェアする、『いいね』するっていうことで拡散することも責任を負わなければいけないっていうことを示したかった」\n\n\n## 「いいね」は社会的な行為\n\n\n今回の裁判で注目された「いいね」を押す行為。Ｘ社によると、「いいね」は「小さなハートマークで表示され、ツイートに対する好意的な気持ちを示すために使われる」とされています。しかし、実際の「いいね」の使い方は人それぞれ異なります。プロフィール画面で「『いいね』は賛同ではなくブックマーク」とみずから表明している人もいますし、仮に好意的な気持ちで押したとしても、その気持ちがどの程度なのかは示されません。\n\n人々は一般的に「いいね」をどのようなものだと理解しているのか。そして、他人の「いいね」をどのくらいの頻度で目にし、どのように受け止めているのか。提訴にあたり、こうしたことを明らかにするために、荻上さんら調査チームは、日本のツイッター（現X）利用者の人口比率なども踏まえた方法でオンライン上の調査を行いました。\n\n調査チームによると、どんなときに「いいね」を押すかについて、「面白いと思ったとき」と回答した人は全体の62.7％、「共感したとき」は55.9％、そして「重要な情報だと思ったとき」が43.3％。一方で、「後から読み返したいとき」と答えた人は22.6％でした。ほかの人が押した「いいね」はどのように受け止めるのかについてもたずねると、その投稿を「面白いと思ったとき」と回答する人は73.5％と最も多く、次いで「共感したとき」が69.4％、「重要な情報だと思ったとき」が53.1％で、「後から読み返したいとき」は19.3％でした。こうした結果を踏まえ、調査チームは「多くの人が“好意を示す”方法として『いいね』を利用し、また他者の『いいね』も同じように受け止めている」とし、「『いいね』を押すことは『私は○○を好意的に受け止めている』と発信したり、『この人は○○を好意的に受け止めているんだな』と受け止められたりする、社会的なメッセージを発する行為にあたる」と結論づけました。さらに、他者の「いいね」した投稿に対して、人々はどの程度信頼性を持つのかについて調べるために、「信頼できるアカウントとは何か」についても調査。すると信頼性が高くなる特徴として、「認証済みバッジ（※文末に記載）がついている」ことを回答した人は60.8％、そのほか「公的な立場・職業の人物」「実名である」「著名人である」「プロフィール欄に所属が書かれている」なども多く回答されました。調査チームでは、こうした条件を満たすアカウントの「いいね」ほど信頼されやすいと分析したのです。\n\n伊藤さんが提訴した杉田議員は、同じような趣旨の伊藤さん個人をバッシングするような投稿について、調査チームが把握しただけでも100件以上「いいね」を押していました。そして、▼実名でアカウントを持っている、▼所属先がプロフィールに書かれていている、▼認証バッジがついている、▼公的立場にいる著名人であるなど、荻上さんたちの調査で明らかとなった「信頼されるアカウント」とされる条件を多く満たしていました。\n\n\n## 「声を上げなくても安心できる社会に」\n\n\nこれまで、社会でもたびたび議論されてきた、オンライン上のひぼう中傷問題。2020年5月、女子プロレスラーの木村花さんの死によって、被害の深刻さが改めて浮き彫りとなりました。その後、伊藤さんを始め、ひぼう中傷に対して法的措置に踏み切る動きは少しずつ広がってきました。SNSなどでひぼう中傷をした人に対する情報開示の手続きが簡易・迅速化するなど対策が進められてきたことに加え、ことし3月には、大規模プラットフォーム事業者に対しても対応の迅速化や透明化を義務づける内容の「プロバイダ責任制限法」の改正案も閣議決定されました。しかし、オンライン上のひぼう中傷やセカンドレイプはいまも続いています。総務省が運営を委託する「違法・有害情報相談センター」で受け付けている相談件数は高止まり傾向にあり、2022年度の相談件数は5745件と8年連続で5000件を超えました。相談者のうち8割が個人で、悪質な投稿にどう対処するか、社会はいまだ解決策を見いだせていません。\n\nSNSのひぼう中傷に詳しい国際大学の山口准教授は、今回の判決について、多くのフォロワーがいるインフルエンサーが『いいね』を押すことで相手に与える影響の大きさを意識する責任があるとした上で、SNSを利用するひとりひとりが、ネットを利用するためのマナーを改めて認識する必要性を指摘しました。\n\n「現実社会でも、自分が言われて嫌なことを相手に言わないっていうのは当たり前の道徳心。でもそれを守れていない人っていますよね。だからパワハラも起きるしモラハラも起きるし、いろんな裁判もあるわけで。それがネットでも起きているだけ。社会全体として意識して、皆がつながる情報社会だからこそ、その当たり前の道徳心がより重要になっているということなんですよね。だからそれをより意識することが重要なのかなと思います」\n\nそして、そうした意識を促すためのアイディアとして、山口准教授はティックトックの例を挙げました。\n\n「たとえばティックトックでは、侮辱的なリプライを飛ばそうとすると、それをAIが分析していて『あなたそれ本当に投稿しますか』みたいなアラートを出す機能があるんですね。その機能を実装した結果、40％の人がその投稿を削除するか修正するかをしたことが分かっています。だから人々に、プラットフォームの中で気づかせるということがすごく重要。事業者はもっとやれることがあるんです。いまの機能は、ほかのサービスはほとんど入っていない。Xの英語版くらいしか入っていなくて。でもヤフーニュースコメント欄とかYouTubeコメント欄とか『入れれば良いじゃん』という話。そういうベスト・プラクティスをもっと皆入れていって、プラットフォーム事業者も工夫していくっていうことがすごく大切なんじゃないかなと思います」\n\n今回の判決確定で、自身が関わるすべての訴訟が終了した伊藤さん。ことし1月には、自身が初めて監督を務めたドキュメンタリー映画を公開しました。性被害を告発し調査に乗り出していく姿をみずから記録した作品は、映画祭で受賞するなど国際的にも高い評価を受けています。ことしいっぱいは世界各地の映画祭を回る予定だとして、現在滞在していたジョージアから、性被害やひぼう中傷をめぐっていま改めて感じていることを話してくれました。\n\n「この映画の公開に合わせて各地を回っていても、『なぜ（あなたが）自分自身で作らなければいけなかったのか』という質問をよくされるんです。振り返ると、いろいろな時点でシステムだったり制度だったりがきちんと動いていたら、そこに法的な整備があったら、たぶん私は映画も作っていなかったし公でも話していなかったんですよね。いま声を上げたときに、メディアでもちゃんと取り扱われ、話し合われという、その場所やスペースは広がりつつある一方で、やっぱり法の整備・システムの改善が進まない限り、私たちがそこに対して大きな声を上げていかないと改善されない状況は変わっていない。ひぼう中傷の裁判は、（性被害をめぐる）民事裁判の1審が出た後、これ以上自分の中で民事裁判を続けるっていうことが精神的な負担・金銭的な負担になると分かっていながらも、そうしなければ社会に受け止めてもらえないということがありました。だから、今後私が本当に望むのは、やっぱり個人として声を上げなくてはいけないという負担がかからない社会であってほしいということです。常にそういった助けられる社会であれば、法的にも制度的にも、たぶん個人的にそれを担う必要はないと思うので」\n\n（注釈）※\t性被害を訴え伊藤さんが起こした民事裁判2017年9月、「望まない性行為で精神的苦痛を受けた」として元TBS社員の男性を相手に1100万円の損害賠償を求めて提訴。2019年2月、男性が伊藤さんを相手に慰謝料1億3000万円と謝罪広告の掲載を求めて反訴。1審は伊藤さんの訴えを認め、2審では「同意がないのに性行為を行った」と認定して男性に賠償を命じる一方で、「名誉を傷つけられた」という男性の訴えも一部認められた。双方が最高裁に上告したが、2022年7月に2審の判決が確定した。※\tネット上のひぼう中傷をめぐり伊藤さんが起こした裁判▼2020年6月　中傷するイラストを複数投稿したとして漫画家の女性と、それをリツイート（現リポスト）した2人を提訴。1審・2審は伊藤さんの訴えを認め、リツイート（現リポスト）した2人については伊藤さんの勝訴が確定。漫画家の女性は最高裁に上告したが、2023年9月に２審の判決が確定した。▼2020年8月　根拠のない誤った内容の中傷のツイート（現ポスト）を複数投稿したとして元東大特任教授を提訴（1審で伊藤さんの勝訴が確定）。▼2020年8月　ひぼう中傷するツイート（現ポスト）に繰り返し「いいね」を押したとして自民党の杉田水脈衆議院議員を提訴。（1審は伊藤さんの訴えを退け、2審は伊藤さんの訴えを認める。杉田議員は最高裁に上告したが、ことし2月に2審の判決が確定した）※　認証済みバッジについて2023年4月1日より、Xは従来の認証の条件（著名で信頼に値するアクティブなアカウントであること）を満たし、認証を受けていたアカウントは、Xプレミアムに利用登録しない限り、青いチェックマークの認証済みバッジを保持できなくなるなど、一部の条件が変更されています。\n\n\n## 取材を通して\n\n\n人を感動させたり、勇気づけたり、共感を可能にしたり－。「ことば」は本当にたくさんの力を持っています。そして、過去10年で急速に普及したSNSは、＃MeTooの広がりなど、語られることが少なかった人々の経験や思いがつながることを可能にしてくれました。一方で、SNSを通してことばの力が“暴力”として自分に向けられたとき、そして顔も名前も知らない人たちを通してインターネット上に拡散されていったとき、どのように対処すればいいのか。社会はまだ手探りで整備を進めている段階です。それでも「いいね」をめぐる今回の裁判は、私たちに改めて、SNSを利用することは社会につながる行為だと考える大切なきっかけをくれました。インターネットがない生活が想像もできないほど、私たちの日常に根付いているオンライン空間。声を上げなくても安心して利用できる場を作ることができるのか。オンライン上のセカンドレイプをなくすために、そしてひぼう中傷によってかき消される“声”がないように、私たちひとりひとりが問われているのだと感じます。",
    "comments": []
}