{
    "title": "“背景にあるのは支配欲”　子どもへの性暴力なくすため　加害者心理に迫る",
    "date": "2024年6月7日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic127.html",
    "content": "私たちはこれまで、子どもへの性暴力がいかに卑劣で、心と体にどれほど深刻な影響を残すか、多くの方々から体験を寄せていただき発信してきました。法律や制度の見直しなど少しずつ変わってきた部分もありますが、それでも子どもへの性暴力は後を絶ちません。どうして大人が子どもに性加害を行うのか、加害の“根もと”に迫りたいと思い、加害者臨床の専門家に話を聞きました。かつて子どもへ性加害を行い服役していた人のことばも出てきます。性暴力の被害に遭われた方は読み進めるのがつらいかもしれません。十分にご留意ください。【関連番組を2週にわたって放送します】NHKスペシャル「調査報道・新世紀 File3 子どもを狙う盗撮・児童ポルノの闇」前編　6月8日(土)夜10時～NHK総合後編　6月15日(土)夜10時～NHK総合\n\n\n## 子どもへの性加害　背景に何が･･･\n\n\n「これから生まれてくる子どもたちに私と同じ目に誰も遭ってほしくない。だからこそ、傷つける側の理由というか、加害者がそういう欲求を抱いた経緯を解明しないと、根絶できないと思うんです」\n\nこれは、5歳のときに見知らぬ大人から性暴力の被害に遭った女性のことばです。ご自身の被害やその後の人生についてお話を聴かせてもらっているときに、口にされました。なぜ子どもに性的な欲望を向け加害する人たちがいるのか、加害の“根もと”に迫るため、私たちは専門家のもとを訪ねました。\n\n子どもへの性加害歴がある250人以上の再犯防止プログラムに携わってきた大船榎本クリニック精神保健福祉部長の斉藤章佳さんです。斉藤さんが加害者に「なぜ子どもを狙うのか」尋ねると、多くの場合「かわいいから」という表現が返ってくるといいます。彼らが言う「かわいい」には、「自分を絶対に脅かさない」という保証が含まれていると斉藤さんは指摘します。\n\n「自分の思い通りに動かしやすい、無条件に自分を受け入れ、無邪気に近寄ってきてくれる、そういう子どもの特性に対し、彼らは『かわいい』と表現しているのです。子どもは自分の存在を絶対に脅かさない、つまり小さくて支配しやすい、もっと究極の表現でいうと、目の前の子どもの生殺与奪の権限を自分が握っているという支配的な感情、これが加害者の根底に共通する考え方です」\n\n性暴力の根底にあるという「支配したいという感情」とは、一体どういうものなのか。\n\n「性暴力は性欲だけが原因で起こるものという考えは一度捨てたほうがいいと思います。加害者臨床の現場では、加害した理由として『性欲を満たしたかった』という声は少数派です。一番よく出てくるのは『支配欲』。『達成感』や『飼育欲』という意見も多数あがりました。例えば、職場であまり評価されないなど、日頃抱えているストレスを自分より弱いものにぶつけることで、みずからの力を確認し傷ついた自尊感情を回復させるというパターン。あとは、ロールプレイングゲームのような『ゲーム感覚』。きょうは何人加害したなど人数をカウントして達成、レベルアップしていく感覚です」\n\n加害者のなかには、家庭内での虐待、学校でのいじめ、性被害などの経験がある人が少なくないといいます。こうしたトラウマや傷ついた経験などみずから抱える痛みを加害行為によって緩和することができたり、自分にとって何らかのメリットがあったりするため、加害行為を繰り返していくといいます。\n\n「彼らの話をヒアリングしていると、加害行為には自己治療的な側面があると気付かされます。過去の傷ついた経験など加害者が持っている生きづらさが、加害行為によって一時的に緩和されたり、遠のいたりする、そういう理由で加害行為に耽溺(たんでき)していくパターンもあります。ほかにも、一時的にストレスが軽減されるとか、自分の支配的な欲求や承認欲求が満たされるとか、達成感や快楽など、すぐに報酬が得られるという点もあります。性暴力は複合的な快楽が凝縮した行為なので、加害ができたという成功体験が繰り返されることでより行動が強化され、衝動の抑制ができなくなっていくのです」\n\n\n## 加害行為を正当化する「認知のゆがみ」\n\n\n斉藤さんは、加害行為に及ぶ背景には「認知のゆがみ」があるといいます。性加害を正当化し、加害し続けるための、本人にとって都合のいい“思考のくせ”のことです。\n\n「現場でよく聞くのは、『被害者もそれを望んでいるはずだ』『そんな短いスカートを履いているのであれば盗撮されたいと思っているのではないか』など、加害者側から見た完全に都合のよい自己正当化理論です。彼らは加害をするとき、目の前に起きている世界をそう見ているのです。多くの加害者が加害行為時には被害者のことを人間だと思っていないということが分かります。“対象をモノ化する”という表現を使いますが、いろいろな性加害者にヒアリングすると、『モノとして見ていました』『的として見ていました』『人形と思っていました』と答えます。本来、対等な人間と思っていたら性加害はできません。彼らが加害するターゲットを決めたら、相手は人間ではなくなるわけです」\n\n認知のゆがみや加害したいという欲求を完全に無くすことはとても難しいことだといいます。しかし、それらが表れたときに、加害しないための回避行動をとれるようになることは可能だといいます。加害者の認知、つまり、ものの見方や考え方に働きかけ、みずからの行動をコントロールする力を取り戻していくことが治療教育であり、その代表例が認知行動療法だといいます。斉藤さんが行っている再加害防止のためのプログラムでは、加害者が自分にとって加害行為が再発しやすい状況や引き金が何かを特定し、それへの対処行動を繰り返し学習することが主軸だといいます。リスクの高い状況に陥ったときにどう対処することが自分には効果的なのか、事前に計画を立てて日々の生活のなかで実践し、再発しない生き方を再構築していくのです。\n\n「そういう考えがパッと出てきたとき適切な回避行動がとれる。その場をすぐ離れるとか、信頼できるキーパーソンにすぐ連絡をとる、トイレの個室に逃げ込んで気持ちを落ち着かせるなど、そのようなことをプログラムで繰り返し学びます。認知のゆがみは反射的に出てくるケースもあるため、根こそぎ無くすことはなかなか難しくて、どうしても出てきてしまうときがあります。ただ、出てきたときに、それに対する反応のしかたは主体的に選択できるのです」\n\n\n## かつて性加害をした男性 “やめ続ける”日々\n\n\n認知行動療法を受け、10年以上再犯をしていないという男性にも話を聞きました。かつて子どもに性器を見せる露出行為などを繰り返し、5回の逮捕歴がある50代のAさんです。10代のころから加害を繰り返してきたAさん。30代のとき、4回目の逮捕のあとクリニックに通い認知のゆがみを自覚しましたが、それでも行動を変えることができなかったといいます。5回目の逮捕で初めて刑務所に入り、周りに刺激が無い環境に身を置いたことで、不思議な心地よさを感じたといいます。出所後、生まれ変わった気持ちで治療に向き合い始めました。\n\nAさんが心がけているのは、心を“なぎ”の状態に保つことです。\n\n「自分はいつでも人を傷つける可能性のある危険人物なんだということを忘れたとき、自分はもう大丈夫だって思ったときは、うぬぼれが出ていて危険です。そして感情が乱れたときも危険です。『この人は許せない』とか怒りの感情が出たりしたときに、それに対して、祈る。欲望と闘うのではなく、神様とか大きなものに身を委ねるようなイメージです。そうすると『ああ、やめたやめた。こんなことやっていたらまた元の自分に戻ってしまう』という思いが出てくる。そんなふうにして、この瞬間を手放して、きょう一日を過ごしています」\n\nさらに、Aさんは誰にも見られていなくても後ろめたい行動は一切しないように徹底しているといいます。\n\n「例えば、突然雨が降って傘がないとき。誰かの忘れ物のビニール傘があっても勝手に使いません。『見つからなければやってもいい』という身勝手な考えは危険です。誰にも見られていなくてもやらない。それを積み重ねていると、やらないほうがすごく楽。自分の良心に正直にいられます」\n\nAさんは“自助グループ”と呼ばれる、性依存症から抜け出そうとする人たちの集まりに通い、ほかの人の体験を聴くなかである記憶を思い出したといいます。小学4年生のとき、同級生の兄から性暴力の被害に遭ったことです。記憶の底に封印していたものがあふれ、自分の加害行為の根底にあったものを鮮明に捉えられるようになったといいます。\n\n「子どものときに男の人から性暴力を受けたことと、小児まひで足に障害があり学校でいじめに遭っていたことで、『自分は男性としても、人間としても非常に劣っている恥ずかしい存在だ』という思いを自分のなかに持っていたんです。自己肯定感を上げるための道具に子どもたちを使っていました。子どもたちはお父さんの性器が勃起しているところを見たことあるわけがないので、見せると驚きがあるわけです。『大きい』とか『すごい』とか『怖い』とか。『怖い』って言われるのは力がある、自分に男としての力があることの証明のように感じてうれしかった。ゆがんでいますよね。今だからゆがんでいるって分かるけど、当時は本気でこれを信じていました」\n\nAさんは性加害をやめて10年以上たった今でも、ふとしたときに認知のゆがみが出てきそうになるといいます。「治った」のではなく、「1日1日加害しない日を繰り返している」と語りました。\n\n\n## 加害し続けないために　社会にできることは\n\n\n加害者の治療プログラムを行っている斉藤章佳さんは、加害行為をやめ続けるためには、長期にわたる伴走型の治療的介入が必要だといいます。現在、刑務所では性犯罪をした人たちを対象に「性犯罪再犯防止指導（通称：R3）」を行っています。しかし、出所後に社会のなかで継続して治療教育を受け続けられる仕組みがほとんどなく、刑務所内と出所後の連携が不十分なことが問題だと指摘します。\n\n「認知行動療法は“やめ続ける”という行為や思考、そして記憶を積み重ねていく作業です。継続しないと忘れてしまい、何らかの困難にぶつかったときに再び性加害を選択してしまう可能性があります。しかるべき場所でプログラムを継続する必要性を理解してほしいです。\n\nしかし、今は社会内での治療教育は民間の努力に依存している状態です。経済的にもぜい弱で、治療を希望しても継続できない人がいるのが現状です」\n\n加害を生まないために、斉藤さんは社会の価値観を変える必要もあると指摘します。\n\n「生まれながらの性加害者はいないわけで、この社会のなかで加害者になっていくのです。彼らが子どもの時代から成人になるまでのあいだで、子どもを性の対象として消費していいという学習を体験的にどこかでしているわけです。日本の社会のなかに、それを肯定するような価値観がたくさんまだ残っています。例えば児童ポルノ、メディアを通して学習するもの、アダルトコンテンツもしかり、もちろんそれだけで性加害するわけではないと思いますが、社会のなかですでに存在しているものから、子どもを性の対象として消費していいという価値観を内面化していく側面もあると考えています」\n\n斉藤さんが加害者から特によく聞くのは「嫌よ嫌よも好きのうち」。「相手が嫌がっているけど、繰り返していけばいずれ受け入れてくれる」という価値観です。10代前半で性加害を行った少年からも聞いたことがあるといいます。斉藤さんは2年前から加害者臨床のなかで助産師とともに包括的性教育を始めました。加害当事者たちからの要望だったといいます。\n\n「プログラムの参加者からの『先生、僕たちの性教育の教科書はアダルトビデオだった。それしかなかったからちゃんとした正しい性教育を学んだことがないので学びたい』という意見がきっかけとなって始まったのです。加害者側からよく聞く『嫌よ嫌よも好きのうち』という価値観は法律にも表れていました。2023年7月に不同意性交等罪ができるまでは、暴行や脅迫が無ければ、同意が無くても罪にあたらなかったのです。今、同意の概念が大きく変わってきているところです。幼少期からの包括的性教育によって知識を得ることによって自分自身で情報を選択できる力を身につけることが大切です」\n\n\n## 取材を通して\n\n\n加害行為は、被害に遭った人の心や体、人生に重い影響をもたらします。どんなに“生きづらさ”を抱えていようとも加害していい理由にはなりません。取材で見聞きしてきた加害者の身勝手な考え、都合のいい考えは、時に理解に苦しみ、目をそらしたくなるときもありました。しかし、加害の背景にあるものに向き合わなければ、被害は生まれ続けます。なぜ加害に至ってしまったのか、その過程や感情を見つめ、何があれば加害しなかったのか、どのような環境や仕組みが社会に必要なのか、加害者を社会から“見えないもの”とせずに、被害をなくしていくためにも向き合っていかなければならないのではないかと思いました。もうこれ以上、被害を生み出したくありません。加害者も生まれてほしくありません。これからも加害について考え、取材し、発信し続けます。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（12件）",
    "comments": [
        {
            "type": "提言",
            "name": "一つの石",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2024年9月20日",
            "content": "児童ポルノの闇の夜中の再放送を見ました。ひどい実態があり、その改善が容易でないこともうかがい知れました。でも抜けていることがあります。子どもへの教育です。今の日本ではまだ性教育の話がタブーに近いものがありますが、児童ポルノの背後には子どもが自分たちの身体を大事に思っていないことがあると思います。私は国連の推奨する包括的性教育が人権問題なども含めた総合的な性教育としてよいのではないかと思います。児童ポルノの業者ばかり取り締まっても応じてしまう子どもがいればいたちごっこです。"
        },
        {
            "type": "感想",
            "name": "とも",
            "age": "50代",
            "gender": "女性",
            "date": "2024年6月27日",
            "content": "性犯罪者が子どもを狙うのはただ単に捕まりたくないからではないでしょうか。幼い子どもが自分が性暴力の被害者であることを理解するのは何年も経ってからなので、犯罪が発覚するリスクを避けるために子どもを狙うのだと思います。加害者は自分が卑怯で最低な人間であることを認めたくないので「支配欲」だとか適当な理由を後づけして自分を正当化しようとしているとしか思えません。"
        },
        {
            "type": "感想",
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2024年6月19日",
            "content": "6月8日と6月15日の放送を視聴していて、投稿することによって報酬が得られる仕組みによって未成年者の生命や権利よりも利益が優先されてしまっている状況とか、ネット上で互いの素性が分かりにくく、間接的な表現などで事実がうやむやにされがちな性質がゆえに、加害者側が相手へ苦痛を与えたり搾取したりすることへの抵抗を感じにくかったり、本当は最初に知らないといけないネットの危険性が二の次になってしまうところも影響しているかもしれないと感じました。こちらの記事で斎藤さんが指摘している支配欲とか征服欲だけでなく、ネット上での送り手側(加害者側)にとっての利用価値とか依存性といった部分も問題になるのかなというか。"
        },
        {
            "type": "提言",
            "name": "えとちゃん",
            "age": "60代",
            "gender": "女性",
            "date": "2024年6月16日",
            "content": "元々日本には、古来から、小児性愛を肯定する文化があったように思います。昨今のアニメにも、異常に可愛らしい小児が主役のいわゆるロリコン文化が公然と蔓延っています。だから、アメリカの様に小児性愛に対する厳しい批判が日本はとても薄い。根本的に、子供達の人権が軽んじられているのです。早急の法整備が望まれます。"
        },
        {
            "type": "感想",
            "name": "OKI",
            "age": "50代",
            "gender": null,
            "date": "2024年6月16日",
            "content": "興味深い番組でした。子を持つ親として、この様な児童ポルノ動画をネット上で自由に売買していたことにも驚きました。絶対に許せないです。買う人も罪だと思います。いつも政府の法改正は対応が遅すぎますし、企業や金儲けしか考えていない人は解決へと向かうことはありません。メディアが取り上げることによって、この様な悪質なアプリやサイトが少しでも無くなって行くことを願ってます。応援しています。"
        },
        {
            "type": "感想",
            "name": "AT",
            "age": "20代",
            "gender": "男性",
            "date": "2024年6月12日",
            "content": "テレビ放送、記事、共に拝見しました。大変興味深い内容でした。番組で取り上げられた、盗撮や児童ポルノは許されない行為だと思う。しかし、「子どもを性的に見る」とか「無垢な存在を支配したい」といった嗜好を人の心の中から消すことはできないと思う。アダルトコンテンツが犯罪を起こす一因となる、確かにそうなのだろう、しかしその一方で、あくまでも「フィクション」として受容し、性的欲求を満たす、そこで止まれる人のほうが多いと思う。それを一律で禁止してしまうと、結局は盗撮といった、違法・アンダーグラウンドなコンテンツに人々が流れてしまうのではないか。"
        },
        {
            "type": "提言",
            "name": "菜の花",
            "age": "30代",
            "gender": null,
            "date": "2024年6月10日",
            "content": "性加害を行う要因として、征服欲を満たしたい、劣等感やコンプレックスなどを癒したい、などがあるなら、(日本では加害者の多くが男性なので)「男性は強くあらねばならない。なよなよしてはいけない。弱音を吐いてはいけない。感情を見せるは我慢すべきだ。」などの世間のイメージを解いていかなければいけないと思う。何も征服する必要はない、力の強さを示さなくても良い、悩みを口に出して話しても批難されない、そういう生き方ができないと、自分より弱い存在を傷つける暴力が生まれ続けてしまうのではないか。そのためにも、包括的な性教育が望まれる。今まで性的なことはタブー視されてきたが、「性欲は恥ずかしいことではない、性行為は相手と自分を幸せにすることもできる(その反面傷つけることもできる)」という学習を行うべき。また、加害者の再犯防止のためにはカウンセリングや自助グループへの参加などは必須にすべきである。"
        },
        {
            "type": "感想",
            "name": "yanagi neko",
            "age": "30代",
            "gender": "男性",
            "date": "2024年6月10日",
            "content": "極窓記や累犯障害者、そしてケーキの切れない非行少年たちのように、加害者側のことを真剣に取り上げてくれた方々がいました。今回の取材班も、こうして加害者側を真剣に取り上げてくれました。記事を読んで感じたのは、治療に携わった方々も、それを取材してくださった方々も、性犯罪を止めるには加害者も決して見捨ててはならないという真剣な姿勢で望んでいたことでした。自分が性加害者にならないか不安で、でも性被害者と世間からの風当たりを考えて不安や苛立ちを抱く方もいるでしょう。性加害という忌まわしい出来事において、それをカバーする仕組みを作ろうとしてくださった医療従事者が確かにいる、そして加害者側を真剣に取り上げてくださった取材班も確かにいた。被害者だけでなく、加害者も見捨てない、全ては同じ悲しみを繰り返さないためにも。どうか、加害者側と被害者側との分断がこれ以上広がらないことを願います。"
        },
        {
            "type": "感想",
            "name": "k",
            "age": "30代",
            "gender": "女性",
            "date": "2024年6月9日",
            "content": "非常に意義深い記事でした。被害者であった加害者も多く存在するのであれば、なおのこと被害者をひとりでも生まないための包括的な取り組みが必要であると感じます。指摘にあったように、漫画や動画などにあふれる犯罪行為や小児性愛を助長する表現、そしてそれが当たり前に目に入る環境。これらに対する規制と、本質的な性教育の普及が不可欠だと思いました。"
        },
        {
            "type": "感想",
            "name": "にぼし",
            "age": null,
            "gender": null,
            "date": "2024年6月9日",
            "content": "性被害はどこからともなく降ってくる天災のようなものではないし、被害者が自分で勝手に被害にあってるわけでもなく、その犯行を自分の意志で行っている加害者が居るから発生するもの。社会を作る私達が、彼ら加害者達を知る事は大切だと思いました。"
        },
        {
            "type": "提言",
            "name": "さくら",
            "age": null,
            "gender": "女性",
            "date": "2024年6月9日",
            "content": "十代で性犯罪に遭い、その後も何十人も痴漢に遭ってきました。公共交通機関に乗れなくなり、フラッシュバックもひどく、人生を破壊されました。日本には性犯罪が蔓延しています。この状況を良くしていくには斉藤さんもおっしゃるように地道に幼児期からの包括的性教育をしていくしかないと思います。また、現状では被害者は切り捨てられ、放置されています。日本ではトラウマ治療はほとんど行われておらず、心身の回復に必要な医療も受けられません。被害者が生きて回復していけるように、性犯罪被害者には、せめて、殺人と同じ額の犯罪被害給付金を支給すべきだと思います。"
        },
        {
            "type": "感想",
            "name": "さくら",
            "age": "60代",
            "gender": "女性",
            "date": "2024年6月8日",
            "content": "弱者に対して許せません子供達を守らなくてはと思います心の傷を一生、背負うのは辛いと感じます"
        }
    ]
}