{
    "title": "おなかに宿った命 でも･･･　性暴力による妊娠と人工妊娠中絶",
    "date": "2022年7月8日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic068.html",
    "content": "「産みたい気持ちはなくなっていないから、まだ整理がついていない･･･」人工妊娠中絶手術を受ける直前、病室のベッドで女性が語ったことばです。性暴力の被害に遭った20代の女性。その後、予期せぬ妊娠をし、人工妊娠中絶を選択しました。性被害と中絶という二重の苦しみ。手術から数か月たった今も、命を奪ってしまったという苦しみが続いているといいます。（報道局科学文化部 記者 池端玲佳）※この記事では性暴力被害の実態やその後に直面する困難を広く伝えるため、被害や人工妊娠中絶手術について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## 予期せぬ妊娠 “産みたいけど産めない”\n\n\nことし4月､人工妊娠中絶をした20代のあきさん(仮名)｡私たちがあきさんを知ったのは、予期せぬ妊娠をした女性たちの相談支援を行っている民間団体「BONDプロジェクト」の取材を通じてのことでした。当時私たちは、貧困やDVなどさまざまな問題を抱え、出産前から支援が必要な「特定妊婦」についての番組の取材を始めたばかり。代表の橘ジュンさんに、困難な状況にありながら産むという選択をした女性たちについて、話を聞いていたところでした。\n\n【関連記事】孤立する母子を救えるか 増加する“特定妊婦”\n\n大きなおなかを抱えて夜の街で働き続ける女性。乳児院に預けた子どもを引き取るため面会を重ねている女性。その一方で、人工妊娠中絶という選択をした女性たちのその後も支援しているとうかがいました。予期せぬ妊娠をしたときにまず迫られる決断は『産むか産まないか』です。産むという選択の苦しみがある一方で、産まないという選択をした女性たちが、どのような状況に置かれ、どんな思いで決断したのか。取材を進める上で人工妊娠中絶を決断した女性の声も聞きたいと思い、支援現場の同行取材をお願いしました。そして出会ったのが、あきさんでした。あきさんは「BONDプロジェクト」が支援している女性で、人工妊娠中絶の手術に、支援スタッフが同行することになっていました。あきさんは、予期せぬ妊娠で中絶を選んだけど“産みたい”という思いがあること、そして、さまざまな理由で“産めない”という苦しみがあることを知ってほしいと、取材に応じてくださいました。\n\n中絶という決断に至るまでには、どのようなことがあったのか。あきさんがぽつりぽつりと語ってくれたのは性暴力の被害。ことし1月、友人の友人からレイプ被害に遭ったといいます。それ以来、自分の存在を受け入れることが難しくなりました。\n\n「汚いなという気持ちがすごく強くあって、自分のことを傷つけたいと思った」\n\n自分を傷つけたいという衝動を抑えられなくなったあきさん。SNSで出会った男性たちに求められるまま、性行為を重ねました。専門家によると、性暴力の被害者のなかには、性的な行為を繰り返す人も多いといいます。「トラウマの再演」と呼ばれ、自暴自棄になり自分を傷つけたい気持ちがある場合や、「あれは被害ではなかったと思いたい」ためにいろいろな人と関係を持とうとする場合など、さまざまなケースがあるとされています。あきさんが出会った男性の中には、暴力をふるう人もいたといいます。あきさんは恐怖を感じ、避妊してほしくても「コンドームを付けてほしい」と伝えることができませんでした。そして、その性行為からしばらくたったある日、市販の妊娠検査薬で調べると陽性反応が出たのです。\n\n「ショックだったし、これからどうしたらいいのかと頭が真っ白になった」\n\nレイプ被害のこともSNSで知り合った男性と性行為を重ねていることも、誰にも打ち明けられなかったあきさん。思い出したのが、数年前にインターネットやSNSで目にしていた「BONDプロジェクト」でした。あきさんは自分に起きたことを話したあと、支援スタッフに付き添われて、医療機関を受診しました。\n\n超音波検査で目にしたのは、自分のおなかの中で拍動する小さな命でした。診察を重ねるにつれ、あきさんは宿った命に対する思いが変わっていったといいます。\n\n「病院に行って、ちゃんと妊娠がわかって、これからどうしようって思ったときに、自分でもよくわからないんですけど、おろすっていう選択がどんどん薄くなっていく感覚があった」\n\n性暴力の被害を受けた苦しみ。それでも芽生えてきた小さな命への愛情。あきさんは意を決して両親に「産みたい」と伝えることにしました。しかし、理解を得ることはできませんでした。\n\n「両親はすごいショックを受けていて、怒ってもいたし『産むなんて無理だって。おろしなさい』って。親のことばもショックだったし、そのあと病院の先生とかにも話したんですけど、みんな『なんで産みたいの？』って聞いてきて。それにちゃんと答えられなくて、軽い気持ちで産みたいって思っちゃっているのかなって、自分の気持ちを信じられなくなって、ちゃんと答えられないなら、産む資格ないのかなって」\n\n\n## “産みたい気持ちはなくなっていない”　手術の直前まで揺れる心\n\n\n中絶手術当日。あきさんはその様子を取材することを許可してくれました。\n\n産婦人科のクリニックがあるビルの入り口で、あきさんは、スプリングコートでおなかを覆うようにして、｢BONDプロジェクト」の支援スタッフの到着を待っていました。スタッフの女性を見つけると、ほっとした表情で駆け寄り、一緒にクリニックに入っていきました。\n\n医師の問診を終えたあきさんは、個室に案内され、子宮を収縮させる薬を飲んでベッドに横になりました。支援スタッフの女性の手を強く握りしめるあきさん。手術が間近に迫りながらも、その心は揺れ動いていました。\n\n「私には産むという選択肢はないなと思って。でも産みたい気持ちはなくなっていないから、まだ整理がついていない。本当に手術をするっていうのは正しいことなのかな」\n\n「でもきょう、この日に時間通り来たってことは、なんとなく心の中で覚悟があったのかな」\n\n「赤ちゃん殺すんだなって」\n\n「そうか、そう思って来たんだね。でも、あきちゃん自身のこともそうだし、子どものこともちゃんと考えての選択でもあるんだよね。手術というのも選択肢の一つだと思う。正解はたぶんないと思うけど」\n\n手術は体への負担を最小限にするため、局所麻酔で行われました。頭がぼーっとしますが、全身麻酔とは異なり、手術を受けているということははっきりわかります。\n\n「ちょっとぼーっとしてきた？呼吸しててね」\n\n注射器のような器具につながったやわらかいチューブを使って行われる手術。歯を食いしばって痛みに耐える小さな声が、静かな手術室に響きました。\n\n「痛い･･･」\n\n「痛いよね。もう少しだからね」\n\n太ももをガクガクと震わせるあきさん。作業が何度か繰り返され、30分ほどで手術は終わりました。私たちとの別れ際、あきさんはひと言、思いを話してくれました。\n\n「産む選択も、産まない選択も、どちらの選択をしても責めないでほしい」\n\n\n## 手術から数か月　増していく苦しみ\n\n\n手術から2か月半たった6月､私たちはあきさんに再会して話をうかがいました。手術の直前まで産みたい気持ちが残っていたあきさんは、自分の部屋に赤ちゃんを供養するスペースを作り、エコー写真を飾っているといいます。しかし、時間がたつにつれ苦しみは増していると明かしました。\n\n「手術したときより今のほうが苦しくて、死んでしまいたいと思うこともあります」\n\n何か支えとなることばを見つけたいと、インターネットで検索しました。ところが、そこで目にしたのは、人工妊娠中絶した女性に向けられる社会の厳しいまなざしでした。\n\n「人工妊娠中絶は、流産したときと同じ手術をするけれど、おなかの中で赤ちゃんが亡くなってしまった流産と自分で決断する中絶とでは、社会のまなざしが違うんだって痛感しました。流産した女性には『悲しんでいいよ』っていうコメントがたくさんありました。でも、中絶は『あなたが決めたことであって、自己責任だ』って書かれていました。自己責任なんだって納得しようとしても、つらくてできない。自分で決めた中絶でも、苦しんでいる人がいることを知ってほしい」\n\nあきさんは今も、BONDプロジェクトのスタッフと面談を重ね、苦しい胸の内を聞いてもらいながら生活しています。\n\n\n## 広がらない人工妊娠中絶のグリーフケア\n\n\n喪失による深い悲しみを経験した人に対しては「グリーフケア」が医療現場で行われるようになってきています。最近では流産や死産を経験した人に対するケアが徐々に広がっています。しかし、人工妊娠中絶をした人に対しては、医療者がコミュニケーションの難しさを感じ、ケアが行われにくいと専門家は指摘します。女性たちの自助グループの立ち上げやカウンセリングなどの支援をしている聖路加国際大学の石井慶子さんと堀内成子さんに話を伺いました。\n\n「人工妊娠中絶をした女性の中には、おなかに宿った命を失う喪失感と、自己決定したという自責の念で苦しんでいる人がいます。性暴力による妊娠などの場合、その苦しみも加わります。しかし手術後、十分な心のケアを受けないまま自宅に帰ります。自責の念があって家族や親しい友人にも気持ちを打ち明けられないケースも多いので、医療機関が地域の支援者と連携して継続的にケアすることが必要ではないかと思います」\n\n「人工妊娠中絶は自己責任ということばで片付けられてしまいがちで、ケアの対象としてみてもらえないことも多いです。しかし、その人の気持ちを受け止めて『本当によく悩んで、決断しましたね』と寄り添う存在が必要です。また、中絶を決断するまでの葛藤や悲しみ、その気持ちを誰にも話すことができない孤独な苦しみには専門家によるケアが必要なこともあります」\n\n\n## 取材を通して\n\n\n「産めないなら、中絶すればいいじゃないか」。予期せぬ妊娠をした女性たちの記事には、こういうコメントが寄せられることがあります。世間の目は厳しく、女性はますます追い詰められます。あきさんは産まないという選択をしたときの苦しみは耐えがたいものだと話しました。それは性被害を受け、人工妊娠中絶を選択した場合でも変わらない。あきさんには性被害を受けたという苦しみに、中絶をしたという苦しみが重なっていました。本当はいるはずの男性の不在。どうして女性だけが、苦しまなければいけないのか。苦しい思いを話してくれたあきさんに感謝するとともに、こうした女性に寄り添うケアが広がってほしいと願っています。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "感想",
            "name": "通りすがりの母",
            "age": "30代",
            "gender": "女性",
            "date": "2024年5月18日",
            "content": "「子供は授かり物」というくらい尊い命なのに、犯罪で命が芽生えてしまうなんて…。悪いこと（性犯罪）をした結果、命が芽生える、ってなんだかなぁと思います。小学校高学年の思春期を迎える子供からも「子供ってお父さんとお母さんの愛情で生まれてきてお祝いされるめでたいことなのでしょ？でも悪いことをしても生まれるの？悪いことしてるのに、罰が当たるのではなくおめでたいこと（子供ができる）がおこるの？変なの！」と聞かれて返事に困ることがあります。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年8月5日",
            "content": "皆さん、コメントをありがとうございます。一方的な「自己責任」だけで断罪せずに、予期しない妊娠に直面した女性たちの支援の輪を広げていくこと、妊娠の背景に性暴力の被害がないか思いを寄せながら、痛みを抱える女性の声に耳を傾けること。女性たちの負担を減らすための選択肢を、もっと増やしていくこと･･･。どれも今すぐにでも必要なことだと感じます。引き続き、取材を進めます。皆さんのご意見や思いを聴かせて下さい。"
        },
        {
            "type": "感想",
            "name": "支援の「輪」を広げてほしい",
            "age": null,
            "gender": "女性",
            "date": "2022年7月27日",
            "content": "自分の子供を育てられない人が乳幼児を殺めるニュースのなかで、罪に問われている人はだいたい女性だなと思い、望まぬ妊娠によって出産された子供には、父親がいるはずなのに、罪にならないことには、「避妊しなかった女性が悪いのでは」と思っている人も多いと思いますが、その女性がもし、レイプなどの被害に遭っていたら、相談しにくいためこういうことになるのかなと思い、広報の充実を行政に行ってほしいし、DNA鑑定も行って父親を特定し、罪に問うことをしてほしいです。"
        },
        {
            "type": "提言",
            "name": "まえへ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年7月15日",
            "content": "決断にも悩み、そして もしかしたら適切に悩みを打ち明ける場所もなく、万が一フラッシュバックが起きて体調が悪くなりそうだったら 私はお医者様へ相談されると今よりは楽になると思います。信頼出来る場へ相談し、必要ならお薬使うのは有効な手段だと思います。前を向いて明るくこの先もあなたが生きていけるように手を貸して下さる方が必ずいます。辛い気持ちを圧し殺さないで信頼できる方を探してみてください。あなたらしくこれから先の人生を生きていって欲しいと願っています。"
        },
        {
            "type": "感想",
            "name": "みか",
            "age": "40代",
            "gender": "女性",
            "date": "2022年7月10日",
            "content": "なんと言っていいのか?確かに悩むのはいつも女性だし。ほんとよく悩まれて決断されたなあと。私も、性被害は受けたことはあります。親にははなしていません。悩んで悩んで隠して。今は、結婚して子どもがいますが、今後子どもにとかって思うこともあります。誹謗中傷よりもっと心ある言葉を投稿してほしいところですね。"
        },
        {
            "type": "提言",
            "name": "トミー",
            "age": "50代",
            "gender": "女性",
            "date": "2022年7月9日",
            "content": "ヨーロッパでは1980年代から流通している経口薬がどうして日本では認められないのだろうか。望まぬ妊娠、婦人科での診察、手術、何度女性はその度に苦しい思いをしなくてはいけないのだろうか。心理的負担を減らすためにも、ヨーロッパ並みに中絶薬を認めてほしい。バイアグラの承認は半年で認められたと聞くのに、日本は何十年もこの議論が進まないでいる。産婦人科医の、中絶による利益が優先される現状をしっかり取材してほしい。女性の産む権利、産まぬ権利を認めて欲しい。望まぬ妊娠は貧困に即、繋がる。NHKでしっかりと取材して今の状況をかえてほしいとおもう。それが、公共放送としての使命だと思う。好き好んで中絶を望む女性などいないのだ。それをせざるを得ない状況があるのなら、せめて身体的負担を減らす方法があるのなら、それをみとめるべきだとおもう。"
        }
    ]
}