{
    "title": "性教育に役立つ絵本　警察庁の現役キャリア官僚監修",
    "date": "2021年5月14日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic005.html",
    "content": "いま、書店には家庭で性教育を学ぶための本が数多く並んでいます。インターネットで子どもの世界が広がり、戸惑いや焦りを感じる親も多いなか、「性教育本」の出版が相次いでいるのです。ことし2月に出版され、注目を集めているのが「おしえて！くもくん」（東山書房）。性暴力の被害者も加害者も傍観者も作らないための“予防教育”に着目して制作された絵本です。物知りの雲“くもくん”が、空の上で子どもたちを見守りながら、性被害を防止するのに必要な知識を教えてくれるストーリー。監修したのは、警察庁の現役キャリア官僚で、慶應義塾大学教授の小笠原和美さんです。長年、警察官として性暴力被害者の支援に取り組んできた小笠原さんが絵本に込めた思いとは。（さいたま放送局　記者　信藤敦子）\n\n\n## くもくんが教える“プライベートゾーン”の大切さ\n\n\n「おしえて！くもくん」は、空から子どもたちを見守っている雲のキャラクター「くもくん」が、公園でふざけて友達のパンツを脱がせようとする男の子を見つけて、注意するシーンから始まります。そして、一緒に遊んでいた女の子を含めた3人に、なぜパンツを脱がせることがいけないのか、水着で隠れる場所は、簡単に他人に見せたり、触らせたりしてはいけない「プライベートゾーン」であることを伝えます。\n\nそのうえで、他人のプライベートゾーンを無理やり触らないことや、触られそうになったときにはいやだと拒否すること、また第三者として目撃した場合には、助けてあげたり、大人に話したりすることを教えます。\n\n\n## 警察官として実感した“予防教育”の重要性\n\n\n絵本を監修したのは、小笠原和美さん。福島県警警務部長や北海道警察函館方面本部長などを歴任した警察庁の現役キャリア官僚です。現在は警察庁に所属しながら、慶應義塾大学で社会安全政策やジェンダー論を教えています。警察官として様々な部署で働きながら、性暴力対策と被害者支援に携わってきた小笠原さん。様々な事件や海外での取り組みを知るなかで、性被害をなくすためには、子どもたちを加害者にも被害者にもさせない教育が必要だと実感しました。その予防教育の入り口として、まずはプライベートゾーンの知識が欠かせないと指摘します。\n\n「幼いころに被害に遭った人の多くは、被害を被害と認識できなかったという。もし知っていれば、抵抗や相談もできたかもしれないという声を聞き、まずは被害を被害と認識するためにプライベートゾーンの重要性を伝えることが先決だと考えた」\n\nまた小笠原さんは、多くの性被害の支援者と関わるなかでも、予防教育の重要性を実感したといいます。\n\n「被害後の支援はとても大事で、さらに充実させていくべきですが、PTSD治療の専門家からは、費用対効果から見ても、“予防教育”が最も効果が高いと指摘されている。予防教育により、自分が被害に遭っていると認識することで、抵抗したり、誰かに相談できたりすることにつながる。また、被害に遭ったとしても、自分が悪いわけではないとあらかじめ知っておくことは、その後の人生においても非常に重要だと考えている」\n\nそれでは、こうした予防教育は何歳から行うべきなのでしょうか？小笠原さんはあるデータを示しました。令和2年に認知された強制わいせつ事件のうち、被害者の17％が12歳以下で、そのうちの13％は男子だったそうです（警察庁の統計より）。\n\n「想像し難いことですが、小学校入学前の被害や、男の子の被害も発生している。つまり予防教育は、小学校に入る前の子どもたちに、男女の性別を問わず行う必要がある」\n\n\n## “被害者”も“加害者“も“傍観者”もなくす\n\n\nこの絵本のこだわりの1つが、登場人物に被害者・加害者・目撃者の三者を入れることでした。絵本ではそれぞれの立場で考えるページがあり、加害をした子のページでは、自分も同じことをされたらいやだと気づき、被害者に共感することで考えを改めます。被害を受けた子は、くもくんから「いやって大きな声で言おうね」と提案されるものの、「本当はいやだと思ったけど、言えなかった」と打ち明けます。くもくんは、「そうだね、いやって言えないときもあるよね」と寄り添い、次は「勇気を出せるといいね」と励まします。\n\n「実際の性被害でもすぐにいやと言えず、抵抗できないことはよくあること。いやと言えないのも普通のことなので、次は勇気を出せるといいねと、エンパワーすることを大事にした」\n\n最後に、現場に居合わせた目撃者の女の子に対して、くもくんは「もしも、お友達がいやなことをされていたら、助けてあげてね。自分で助けるのが難しければ大人に話せばいいよ」と解決策を伝えます。すると女の子は、「大人に話せばいいのね！それならできそう！」と笑顔になります。絵本のなかでくもくんは、「子どもたちにもきっとできることはあるよ」と、常に背中を押してくれる存在として描かれているのです。\n\n\n## 子どもに繰り返し読んでもらうために\n\n\n「おしえて！くもくん」は、小笠原さんの活動を長年支えてきた友人のmasumiさんが全体の企画やストーリーを構成。グラフィックデザイナーのサトウミユキさんが、くもくんのキャラクターをデザインしました。3人でプロジェクトを結成し、約2年かけて「性暴力を予防するための絵本」を目指してきました。実際の子どもの反応を見るために、サトウさんは、当時4歳だった娘の反応を見ながら制作を進めたそうです。\n\n「最初に娘に読んだときの感想が『あー長かった！』だった。そこから、子どもに夢中になって読んでもらうにはどうしたらいいか、チームで何度も議論を重ねた」\n\nサトウさんは、子どもが親しみやすいように絵本全体のトーンを、青い空を中心にした明るくやさしい色合いにすることを徹底しました。そして物語の最後には、くもくんから子どもたちに向けて「自分の体は自分のもので、ひとりひとりが大切なんだ」と伝える手紙をつけることや、子どもが好きな迷路を取り入れてクイズ形式でプライベートゾーンを守る約束を学べたりすることも、プロジェクトで話し合って決めました。大切にしたのは、子どもたちが楽しみながら何度も読んでくれる絵本にすることでした。\n\n「加害者の手を黒い色にしていたときもあったが、大事なことは繰り返し読んでもらうこと。子どもが怖く感じる要素は一切やめた」\n\n「空を見上げればくもくんの存在を思い出してもらえる。そんな絵本になってくれたらうれしい」\n\n\n## 「恥ずかしい」ではなく「大切なところだから守ろう」に\n\n\n“くもくん”の輪は着実に広がり始めています。今年2月の出版以降、保育園や幼稚園を卒園する際にプレゼントする園や、絵本を購入すると特典としてダウンロードできるポスターを掲示したり、指導者向けの手引きや保護者への資料を活用したりして、小学校での読み聞かせを実践しているところもあるということです。プロジェクトのホームページに感想を寄せた都内の保育園で働く30代の女性は、勤務する保育園で、裸になってなかなか服を着ない子や、大人が見ていないところで、友達同士で面白がってお尻などを出す子などの対応に苦慮していました。しかし、この絵本と出会ってから、子どもたちに前向きな言葉がけができるようになったといいます。\n\n「『だめだよ、恥ずかしいよ』ではなくて、『大切なところだから守ろうね』と伝えるようになった。成長とともにプライベートゾーンへの興味を持つなかで、叱るのではなく、具体的にどうすればいいのかを学ぶきっかけになった」\n\n「すべての子どもたちに、この絵本の読み聞かせを通じて、自分の大切な心と体の守り方、必要な知識と勇気を送り届けてほしい」\n\n\n## 取材を終えて\n\n\n私は娘が3歳のときに、プライベートゾーンについて学べる絵本「わたしのはなし」（童心社）を読み聞かせました。数日後、夫が娘のお腹をくすぐろうとすると「私のプライベートゾーンを触らないで！」と拒み、絵本の力を実感したことを覚えています。6歳になって読んだ「おしえて！くもくん」では、ページの後半にある迷路が気に入ったようです。「プライベートゾーンをさわられて『ないしょだよ』といわれたら、どうする？」の問いには、すぐに「だれかにそうだんする」を。「もし、きみがプライベートゾーンをみられたりさわられたりしたら、わるいひとはだれ？」の問いには「みたひと、さわったひと」を迷わず選んでいました。自分の体は自分だけのもので、ひとりひとりが大切。くもくんからのメッセージを、改めて繰り返し伝えていかなければと感じました。日本では自分の体をどう守るかについて、学習指導要領に盛り込まれておらず、学校教育で学ぶ機会はほとんどありませんでした。しかし去年6月に政府が出した「性犯罪・性暴力対策の強化の方針」で、子どもたちが性暴力の加害者、被害者、傍観者にならないよう、全国の学校で「生命の安全教育」を推進することになりました。「性教育」や「予防教育」についてのあなたの体験や考えを、この記事に「コメントする」かご意見募集ページより聞かせていただけたらうれしいです。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "体験談",
            "name": "ミラクル合唱団",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年7月8日",
            "content": "4年生のころに、男の子が女子を集めて男の子のズボンを脱がしていて、脱がした男の子は、「あははは！面白い！」と言っていたけど、脱がされた男の子は、「やめてよ。何するんだよ。」と言っていました。私はお友達とみていたのですが、「あれやばいって。先生にいた方がいいんじゃない？」と言って、先生に言いました。男の子は遊びでやっていたつもりだけど、脱がされた男の子は、脱がした男の子が笑っていたから本当にやったと思っていたそうです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年5月24日",
            "content": "皆さん、コメントをありがとうございます。私は最近、お子さんが生まれた友人・知人のお祝いに性教育絵本を贈るようになりました。「気が早い」と笑われることもありますが、「いつか必要になる時が来るから、まずは大人に読んでおいてほしい」と伝えると 真剣に受け取ってくれる人が多いです。性別や年齢に関わらず、性暴力について知り、“予防していく”という考え方が広がっていけば…と思います。引き続き、皆さんのご意見や思いを聞かせてください。"
        },
        {
            "type": "体験談",
            "name": "ミコフ",
            "age": null,
            "gender": "女性",
            "date": "2022年4月19日",
            "content": "5歳の娘がいます。2歳の頃からプライベートゾーンについて教えてきました。最近は、着替える際にもプライベートゾーンを他人に見られることが少し恥ずかしくなってきたようです。そんな矢先、皮膚科の病院の初診時、娘本人と保護者の「同意」なく「ちょっと見せてね」と間髪いれずに医師と看護師で上下同時に服を脱がされ裸にさせられました。その時の娘の「え。。」というびっくりした顔といったら。。私自身びっくりし過ぎて、その場で医師に抗議することができませんでした。診察で皮膚を見てもらうことは当然とは思いますが、襲われたかのような脱がされ方や同意を取らないやり方に、時間が経つにつれ強い怒りを覚えると同時に娘を守ってあげられなかった自分も情けなくなりました。せっかくプライベートゾーンについて子ども教えてきたのに、病院でこんなことが起きてしまい、どう対処したら良かったのかモヤモヤしています。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年5月18日",
            "content": "教員性暴力被害者家族として。素晴らしい本を作ってくださったと、制作にご尽力された皆様に感謝致します。学校や教育委員会は犯罪被害防止教育を要請しても、微塵も応じません。京都府教育委員会は要望を無視しています。悲しいがな出版社は京都。雲泥の差に教委への怒りを禁じ得ません。学校や教育委員会は被害者を保護支援出来ない上に府教委上層部は事に向き合わない。全ての保護者はもっと怒るべきです。"
        },
        {
            "type": null,
            "name": "えみこさん",
            "age": "50代",
            "gender": "女性",
            "date": "2021年5月18日",
            "content": "性教育に関わりたい思春期保健相談士です。病院勤めてます。アフターピルを求める人、産科や婦人科の退院時に性に関する話しを真剣に考えているかたがたくさんいます。中には知識がないまま反復妊娠や夫からの要望が断れない方、環境により依存で性交渉をする若年成人問わずいるのが現実です。性教育の必要性を上司にはなしますが思春期は難しいし相談ではなく診療の一つならといわれます。本をみて小4の教育内容かと思いました"
        },
        {
            "type": null,
            "name": "peco",
            "age": "20代",
            "gender": "女性",
            "date": "2021年5月14日",
            "content": "小学校3年生の時に性暴力にあいました。大人になるまで記憶の片隅においやってましたが、自分に向き合う日々の中で、事件のことを思い出すこともあります。とにかく、私の小さな甥っ子や姪っ子が被害あってほしくない、そしてこの記事を見て加害者にもなってほしくないと切に思います。日本の性教育は遅れているとここ数年で毎日のように感じます。ぜひこちらを購入して二人にプレゼントしたいなと思います"
        }
    ]
}