{
    "title": "日本初のセクハラ裁判が教えてくれること　≪後編≫",
    "date": "2022年3月25日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic051.html",
    "content": "まだ「セクハラ」という言葉すらなかった、1980年代。福岡市内の出版社に勤めていたライターの晴野まゆみさんは、編集長からひどいセクシュアルハラスメントの被害を受け、職場を追われました。【記事の前編はこちら】なぜ被害者の自分が会社を辞める結果となったのか、納得のいかない晴野さんは、裁判を起こそうとします。しかし、日本ではまったく前例のない裁判。物的証拠もないなか、「勝ち目は無い」と泣き寝入り寸前に。最後の望みをかけて訪れたのは、女性専門法律事務所。そこで晴野さんは、驚きの法廷戦術を提案されました。日本社会を根底から変えた、歴史的裁判の記録です。（制作局第2制作ユニット ディレクター 原田吾朗）逆転人生「日本初のセクハラ裁判が教えてくれる15のコト」初回放送： 2022年1月24日\n\n\n## 前代未聞のセクハラ裁判へ\n\n\n年号が平成に変わる1989年1月。何とか裁判を起こしたいと、晴野さんが頼ったのは、辻本育子さんです。立場の弱い、女性のための法律事務所を立ち上げたばかりの弁護士でした。辻本さんは当時の晴野さんの印象をこう振り返ります。\n\n「とにかく何かをつかみたいというか。今までだめだったけど、ここでも断られたら、もう諦めざるを得ない。そのような感じで来られたんですよね。とにかく最後の命綱をつかみたいっていうふうな感じに、私は受け止めました」\n\n話を聞き終わった辻本さんは、その場ですぐに、画期的な戦術を提案。\n\n「できるわよ、裁判。これは、会社があなたを性差別していることになる。会社を使用者責任で訴えるの」\n\n会社側は『女は仕事を辞めても結婚がある。男はそうはいかない』と、晴野さんが『女であること』を理由に退職へ追い込みました。当時、こうした女性差別を禁じる民法の規定はありませんでした。そこで辻本さんが奥の手として持ち出したのが、日本国憲法第14条。「全ての国民は性別により差別されない」とあります。\n\n会社の男女差別や、編集長の性的いやがらせは、この日本国憲法に反する不法行為なのではないか･･･。\n\n「勝てると思っていたわけでは無いけれども、客観的に見て、仕事は彼女の方が上司の編集長よりもよくできたんですね。でも彼女が女だから、彼女を切った、辞めさせた。もうこれって本当に性差別だなって思いました」\n\nこうして、後に「日本初のセクハラ裁判」と呼ばれる闘いが始まりました。前代未聞の裁判をメディアも大きく報じ、福岡地方裁判所には傍聴を希望する人の大行列が。そして法廷で、晴野さんは編集長と対決することになります。しかし、編集長に晴野さんへの性的な言動をただしても、録音テープなどの証拠が無いため、完全否定。逆に相手側は、公判の場で、思わぬ反撃をしかけてきたのです。\n\n「何時まで、飲んでいましたか？」「どれくらいの酒の量ですか？」「週に何回、飲みに行っていたのですか？」\n\n取材先や同僚とお酒を飲むことが好きだった晴野さんに、しつこくお酒の事を聞いてきたのです。\n\n「あなたは、女性がお酒を飲むことに、罪悪感とか思っていませんでしたか？」\n\n「思っていません」\n\n「世間的に恥ずかしいことだとは、思っていませんか？」\n\n「思っていません」\n\n「思っていませんか」\n\n「はい、思っていません」\n\n女性がお酒を飲むことに、今よりも強い偏見があった時代。晴野さんを、だらしなく信用できない人間だと印象づけてくる作戦でした。\n\n「前時代的ですよね。女性はおとなしく、つつましやかに。お酒を飲んだら1滴ですぐに顔を赤らめるみたいな。古めかしい女性像みたいなものを、よしとして持ってきて質問する。ものすごく時代錯誤だなと。そういう違和感を持ちました」\n\nさらに悪いことに、一部のメディアが晴野さんに容赦ない批判を浴びせ始めます。\n\n週刊誌の見出し「バカめ、その前に自分の顔を見よ」「女は被害者ヅラするな」「だったらズボンをはけ」\n\n男性優位な日本社会で、女性が声を上げることの難しさを晴野さんは痛感します。\n\n\n## 支えたのは「私も」という声\n\n\nしかしこの逆境のなかで、晴野さんのために立ち上がってくれた仲間がいました。出版社で働いていた学生アルバイトの女性たちです。勇気を出して証言台に立ち、編集長が晴野さんの性的うわさを流布していたり、性的な誹謗中傷を職場で話したりしていたことを証言してくれたのです。証拠がないと否認していた相手にとって、これらの証言は大きな打撃となりました。\n\n「すごく心強かったです。証人になるということも、やっぱり勇気がいるし、すごいプレッシャーだと思うんですよ。今の時代もそうだと思います。彼女たちの証言は、本当に証拠たるものが数少ないなかで、貴重なものでした」\n\nさらに、晴野さんを支える声は法廷の外にも広がっていきます。\n\n地元の新聞社が晴野さんの手記を掲載すると、たくさんの女性達が「自分も被害に遭った」と投書してくれたのです。晴野さんの裁判を支援する会も結成。「セクハラ」という言葉が日本に入ってきたのも、このころでした。\n\n「やっぱり私だけじゃないんだなって。だからこそ、私は声を上げなきゃいけないんじゃないかなって。みんなが我慢しているんだったらば」\n\nしかし、希望が見え始めた矢先、晴野さんは奈落の底に突き落とされます。相手側が呼んだ新たな証人、取引先の男性Ｂ氏。Ｂ氏は編集長と親しい友人で、晴野さんもよく知る間柄でした。そのＢ氏の証言が、法廷の空気を一変させたのです。\n\n「不倫とかですね。○○さんとの不倫の話も聞かされていました。絶対に○○さんを彼の奥さんに渡さないって、私に話してましたよ」「原告は、男女関係の話が特に多かったです。セックスの体位とかですね。恥ずかしくなるような話を」\n\nB氏は時には嘘を並べ、時には話を誇張し、法廷で晴野さんをふしだらな女だと言い立ててきました。職場で受けた性的中傷が、公衆の面前で再度繰り返されるセカンドレイプに苦しみます。\n\n「本当に衆人環視のなかで、身ぐるみはがされて、性的な暴行を受けているといった･･･そういう痛みです」\n\nこの公判が終わった直後、裁判所の廊下での出来事でした。晴野さんの裁判を支援する女性が、Ｂ氏に詰め寄ります。Ｂ氏は鼻で笑うような態度を取り、その様子を見ていた晴野さんは怒りで頭が真っ白になってしまいます。「バチン！」と、晴野さんがＢ氏を平手打ちした音が裁判所の廊下に響きました。\n\n「その顔を間近で見た瞬間、何かが一気にはじけて、その瞬間に手が出てしまった。『あ、殴っちゃった･･･』という。自分でも『え？』というように。本当に殴る瞬間まで、自分が殴ると思っていなかったんです」\n\nこの一件は報道でも取り上げられ、晴野さんは略式起訴されました。裁判に大きな影響を与えるのではないか･･･。晴野さんの弁護団も支援する会も、敗訴を覚悟しました。そして1992年4月、判決の日が来ました。\n\n「主文。被告および、被告株式会社は、原告に対し、連帯して金165万円（中略）を支払え」\n\n大方の予想を覆し、晴野さんは勝訴しました。\n\n\n## 後世につながる判決　裁判長の思い\n\n\n\n判決文「働く女性にとって、異性関係や性的関係をめぐる私生活上の性向についての噂や悪評を流布されることは、その職場において異端視され、精神的負担となり、心情の不安定ひいては勤労意欲の低下をもたらし（中略）、原告は生きがいを感じて打ち込んでいた職場を失ったこと、（中略）その違法性は軽視しうるものではなく、原告が被告らの行為により被った精神的苦痛は相当なものであったとうかがわれる」\n\n\n判決文には、日本で初めてセクシュアルハラスメントの概念が明記され、重要な判例となりました。さらに･･･。\n\n\n判決文「会社の行為についても、男女を平等に取り扱うべきであるにもかかわらず、主として女性である原告の譲歩、犠牲において職場関係を調整しようとした点において、不法行為性が認められるから、被告会社はこの不法行為についても、使用者責任を負うものというべきである」\n\n\n会社にもセクハラに対応する責任がある。後の男女雇用機会均等法改正につながる画期的な判決でした。\n\n「会社に対しても勝った、ということが何よりも嬉しかったです。一番大事なのは使用者の責任、会社の責任なんです。会社がきちんと対応しなければ、セクハラはなくならない。そこが一番、抜けたらだめなところなんです」\n\n30年前、この裁判を担当した川本隆 元裁判長。あの判決に至った背景について語ってくれました。84歳の川本さん、実は当時、自分のなかにもステレオタイプの女性観があったといいます。川本さんが考えを変えるきっかけになったのは、相手側がお酒について繰り返し追及してきたときの、晴野さんや弁護団の反論だったといいます。\n\n「女性がよく飲み歩いている、盛んに繁華街を出歩いている、お酒が強い、そうした質疑があったのに対して、『どうしてそれがいけないのか』と弁護団が反論しましてね。そのとき、ハッと思って。男は飲みまわってもいいけど、女は飲みまわっちゃいかんのだというのは、ちょっと変だなぁと。それからいろいろな視点を変えて、私の（働く女性への）視点を変えながら検討していったということになりますね」\n\nこの法廷でのやりとりの後、川本さんは海外のセクハラに関する資料を読み込み、判決に至ったといいます。\n\n「場合によっては、原告を負かしたかも知れない。そういうサイコロを振らずによかったなと思っています。勝たしてよかったなと」\n\n\n## “声を上げることはバトンを持って走り出すこと”\n\n\n晴野さんの勝訴から30年。今もセクハラや、さまざまな性被害は社会に存在し続けています。今、伝えたいことを聞きました。\n\n「 “声を上げる”ということは、バトンを持って走りだすことみたいなものです。でも、それがつらくて、やめたいと思ったらやめてもいい。やめたとしても、それはバトンを落としてないんです。誰かが拾ってくれるし、拾った誰かが走り出してくれる。そうして、次のバトン、次のバトンって渡っていく。その結果、時代って必ず少しずつ少しずつ変わっていくんだと思います。これからも問題はいっぱい出てくるだろうけれども、女性たちがめげずに、バトンを次のあなたに、次のあなたにって渡していってくれたら、私は裁判をやった価値があったと思っています」\n\n\n## 取材を通して\n\n\nセクハラは「不倫していたのだから」「性的に奔放なのだから」と、あたかも「被害者にも原因がある」といった言われ方をされてきました。私は現代でも、そうした意見を耳にすることがあります。しかし、どんな過去があろうとも、どんな職業についていようとも、その情報が本当かうそか関係なく、ハラスメントは、する側が悪いです。今回の取材で学んだ多くのことのなかでも、この事実には私自身ハッとさせられました。自分の過去の振る舞いを省みて、私もまた、セクハラが起きる職場環境の醸成に荷担していなかっただろうか。冗談のつもりで人の性的な評判を職場で話題にし、誰かを追い込んでいなかっただろうか。30年たった今でも、晴野さんの裁判が教えてくれることの大切さを、実感しています。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "体験談",
            "name": "ゆん",
            "age": "30代",
            "gender": "女性",
            "date": "2024年2月24日",
            "content": "セクハラ、パワハラを直属の上司からされました。会社に相談するのと「セクハラっていうのは受ける立場でだいぶ変わる」、「30年間、40年間働く中で大した問題じゃ無い」と言われました。いわゆるセカンドハラスメントです。そして加害上司のいる目の前で、不本意な異動を、私のみが異動するようにと言われました。今、会社相手に闘っています。自分だけじゃなく、ハラスメントに遭っている人が泣き寝入りすることなく、声を上げることが容易な世の中になるように。それがいずれ、ハラスメントのない世の中になるように。この記事にはとても勇気づけられました。闘ってくださったことに敬意を表します。ありがとうございます。胸を張って闘っていこうと思います。"
        },
        {
            "type": "感想",
            "name": "実花",
            "age": "30代",
            "gender": "女性",
            "date": "2022年5月20日",
            "content": "セクハラという言葉が広まるきっかけになった裁判がある、というのは聞いたことがありましたが、判決文は初めて目にしました。今ですら男女格差、性差別が様々残っている中、正直「当時、しかも男性の裁判官によって、こんな判決文が書かれたなんて信じられない」と衝撃を受けました。裁判官のインタビューで、原告が負ける結論になったかもしれないとも仰っていましたが、ご自身の中の先入観に気付かれた後、出すべき結論は何か真摯に検討された様子が伺えて、記事を読みながら感謝したい気持ちになりました。もちろん、様々な攻撃を受け続けながら最後まで諦めなかったご本人も、周りで支えた女性達も、間違いを正そうとする人の働き一つ一つが、(女性を今よりあからさまに貶めて平気な下品な発言に、今では考えられないと思えることも含めて)今の社会に繋がって社会を少しずつよくしていると感じられる記事でした。読めて良かったです。"
        },
        {
            "type": "感想",
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2022年4月11日",
            "content": "辻本さんや川本さんの話のように、双方の立場や社会での常識から一歩踏み込んで考えた時の違和感に気付いたことが大きかったのではないかなと思います。晴野さんが話すように、B氏の証言は性暴力そのものといえるものだし、どうしても男女や役職などの違いを根拠にした批判や非難の応酬という状態に陥りがちだけど、同じ社会で生活している人間として、何も落ち度が無いのに相手の存在そのものを否定するのは行き過ぎではありませんか、身に覚えの無い噂をああだこうだと並べ立てられて苦しむ人々の気持ちを少しでも考えたことがありますか、という感じになるのかもしれません。"
        },
        {
            "type": "感想",
            "name": "大学生",
            "age": null,
            "gender": "女性",
            "date": "2022年3月26日",
            "content": "女性の立場をテーマにした大学の講義を受けたのをきっかけに、この記事にであいました。ずっと昔からある女性差別やセクハラは、今のままではなくならない課題だと思いました。しかし、自分が被害に遭ったかどうかに関わらず、差別やセクハラなどの事実がある限り、声を上げ続けることが必要だと強く感じました。"
        }
    ]
}