{
    "title": "あなたの“悪ふざけ”、誰かを傷つけていませんか？",
    "date": "2023年6月9日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic109.html",
    "content": "「以前いた会社での出来事が忘れられません。忘年会で役員が売り上げの悪い人間に『ズボンを下ろせ』と声を荒らげました。私はやめてほしいと訴えたのに、ズボンを下ろされました」投稿を寄せてくれたのは、30代のナオキさん（仮名）。忘年会の “悪ふざけ” の中で「やめてほしい」ということばが聞き入れられることはなかったといいます。このたった一度の出来事で人生が一変したというナオキさん。「“悪ふざけ” が誰かを傷つけていないか、立ち止まって考えてほしい」と思いを聞かせてくれました。※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。\n\n\n## ハラスメント体質の職場で懸命に働いて…\n\n\n5月のある平日の午後、ナオキさんは仕事のあとに取材に応じてくれました。リラックスした様子に見えたナオキさん。ところが投稿のきっかけを尋ねると何かをこらえるような表情になり、ひとつひとつことばを選びながら語り始めました。自分の思いを正確に伝えたいという思いが伝わってきました。\n\n「男性が服を脱ぐ話って、お笑いとかの影響でちゃかされる雰囲気があるでしょう。まじめに取り上げられないというか。でもこのサイト（みんなでプラス「性暴力を考える」）に掲載されているほかの人の記事を読んで、自分の経験も真剣に取り上げてもらえるんじゃないかと思ったんです。自分の体験を通してこれも問題なんだと広く認知されるきかっけになって同じように苦しむ人が減ってくれればいいと思い、お話しすることにしました」\n\nナオキさんが被害に遭ったのは数年前、中小企業に勤めていたときのことだったといいます。社長や役員は40代で比較的若い世代が多く、ナオキさんも20代後半で支社の営業部長に抜てきされました。ところが、職場ではときおり上司が部下を大声でどなるなどパワハラが横行し、飲み会では上司によるセクハラも起きていたといいます。ナオキさんも被害に遭っていたといいますが、社内に相談窓口はなく「やめてほしい」と言える雰囲気ではありませんでした。\n\n「ひどいときには机をたたいたり椅子を投げたり、役員が大声で部下をどなることもありました。飲み会では、どさくさに紛れて過剰なスキンシップをする上司もいて自分も太ももの内側をずっと触られたことがあります。正直、嫌でした。でも仕事に慣れできることも増えて、やりがいも少し感じてきていました。上司に『嫌です』なんて言ったらはじき出されます。波風を立てたくない気持ちもありました」\n\nそんな職場で唯一、ナオキさんにとって健全な人間関係を築けていたのが後輩たちでした。支社の営業部長だったナオキさんには6人ほどの部下がいて、それぞれの仕事に細かく目を配り信頼を得ていたといいます。\n\n「自分は少しでも働きやすい職場になればいいなと思い、パワハラやセクハラをしないよう意識していました。なので、後輩にとっては相談しやすい存在だったのかもしれません。どなったりしないので、分からないことがあったら素直に聞いてくれました。あの会社の中ではまっとうな人間関係だと思っていました」\n\n\n## 恒例の忘年会　70人の面前で…\n\n\n部長としての務めを果たそうと懸命に働いていた、ある年。年の瀬も押し迫った忘年会で、ナオキさんの人生を一変させる出来事が起きます。\n\n例年、全社員が集まって盛大に開かれていた忘年会。その年も、畳敷きの大広間には ほぼ全社員に当たる約70人が参加していました。開始から1時間ほどが経過すると、若手に講釈を垂れる役員や怒っている社員などアルコールで酔いの回った人がちらほら見られるようになっていました。すると突然、ナオキさんを含む5人の部長たちが会場の前方に呼びつけられ、1年間の営業成績が悪いことを役員に叱責されたといいます。そして、ある役員が大声でどなったというのです。\n\n「お前ら、こんなんだからズボン下ろして謝れや！」\n\n会場にいた社員は誰も止めることはなく、ちゃかすような雰囲気で好奇の目を向けてきたといいます。前に並ばされたナオキさん以外の4人が、1人また1人とズボンを下ろし下着姿になって「このような成績ですみませんでした」と謝罪していきました。\n\n「ふだんからハラスメント体質の職場なので、セクハラ目的もあったと思います。同僚は『ああ、また始まった』と談笑していました。悪ふざけ、悪ノリの雰囲気です。服を脱ぐことで笑いを取る人がいることは知っていますが、自分は羞恥心がかき乱されるというか、ものすごく嫌悪感があります。寒気がするし絶対に嫌でした」\n\nナオキさんは、「嫌です。やめてください」と役員に向かって声を振り絞りました。恐怖を覚えながら、やっと出たひと言でした。ところが役員は「お前も行けよ！」とさらに強く迫り、嫌がるナオキさんに対して会場からもさまざまなヤジが飛んできたといいます。\n\n「ものすごい圧でした。『お前、つまらんやつだな』『みんなやっているのに』『お前だけやらないのは変だから』『お前が脱いだら、終わるんだから』と。とても逃げられるような雰囲気ではなかったです。本当に文字通り、無理強いでした」\n\n「早く脱げよ！」とあおられるナオキさん。みずからベルトに手を掛けましたが、同僚の視線が集まる中やはり脱ぐことはできませんでした。すると後ろから誰かに手を掛けられ、ズボンを一気に下ろされてしまったといいます。どっと上がる嘲笑や罵声、自身の下着に向けられる性的な視線。そのときの光景が目に焼き付いて、忘れられないといいます。\n\n「ショックで頭が真っ白になりました。まず女性の同僚たちに下着を見られたのが本当にショックでした。それに後輩たちの表情もよく覚えています。ほかの社員と一緒になって、私の下着を凝視して笑っていました。大勢の嫌な視線、ばかにする視線が自分の下半身にまっすぐ向かっているんです。恥ずかしいやら逃げ出したいやら、何ともいえない不快感でした。まっとうな人間関係だった後輩たちも場の雰囲気にのまれ、悪ふざけに加勢し嫌な笑い声の一部になっていました。せめて、目をそらしてくれたほうがましでした」\n\nこのときナオキさんにとって、もうひとつショックだったのが、着用していた白いブリーフ下着を大勢に見られたことでした。ナオキさんは長年、スポーツ用のブリーフ下着を着用してきました。高校生のころは同級生の目を気にして別の種類の下着をはきましたが、大学以降は「他人に見られることはもうない」と思い再びブリーフを着用していました。他人にその下着姿を見られるのは、思いもよらないことだったといいます。\n\n「ほかの人が脱いだときより、自分のときのほうが明らかに笑い声が大きかったんです。下着を指さして『女みたいなパンツだ』『いやらしい』『黄ばんでいる』など、傷つくことを言われました。性的な視線や下品なことば、すべてが屈辱的というか心が踏みにじられるというか、ものすごく嫌でした。自分が 1人の人間というよりも笑いのだしや道具になったような、消費されているような感覚でした。自分が積み上げてきたものが、ガラガラと崩れるような気持ちになりました」\n\nナオキさんは営業成績の不振について謝罪のことばを手短に述べ、慌ててズボンを上げて忘年会場から逃げ出したといいます。\n\n\n## 一変した人生\n\n\nこの忘年会を機に、ナオキさんの人生は大きく変わっていきました。会社で今までと同じように働くことはとてもできず、年が明けてすぐに退職。その後、急に涙が出てくるようになり強い虚無感に襲われるようになったといいます。\n\n「たったひとつの出来事で積み上げてきたものが崩れていって、自分の人生はこれからどうなるんだろうという漠然とした不安でいっぱいだったことは覚えています。むなしさが込み上げてきて、体が動かない。でも貯金や失業保険だけでは生活を続けられない。どうしよう。そろそろ仕事を探さないといけない。でも悲しくて体が動かない。自分はどうなるんだろう、と」\n\n「たったひとつの出来事で積み上げてきたものが崩れていって、自分の人生はこれからどうなるんだろうという漠然とした不安でいっぱいだったことは覚えています。むなしさが込み上げてきて、体が動かない。でも貯金や失業保険だけでは生活を続けられない。どうしよう。そろそろ仕事を探さないといけない。でも悲しくて体が動かない。自分はどうなるんだろう、と」\n\n退職から2か月間、ナオキさんはほとんど動くことができず自宅を出ることもままならなかったといいます。何もしていないのに額やうなじが熱くなって脂汗が出てきたり涙があふれてきたりと無気力な状態が続き、一時は生きる気力を失ったといいます。3月にようやく医師の診察を受けたときには、うつ状態と診断され抗うつ薬と睡眠薬を服用するようになりました。それからは薬で症状を抑えても長時間働くことが難しく、工場でのパートタイム勤務や非常勤の事務職などに従事。経済的にも精神的にも不安定な生活を、数年間も余儀なくされました。現在ようやく回復してきたナオキさんは、正規雇用の仕事に就き症状もだいぶ緩和しました。しかし、いまでも睡眠薬の服用を続けています。\n\n「それまでの自分は一回死んだと思っています。あのとき、被害に遭った自分とは決別したんだ、いまの自分とは別の人間なんだと思うようにしています。そう考えないと、たぶん耐えられないです。そう思えるようになってから、当時の経験を振り返れるようになってきたと思います。それでもあの会社がある地域には、いまでも近づかないようにしています」\n\n\n## 被害を繰り返さないために\n\n\n服を脱がせることを “悪ふざけ” や “いじり” の延長と考える雰囲気の中で、被害に遭ったというナオキさん。「お笑いやフィクションの影響なのか、目の前にいる人が生身の人間であることを忘れて性的なことで笑いをとってもいいんだという風潮があるように感じますが、それは性暴力なんだと気づいてほしい」と話します。その一方で、“悪ふざけ” と性暴力の認識の差を縮めていくことの難しさも感じています。\n\n「被害を防ぐのは本当に難しいと思います。世代や人によっても考え方に決定的な差があります。当事者になって初めて『こんなに嫌なんだ』と感じることもあります。被害に遭っても、自身の経験を話すことはなかなかできない。当事者でない人に『こうしたらいい』とことばでアドバイスするのも難しい。やっぱり具体的な体験事例をできるだけ多くの人に知ってもらうことが必要だと思います」\n\n被害を防ぐために私たち1人1人に何ができるのかと尋ねると、ナオキさんはまず「被害者が自分の意思で声を上げるのを待ってほしい。『何かあったのかな』と思っても無理やり聞き出すのではなく、本人が語り出すのを待ってほしい」と話しました。そして1人1人が性的なことで笑いを取ろうとする空気にのまれることなく、その行為が誰かを傷つけることにならないか考えられるようになってほしいと、静かに、しかし切実に訴えかけました。\n\n「生活の中に笑いは必要だけど、それが誰かを傷つけないか立ち止まって考えてほしい。もしその場で止めることができなくても、同じ事が繰り返されない土壌を作るために周りの人が声を上げてほしい。そして何かが変わるかもしれないと信じて、行動を起こしてほしい。そういう社会になってほしいです」\n\n\n## 取材を通して\n\n\n忘年会での思わぬ出来事で心に傷を負ったナオキさん。取材の中で「当時の上司を恨まないのですか」と尋ねたときのお答えがとても印象に残っています。「謝ってほしいとは思いますが、罰したいとは思いません。加害者の責任を追及することも必要だけど、むしろ被害者の役に立ちたいです。いまは症状も緩和し仕事もできて、それなりに幸せです。自分はたまたま立ち直れただけかもしれないけど、被害に遭った人でもずっと悲しいままではない人もいるということも伝えたい」と語っていました。一方で「取材に来る人が、あのときの役員たちと同じような年上の男性だったら正直かなり苦しかったと思います」とも話していました。心に傷を負いながらも加害者を恨もうとせず、前向きに生きようとするナオキさんの姿に胸がいっぱいになりました。無理やり男性の服を脱がせることを悪ふざけの一種と考える人は、残念ながら少なくないかもしれません。私たちは、その悪ふざけの裏で誰かが犠牲になっていないのか想像力を持つことが必要だと感じました。私たち1人1人が意識を変えていくことで、誰もが何かを強いられることなく自分の生きたいように生きられる社会になるように、私たちはこれからも発信を続けていきます。引き続き、皆さんの声を聴かせてください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": "体験談",
            "name": "オムライス",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年7月10日",
            "content": "妹は小学2年生なのですが、実は妹が1年生のころに通っていた小学校で、教師が児童・生徒に暴力をふるった事件がありました。それは、妹だけ、教師が体罰を与えました。校長先生にお母さんが言っても、「私の学校にそんなことはありません。」の一言であっさり終わりました。当時妹が1年生のころに、私は4年生でした。妹がお母さんに、「お姉ちゃんと一緒の学校がいい。」と言っていました。私は、「私の学校来る？」と言って、妹は、私の学校に転校していました。妹は、今はすごくうれしそうで、5年生になった私も、とても楽しいです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年6月23日",
            "content": "皆さん、コメントをくださりありがとうございます。性被害やセクハラが”悪ふざけ”の中で見過ごされてきたケースはとても多いのではないかと感じました。被害を受けた方の苦しみは一過性のものではなく、その後も続いています。その苦しみを少しでも和らげるためにも、被害者を支えるケアの充実が必要だと感じました。性別を問わず「人が嫌がることをしない」という当たり前のことが、当たり前になってほしいと願います。私たち一人一人がどう変わり、何を心がけていけばいいのか、これからも皆さんと一緒に考えていきたいと思います。"
        },
        {
            "type": "感想",
            "name": "しおかぜ",
            "age": "50代",
            "gender": "男性",
            "date": "2023年6月19日",
            "content": "ナオキさんのような苦しい思いをされるかたがでないよう、留意したい。でも、まだそんな悪習があったことにショックを覚えました。"
        },
        {
            "type": "体験談",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2023年6月16日",
            "content": "僕は中学生時代、体育の授業で横一列に整列している際、クラスの誰かが後ろからジャージと下着をつかんで下げ、僕を丸出しにされたことがあります。その先には、女子たちが座っていました。絶叫が起きた後、しばらくクラス内で僕の股間に対する中傷が流れ、先生も問題視してくれませんでした。しかし、一番問題なのは、僕自身が「小学生の時にされたこと」に比べれば、まだ「軽いほう」だと思ってしまったことです。でも、当時は対処法がありませんでした。"
        },
        {
            "type": "感想",
            "name": "ゆき",
            "age": "40代",
            "gender": "男性",
            "date": "2023年6月10日",
            "content": "大勢の人がいる前で強引に「女性」を下着姿にすれば犯罪になるのはわかるのに、それを「男性」にすると笑いを起こす余興になってしまう。いつ頃からか 「ブリーフパンツ」 が人に笑いを起こさせるものとして認識が広まってしまったので、この価値観も変えていく必要があると感じました。どのような下着を履こうが個人の自由ですし、誰だって人前で下着姿にさせられるのを想定して買っているわけではないので、そこに自己責任論は入らないと思います。"
        },
        {
            "type": "感想",
            "name": "せっちん",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2023年6月10日",
            "content": "宴会席で衆人環視の中でのズボン脱がされ暴行の記事、思わず最後まで読み通してしまいました。そのひと晩の後に過ごさざるを得なかった人生をたどった記事は圧巻でした。性は深く人格と結びついているのですから、女性であれ男性であれ、その傷は深いし、人生に大きな影響を与えるだろうことは想像に難くないです。そんなことをまざまざと伝えている記事でした！"
        },
        {
            "type": "感想",
            "name": "たちばな",
            "age": null,
            "gender": "女性",
            "date": "2023年6月10日",
            "content": "男性の性被害は軽く見られがちなので、本人にとってはより辛く感じるのではないでしょうか。これも一種の性差別なので、 世間の意識から変えていく必要がありますね。"
        }
    ]
}