{
    "title": "“事実を認め、謝ってほしい”　元担任から性被害　30年越しの対話",
    "date": "2021年11月19日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic037.html",
    "content": "自分が受けた行為が“被害”だと認識できるまで、長い年月がかかることが多い性暴力。そうしたなか、40代になって初めて、長らく悩まされてきた体調不良の原因が、小学生時代の担任からの性暴力被害だと診断された女性がいます。葛藤の末、女性は30年ぶりに元担任と対面することを決断。複数回に及ぶ対話や手紙のやり取りを通し、女性が求めたのは、「性被害の事実を認め、謝ってほしい」という、ただ一つの思いでした。（“性暴力”を考える取材班　ディレクター　村上裕子）\n\n\n## 30年越しの対面　“覚えていない”を繰り返した元担任\n\n\n40代のみさとさん（仮名）です。去年10月、小学生時代の担任だった男性教員と、30年ぶりに対面。60代となった元担任に、当時の性被害について、直接責任を問うことにしました。しかし･･･。元担任「大きくなったね」みさとさん「大きく･･･。おかげさまで何とか死なずに生きております。何度も死のうと思いましたけど、先生にされたことぐらいで死ぬのは悔しいので、頑張って生きてきました。まずは、先生の口からどんなことをしてしまったのか聞かせていただきたいです」元担任「本当に覚えていないんです。記憶にないんです･･･」みさとさん「修学旅行の夜、女子の部屋に一人で入ってこられて、一人ひとりの生徒の横に添い寝して、『舌を出してごらん』とキスをして、服を脱がして」元担任「一人ひとり？」みさとさん「乳首を触って、先生も脱がれていましたよ、服。『おっぱい大きいね』って、もんでましたよ。覚えていないでは、ちょっと納得ができないんですが」元担任「思い出せないです。スキンシップとか、そんなのいっぱいあったと思うんです。だっこするとか」2時間続いた話し合い。元担任は、スキンシップをしたことはあるとしましたが、みさとさんが訴えた行為については「覚えていない」と繰り返すだけでした。\n\n\n## 被害を被害と認識できず　苦しめられた原因不明の体調不良\n\n\nみさとさんが最初に被害に遭ったのは、小学生のとき、元担任の自宅で行われたお泊まり会でのことでした。同じクラスの男女数人が参加。みさとさんは隣に寝るように指示されました。そして電気が消えた後、元担任に「キスしようか」と言われ、いきなり唇を重ねられました。\n\n「驚きすぎて声を出すことができず、抵抗することもできませんでした。恥ずかしすぎて、隣で寝ている同級生たちに知られないよう静かにしているだけで精一杯でした」\n\nその後も、修学旅行で寝ているときに胸をもまれたり、休み時間に膝に乗せられてキスされたりすることが続きました。小学生だったみさとさんにとって、先生は絶対的な力を持つ存在でした。当時、先生がすることを疑うことはなく、それが性被害だとは理解できず、誰にも相談することはありませんでした。\n\n「自分が悪いからこうした行為をされるのだと思っていました。恥ずかしさで、誰かに伝えようとか、嫌だから助けてほしいという気持ちにはならなかったです」\n\nみさとさんはその後、元担任から受けた行為をことさらに思い出すこともなく、何事もなかったかのように中学、高校時代を過ごしていきました。しかし高校2年生のとき、異変が現れます。急に息ができなくなることがしばしば起こるようになったのです。次第に高校にも通えなくなりました。東京の大学に行くことを夢見ていましたが、諦めて地元の大学に進学。しかし、大学入学から数日後、電車に乗ることもできなくなり、中退することを余儀なくされました。病院を何か所も回って脳波を調べたり、入退院を繰り返したりしたみさとさん。しかし、原因は分かりませんでした。“当たり前”の日常生活が送れない自分を、責め続けたといいます。\n\n「原因不明の体調不良で寝込む私に、親から“あなたはわが家のお荷物だと”と言われたこともありました。どちらかといえば真面目な性格だった私は、解決策が見いだせず、昼夜問わず真っ暗闇の中にいるようでした」\n\n\n## 性被害によるPTSD　30年近くたって認識した“被害”\n\n\nこのまま症状が完治しないのではないか･･･と焦りが募るなか、みさとさんはできることから一つずつ取り組みます。アルバイトを始め、正社員の仕事に就き、少しずつ社会生活を取り戻していました。転機となったのは、2018年に開かれた同窓会でした。一人の同級生から「あなたが担任の先生から被害を受けていたこと、知っていたよ」と、声をかけられたのです。さらに、自分だけでなく複数の同級生が同じような被害に遭っていたことも知りました。元担任から受けた行為が“性被害”であることを認識したみさとさん。自分の長年の体調不良の原因は、この性被害にあるのではないかと感じ、初めて医師に自分が経験したことを伝えました。そして医師から、小学校時代の性被害によるPTSD（心的外傷後ストレス障害）と診断されたのです。\n\n「衝撃でした。自分だけの被害じゃなかったことで、いろいろな疑いが確信に変わり、ふに落ちた気持ちでした。少しずつピントが合ってきた感じ。性被害が原因で体調不良になる、被害を告白するのに時間がかかるということを知りました。そうした知識が社会のスタンダードになればもっと早く気づけたのではないかと思います」\n\n\n## 立ちはだかる「時間の壁」と「教育委員会の限界」\n\n\n裁判を起こすことも検討した、みさとさんと同級生たち。しかし、損害賠償を請求できるのは被害の発生から20年とされており、すでに時効が成立していました。みさとさんは、元担任が教壇に立ち続けていることを知ります。これまで必要のない苦しみを背負わされ、いまも大量の薬を飲みながら生活する自分との、あまりにも大きなギャップ･･･。同級生たちと相談して教育委員会に訴え、元担任に性被害があった事実を認めさせ、懲戒免職にするよう求めました。しかし、教育委員会の聞き取りに対し、元担任は「覚えていない」と繰り返し、みさとさんたちが訴えた性被害の事実を何一つ認めることはありませんでした。当時教育委員会で対応にあたった担当者は、私たちの取材に対し、教員側が事実を認めなければ、処分することは難しいと話しました。\n\n「教員が自分で事実を認め、そのことが訴えてきた方のものときちんと一致して初めて事実が認定できます。自分たちは警察ではないので、証拠集めをするとか、捜査をするとかいうことまではやっぱりできない。そこに限界があるのかもしれません」\n\n元担任は処分されることなく、その直後にみずから退職しました。退職してしまうと、それ以上聞き取り調査を行うことはできません。みさとさんたちの落胆は大きなものでした。\n\n「私たちが被害を受けたことを認めてもらって、懲戒免職処分、社会的に制裁を受けるんだと思っていました。まさか辞めてしまうとは思わなかったので、失望っていうか絶望っていうか、何もできないぐらい落ち込みました」\n\n\n## みずから“教員の責任”を問わざるをえない\n\n\n「性被害があった事実を認め、謝ってほしい」。そうしないかぎり、人生を前に進ませることはできないと、みさとさんは考えました。同級生たちとともに元担任の住所を調べ、直接謝罪を求める手紙を書きました。すると元担任から、対面に応じると返事が届きました。\n\n「私の不徳の致すところで、長年にわたり貴方たちを傷つけ、苦しめ、辛い思いを強いてきたことを（教育委員会から聞いて）知りました。お会いして、お詫びしなければ」\n\nつづられていた「お詫びしなければ」ということば。みさとさんは、「やっと、自分の人生の大きな区切りになる」と、期待を持ってその日に臨みました。30年ぶりの対面。しかし冒頭で紹介したように、元担任は、スキンシップをしたことは覚えているとしましたが、みさとさんたちが訴えた性被害の事実について認めることはありませんでした。そして最後に、こう語りました。元担任 「あまりのことをしてきたんだなと思って･･･。ごめんなさい、本当に･･･」謝罪のことばはありましたが、何に対する謝罪なのか、みさとさんは到底納得できませんでした。みさとさん 「加害者教師が、大変なことをしてしまったと思い悩みながら生きてきたならともかく、（スキンシップという）いい思い出として残されていたら、被害者としたら何の希望もない」\n\n\n## 性被害の事実を認める「合意書」に署名を\n\n\nみさとさんはその後も、性被害の事実を認めてほしいとの願いから、元担任と手紙のやり取りを続け、覚えていることを書き出してほしいなどと求めました。しかし元担任は、ほかの行事などについては詳細を語る一方、性被害については「記憶にない」の一点張りでした。どうすれば事実を認めさせることができるのか、性被害に詳しい弁護士に相談することにしました。すると弁護士から、元担任がみさとさんたちの訴えを否定していないなら、「合意書」という形で性被害を認めてもらうことはどうかと提案されました。合意内容を記した書面に双方が署名するというものです。\n\n何度も文面を書き直し、作成した合意書。みさとさんがもっともこだわったのは、「当時の行為に対する全面的な謝罪」、そして「修学旅行の夜や自宅でのお泊り会などで繰り返し性的被害を受けたとする申し立てを認め、これに対して謝罪する」という文言でした。\n\n「弁護士さんには、細かいことを書けば、署名してもらえないかもしれないと言われました。でも私はどうしても、“事実認定”と“謝罪”にこだわりました。“元児童らの訴えを真摯に受け止める”というような、ふんわりとした合意では納得できなかったのです」\n\nことし9月、みさとさんは合意書を携え、母親や同級生とともに、元担任と約1年ぶりに対面しました。支援者「ここに来ていただいたということは向き合っていただけるという思いで来ていただいたということで、未来に向けて希望を持った話し合いの会にしたい」\n\nみさとさんたちは、合意書に署名させるため、これまで十分に伝えられなかった、被害を受けたあとの過酷な人生についても語ることにしました。みさとさんは服用している薬を持参していました。みさとさん「これが私の診断書と薬です。17歳からこれだけの量を1か月に飲むんですよ。体が壊れていっています」みさとさんの母親「もうお布団から出られなかったんです。ごはんも食べられない。お風呂も入れない。ただもうこの子が生きてさえいてくれればと思ったんです。もう認めて反省してください。謝罪してください」元担任「本当に申し訳ないと思います。大変なことをしてきたんだなって思います」そして対話の最後、みさとさんは元担任に、学校での性暴力をなくすために協力してほしいと呼びかけました。みさとさん「過去は取り戻せないし、傷ついた心がもうどうしようもないところもたくさんあるけど、いまからできることを一緒に考えていきたいと思っているので、子どもたちのことを思えば、先生に協力できることはたくさんある」元担任「あの頃の自分は何もそんなこと思わなくて、教師にあるまじき行い。人間として失格だと思います。本当にひどいことをして許されないことはわかっていますけど、ごめんなさい」4時間に及ぶ対話の末、元担任は、性被害の事実を認め謝罪することを記した合意書に署名しました。\n\n「区切りになったと思っています、前向きな。被害に遭ってしまうとこういう人生を歩むことになりかねないということをお知らせして、啓発するうえでも、被害と加害の事実を記録することはとても意味があることだと思います。希望につながりました。自分の思いをまとめて、教育委員会に学校の性暴力に対する要望書などは届けていきたいし、上に立つ人たちには、私たちの声を聞いてほしいです」\n\n\n## 取材を終えて\n\n\n元担任との対面のあと、私はみさとさんにこう尋ねました。「同窓会があった3年前、こういう展開を予想されていましたか？」みさとさんはこう答えてくれました。「教育委員会に言い出すのも、大ごとにしたくなくて1か月ためらった。そのときの自分に声をかけるなら、『言ってよかったね』って」体調が優れない中、仕事をし、子ども食堂のボランティアをし、教育委員会に粘り強く働きかけ、元担任の対応に一喜一憂してきたみさとさん。このことを多くの人に知ってほしい、学校が変わるきっかけになってほしいと、取材にも協力してくれました。自分の被害を無駄にしてほしくない、そうでなければそのほかの多くの被害に遭ってきた子どもたちが浮かばれない。みさとさんたちの勇気ある訴えを無駄にせず、一歩ずつでも学校現場が変わっていってほしいと思います。\n\n「教員からの性暴力」について あなたの思いやご体験をお聞かせください。下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力」を考える取材班",
            "age": null,
            "gender": null,
            "date": "2021年11月25日",
            "content": "皆さん、コメントをありがとうございます。「相手の痛みや苦しみを想像できるようになれば」との言葉に、深くうなずきました。「もしかしたら自分の身近な人も過去に何らかの被害に遭い、長く苦しんでいるかもしれない…」と想像力を持つことが、被害そのものが生まれない社会を作るためにも大切だと考えています。おひとりおひとりの状況や思いを伝えることができるよう、これからも取材と発信を続けます。皆さんからも、どうぞ声を聴かせてください。"
        },
        {
            "type": "提言",
            "name": "森団子",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2022年4月19日",
            "content": "小学生の時クラスメートのマッサーが女の子と鬼ごっこをしながら追いついた女の子の胸を揉んでいました。そのことを本人に聞いたらやっていないと言っていました。僕が見ていて揉まれた女の子の数はおよそ3人です。   マッサー(仮名)"
        },
        {
            "type": "体験談",
            "name": "まろ",
            "age": "50代",
            "gender": "女性",
            "date": "2022年3月17日",
            "content": "この番組を見て、とても勇気をもらいました（；＿；）とても素晴らしい番組をありがとうございます！私は虐待によるサバイバーなのですが私もこの方のように、ただ父親に謝罪して欲しいと思っています。父親に心を殺された為、PTSDにより、もう何十年も心療内科に通院しないと生活出来ません。虐待していた父親を相手に裁判を起こしたいと動いていますが「時効(3年)があって勝てないからお勧めしないよ…」と弁護士さんに言われました。ですが諦めきれません！何故、被害者の私だけ、こんなにも苦しまなければならないのか！協力してくれる弁護士さんを手当たり次第、探している所です。勝ち負けではないのです。今こうしている間にも虐待されている子供がいると思うといたたまれません！"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年11月23日",
            "content": "みさとさんのように、どれほどの年月が経っても、被害者にとって性暴力の事実を無かったことにはできないという辛い現実があるんですよね。私の場合はいじめですが、やはり同じことが起こります。一時の快楽よりも相手の痛みや苦しみを想像できるようになればって思うんですけど。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年11月21日",
            "content": "被害者が、苦しみもがいても闘わなければならない現実。責任は政府と教育行政そして何よりも教育委員会にあります。児童性犯罪被害、学校での性暴力に目を背け教育行政・教育委員会管理職の保身の為に今も子供達が犠牲になる現実に保護者は怒るべきです。わいせつ教員による処分者数が増加しても苦しむ子供たちが後を絶たないのは”教育委員会が事件から逃げ、子供たちを蹂躙している”この一点に尽きます。"
        }
    ]
}