{
    "title": "荻上チキさんと考える ＃男性の性被害 “セカンドレイプ”をなくすために",
    "date": "2021年7月9日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic019.html",
    "content": "クローズアップ現代＋で「男性の性被害」の実態についてお伝えしたところ、一部で被害者を責めるような声がありました。それは決して許されない「二次加害（セカンドレイプ）」という被害者を傷つける行為です。なぜ二次加害が起きるのか、被害者が傷つくことのない社会にするためにはどうしたらいいのか、10代のときに自身も性被害に遭った荻上チキさんに聞きました。\n\n\n## 根深い“思い込み”によって起こる二次加害\n\n\n番組放送後、さまざまな反響がありました。多くが被害に遭った男性たちに共感する声でしたが、その中には残念ながら二次加害にあたるものもありました。荻上さんはどう考えますか。\n\nWEB上での反応はいろいろ見ました。実は、私自身も知り合いがSNSで“女性から男性への性被害は自慢かと思ってしまう”という内容の投稿をしていたのを見て、縁を切ろうと思いました。とても不快でした。私は同性からの被害でしたが、女性から男性への被害については、「男性にとっては喜ばしいもの」という誤った認識を持たれることがよくあります。\n\n荻上さんは番組のなかでも、男性の性被害につながりかねない「男性版レイプ神話」についてご指摘されていましたね。\n\n男性版のレイプ神話は、男性というのは女性以上に抵抗できるはずだから男性の被害は存在しない。あるいは男性というのは性に対して積極的な存在だから、そうした目に遭ってもそれはうれしいはずだというような格好で、被害に遭ったつらさをかき消すような声があるのです。そうしたものが周りにあるということを知っていたからこそ、被害者の中には自分の心を守るために、被害がつらかったという気持ちにふたをしてエピソードトークで済ませるとか、笑い話で済ませるという人も恐らく多いと思うのです。\n\n荻上さんご自身も、レイプ神話に苦しめられたり影響を受けたりしたことがありましたか？\n\n自分に起きた被害をどう解釈していいかが分からないなかで、私も一つの冗談とか、ある種、身の上話の経験談として、仲間におもしろおかしく話すということをしていました。ただ、その語りも自分にはしっくりこなくて、30代になってようやく「性暴力」だと認識できるようになりました。データや文献を調べていくと、自分が受けた行為は決して小さなことでもなければ珍しいことでもないのだとわかり、被害を繰り返さないためにはどうすればいいのかを考えていきたいと思いました。まずは、こういったレイプ神話やステレオタイプが「ある」ということを認識しておくことが必要です。 私たちが心のままに行っている判断や行動、バッシングというものの背景にこうした誤った思い込みが潜んでいて、被害者がSOSを出すことを妨げてしまっているのです。\n\nほかに二次加害が起きてしまう原因をどうとらえますか？\n\n被害を受けた人に対して攻撃をする背景には、その攻撃をする側のストレスがあるわけですね。そのニュースから受けたストレスを、“自分とは関係ない”と線引きしたいがゆえに、「これはこの人に特別な落ち度があったからこのような被害を受けたんだ」という物語に改修したいという、自分を守るための手段として行う背景があるわけです。そのようなバッシングがあるなかで、被害者も「自分に落ち度があった」という物語を自分にもあてはめる場合があります。\n\n番組で声を寄せてくださった男性たちのなかにも「自分を責めていた」という声が多くありました。\n\nそれは2つの側面があると思います。1つは、被害者も世の中のバイアスに対して縛られてしまっていることです。もう1つは、「自分に落ち度があった」ととらえるほうが、実は回復が早い場合があるんです。被害者の方がそうした“被害者非難の物語”、つまり自分が悪かったんだという物語を信じた方が社会にうまく適応できるというデータがあるんです。それはなぜかというと、“自分のせいで被害に遭った”という形にすれば、「次は気をつけよう」という格好で、気をつけさえすればそのような目には二度と遭わないんだと信じることができるからです。\n\nそう思うことによって自分を守ろうとする反応が起きることがあるんですね。でも、どんな理由があっても、性暴力が許されることにはなりませんし、被害者が責められる必要はありませんよね。\n\n私もそう思います。ただ、人間にはそのような“機能”があるので、加害者や傍観者は被害者の落ち度のせいにして、二次加害を行ってしまったり、肯定してしまったりと、誤った行動を取ってしまう。そのことを意識していかなければ、社会は一向に安全な状態にならない。むしろ遠ざかってしまう。私たちのなかにある“機能”を認識して攻撃を止めた方が、議論が先に進むということを共有する必要があると思います。\n\n\n## 性暴力のない社会にするために　私たちに必要なこと\n\n\n番組で荻上さんが、被害に遭ったと相談されたときに大切なのは「有益なアドバイスをするよりも、（被害者を責める）“有害な聞き手”にならないこと」とおっしゃっていたのがとても印象的でした。他にも、私たちにできることはありますか？\n\n支援の情報が社会に埋め込まれている状況をつくることが大切だと思います。支援する方法を知っている人は、被害者をわざわざ叩かなくて済むのです。例えば、目の前でけがをしている人がいた時に、いきなり説教はしないですよね。「大丈夫ですか」と声をかけた後、「じゃあ119番しましょうか」と言いますよね。自分が解決できなくても、ここに行けば解決してくれる人がいる、世の中がそのように回っていくことを信頼できているため、目の前にけが人がいてもその個人を叩かなくて済むということです。一方で性被害や震災被害などは、どこで何をすれば回復できるのか、その問題が解決するのか想像しにくいところがあります。だからこそより危機意識が高まってしまう。その点、さまざまな支援措置が広く社会に埋め込まれていれば、そのような攻撃を減らすことができます。支援の手がかりがあちらこちらにある社会をつくっていくことがとても重要になります。\n\nそのためには、私たち報道機関も支援の情報が広く行き渡るように発信していくことが大切ですね。\n\n\n## インタビューを終えて\n\n\n性暴力、二次加害、その一つひとつが決して許されないものです。私自身 “有害な聞き手”にならないように努めると同時に、誰もが周りに手をさしのべられる社会になるように、必要な情報を伝え続けていきたいと思います。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年7月27日",
            "content": "皆さま、たくさんのコメントをありがとうございます。先入観に基づく発言や、想像力を欠いた“娯楽”など、私たち一人ひとりの発言や行動がセカンドレイプになったり、セカンドレイプを許すことにつながったりするのだということを改めて強く感じました。そして、私たちがまだ触れられていない事実、痛みが多くあるということも感じています。寄せていただいた声を大切にして取材を続け、みなさまとともに考えることを重ねて、現状をよい方向に変えていきたいです。"
        },
        {
            "type": "提言",
            "name": "日本史好き",
            "age": "40代",
            "gender": "男性",
            "date": "2022年8月4日",
            "content": "男性性被害者に｢羨ましい｣と言うのはセカンドレイプだ。ただ、｢羨ましい｣と言うのは、からかいではなく、本心から言うケースもあると思う。性の問題について、女性は、｢したくない性行為をさせられる｣という被害が多い。一方、男性は、｢したい性行為をさせてもらえない｣という悩みが多い。そして、｢性行為にたどりつけない｣という悩みを持つ男性は、｢素敵な女性に迫られたい｣という願望を持つケースもある。その中で、｢男性が女性にセックスを強要された｣という話を聞くと、｢羨ましい｣と感じることはありうる。だからと言って、被害男性に｢羨ましい｣と言ってはならない。自分が、｢女性から性行為を迫られたい｣と思っても、他の人もそうだという訳ではないことを考慮する必要だ。また、セカンドレイプ廃絶を訴える側も、男性に対し｢茶化すな｣というだけでなく、｢自分の願望と他人の気持ちを混同するな｣という形で啓蒙すべきだと思う。"
        },
        {
            "type": null,
            "name": "あつし",
            "age": "20代",
            "gender": "男性",
            "date": "2021年7月16日",
            "content": "実父から性暴力被害を受けた男性がいるのを記事に書いてください男性の性被害の特集記事なのに、なぜ実父から性暴力被害を受けた男性のことをその記事に書かないのですか？実父だけじゃない。父方祖父から性被害を受けた男性だっている。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年7月15日",
            "content": "「レイプ神話」というのは語弊がありそうだけど…、荻上さんのいうとおり、被害者は何とかして欲しいのに、\"聞き手\"は社会が作り上げた先入観に頼ったり、興味本位や面白半分で必要な情報だけを得ようとしたりして、対立してしまうことは確かにあると思いますね。性暴力を含め、相手を不快にさせたり嫌がらせたりして楽しむようなことが娯楽の一つとして成り立っているのも問題だと思いますが。"
        }
    ]
}