{
    "title": "\"男の子\"の性被害 見知らぬ男や同級生から…「SOSは出せなかった」",
    "date": "2021年9月10日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic026.html",
    "content": "「下校中に面識のない男に公衆トイレに連れ込まれ、無理やり、肛門に性器を挿入された」「同級生の男子に手足を押さえられ、ズボンとパンツを下ろされて性器を露出させられた。助けを求めて叫んだが、だめだった。帰宅途中に一人で泣いた」NHKが性被害に遭った男性292人にアンケートを行ったところ、回答してくれた人の約6割（178人）が、未成年のときに被害に遭っていました。また、そのうちの7割は被害を誰にも打ち明けていませんでした。レイプの被害に遭ったものの、性に関する知識がなく、重大な被害だと認識できなかったケース。幼いころから母親に何度も言われた“ある言葉”が、SOSを出すのをためらわせたというケースも。当事者たちの声から、“男の子”の性被害の実態や、SOSが出しにくい背景が見えてきました。（報道局社会番組部ディレクター 竹前麻里子）\n\n関連記事：太田啓子さんに聞く “男の子”を性被害の被害者にも加害者にもしないために\n\n\n## レイプ被害に遭ったが「重大な被害だと分からなかった」\n\n\nアンケートに答えてくれたケンタさん（仮名・20代）は、11歳のとき、見知らぬ男にレイプされる被害に遭いました。「男性も性被害に遭うという社会的な認知が広がってほしい。私も性被害に遭った男性の記事を読むことで、精神的に助けられることがあったので、同じような被害に遭った方の少しでも力になれれば」と、私たちの取材に応じてくれました。\n\n被害に遭ったのは小学校からの帰り道。一緒に下校していた友達と別れ、自宅まであと10分ほどというところでした。20歳前後の知らない男がケンタさんに近づき、ついてくるように言いました。ケンタさんはそれまで、見知らぬ男から声をかけられたことがほとんどなかったため、なぜ男がそんなことを言うのか分からず、思考が停止したといいます。また小学生だったケンタさんにとって、大人の男性は少し怖い存在で、断りづらいと感じ、とっさに逃げたり抵抗したりすることはできませんでした。どうしようかと戸惑い体が固まってしまったケンタさんを、男はすぐ近くにあった公園のトイレに連れ込み、ズボンを下ろして肛門に性器を挿入してきたといいます。\n\n「男は明らかに悪そうとか、暴力的な感じの人ではありませんでした。もし男が暴力を振るってきたりしたら、おかしいと思い逃げたかもしれませんが、そういうことはなかったです。知らない人にトイレに連れ込まれるというのが、当時は全く想定外の出来事だったので、どうすればいいのか分かりませんでした。男が性器を挿入してきたときも、当時は性に関する知識が未熟だったので、それが何を意味するのか理解が追いつかず、体が動きませんでした」\n\nケンタさんは周囲の大人から「性被害に気をつけて」「知らない人について行かないで」と声をかけられた経験はありませんでした。また授業などで、どのような性暴力被害があり、どうやって身を守ればいいのかということを習った記憶もありません。男はケンタさんに、「このことは絶対に誰にも言うな。言ったら殺すぞ」と言って去っていきました。被害について、ケンタさんが周りの大人に打ち明けることはありませんでした。\n\n「被害に遭ったことは、ショックと言えばショックだったんですが、何が起きたのかよく分からないという気持ちのほうが大きかったです。言語化できないというか。 被害について親や先生に話すのは、なんとなく恥ずかしいと思いました。それまで周りの大人に迷惑をかけるタイプではなく、腹を割って話すのが得意ではなかったので、打ち明けるのは、心理的な障壁がありました。当時は自分が受けた被害が重大なことだと分からなかったこともあり、黙っていようと思いました」\n\n\n## 精神的な不調あったが 「甘えでは」との思いも\n\n\nケンタさんは思春期に入ってから、次第に被害の重大さに気づくようになりました。そのころから、精神的な不調に悩まされるようになります。あまり親しくない人に不信感を抱いたり、知人の男性が飲み会の席などで「女性の同意をとらずに性的な行為を行った」ことを話しているのを聞くと、気分が悪くなったりするようになりました。\n\n「心の浮き沈みが激しく、しんどいなあと思うことは結構あります。でも、これがどのくらい被害と直接的に関係あるのか分からず、もやもやします。『人と接するのが苦手なことを、被害のせいにするのは甘えではないか』『自分の弱い部分を正当化してしまうと、前に進めないのでは』と思うことも。 たとえば、自分の弱い部分の何パーセントが事件に起因しています、ということが分かれば、『なるほど』となると思うのですが、明確な切り分けは難しいですよね」\n\n一時期は、就職活動が手につかなくなるほど、精神的に追い詰められたケンタさん。現在は仕事に就いていますが、被害とどう向き合えばいいのか、葛藤し続けています。\n\n\n## 加害者が男の子だったケースも…\n\n\n学校の同級生から性被害に遭ったケースもあります。アンケートに答えてくれたリョウさん（仮名・30代）は小学6年生のとき、同級生の家で男子児童6人ほどが集まって遊んでいた際に、ズボンとパンツを無理やり脱がされる被害に遭いました。\n\n「体の成長が気になる男子がいて、男性器の話題になりました。私はそういう話は避けたかったのですが、話に入らざるを得なくなり、手足を押さえつけられて下半身を露出させられました。助けを求めて叫び、抵抗しましたが、だめでした。 私の下半身を見た見た男子は『すげー』など言ってきました。『体の成長は個人差があるのに、なぜそれを見て騒ぐのか』と本当に嫌な気持ちになり、帰宅途中に一人で泣きました」\n\nリョウさんは中学生のときも、別の男子生徒から同じような被害に遭いました。水泳の授業で、下半身をタオルで覆って水着に着替えるときに、タオルを無理やり下ろされたのです。加害者は、リョウさんを殴ったり持ち物を壊したりといういじめもしていて、その一環でこうした行為をしてきたといいます。リョウさんのように、男の子が加害者だったケースは珍しくありません。「男性の性被害」アンケートでは、加害者の性別は、「男性」「男女ともいた」を合わせると、87％にのぼりました。また未成年のときに被害に遭った人のうち、加害者が「学校や習い事の同級生や先輩」だったケースは全体の3割にのぼり、「全く知らない人」の次に多くなりました。\n\n\n## 「男らしさ」求められ SOSを出せなかった\n\n\nリョウさんもケンタさんと同様に、性被害を周りの大人に相談することはありませんでした。以前、いじめについて教員に相談した際に、一時的に収まることはありましたが、しばらくすると再びいじめられるようになり、今回も改善は期待できないと思ったからです。また、幼いころから何度も母親に言われた言葉が、SOSを出すのをためらわせたといいます。\n\n「幼いころ、私はよく泣くタイプだったのですが、そのたびに母親から『男のくせに情けない』と言われました。『周りの子どもに何かされても耐えなさい』ということを植え付けられてきたので、被害に遭ったことは話せませんでした。男らしさ、たくましさを求められることで、感情表現や行動の選択肢が限られてしまうことが、ずっと苦痛でした」\n\nリョウさんは生まれたときの性別も性自認も男性ですが、子どものころから家庭や学校で「男らしさ」を求められることに、息苦しさを感じていました。「自分が経験したことを伝えることで、こうした社会の空気を変えていきたい」と、私たちの取材に応じてくれました。\n\n\n## 性被害に遭った男の子の約7割が「誰にも相談しなかった」\n\n\n「男性の性被害」アンケートでも、未成年のときに被害に遭った男性のうち7割以上は、被害を誰にも相談していませんでした。20代以上に比べると2割近く多くなっています。理由を見ると、「恥ずかしくて誰にも言えなかった」「どこ（誰）に相談していいか分からなかった」「相談しても無駄だと思った」という回答が上位を占めました。\n\n見知らぬ男から被害に遭ったケンタさんは、男性の性被害は特殊なものではないかと考え、親や先生だけでなく、カウンセリングなどの専門機関にも相談できなかったといいます。では、どのような環境であればSOSを出しやすいのでしょうか。\n\n「僕も知らなかったのですが、NHKの記事を読むと、結構、男性も被害に遭っているんですよね。そういうことが世の中に周知されれば、人に相談したり、公的な機関に相談しやすかったりすると思います。たとえば、痴漢の被害に遭う女性がいることは多くの人が知っていると思いますが、男性の性被害についても、そのくらい認知されればもっと相談しやすいですね」\n\n「男性の性被害」を特集したNHKの記事はこちら同級生から被害に遭ったリョウさんは、周囲の大人が男の子に対する声かけや接し方を改めるべきだと話します。\n\n「『男なら我慢しなさい』『自分で解決しなさい』という考え方ではなく、性別問わずに『嫌なことがあったら助けを求めなさい』と周りの大人から言われていれば、相談しやすかったと思います。教育やしつけについて、男女で差をつけないでほしい。男が泣いているとけなされる、といった風潮を無くしていくことが重要だと思います」\n\n現在、幼い息子がいるリョウさん。感情表現や振る舞い、服装、趣味などが、男だからといって選択肢が狭まらないよう、「男はこう」「女はこう」という刷り込みをせずに育てたいと考えています。\n\n\n## 男の子を被害者にも加害者にもしないために\n\n\n4歳と1歳の男の子を育てる私（ディレクター）にとって、被害者のお2人が感じてきた苦しみはひと事とは思えず、胸が痛くなりました。「男の子は性被害に遭わないだろう」と決して思い込まずに、どのような性被害があるのか、性被害に遭いそうになったらどう行動すればいいのかということを、幼いころから教えることの重要性を感じました。また、私たちが無意識のうちに男の子に向けている「たくましく、我慢強い子に育ってほしい」という思いが、被害に遭ったときにSOSを出しづらい環境を作り出している可能性もあると気づかされました。加害者の9割近くを未成年を含む男性が占めており、男の子たちを被害者にも、加害者にも、傍観者にもしないためにどうすればいいのか、という問いが投げかけられていると感じます。記事の後編では、著書「これからの男の子たちへ 『男らしさ』から自由になるためのレッスン」が大きな注目を集める弁護士の太田啓子さんに、私たちに何ができるのかうかがいます。イラストは、性教育漫画がネット上で話題のヲポコさんに描いていただきました。ヲポコさんの性教育漫画、インタビューはこちら\n\n子どもの性被害や、男性の性被害について、あなたの体験や思いを聞かせてください。 この記事に「コメントする」か、ご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## みんなのコメント（1件）",
    "comments": [
        {
            "type": "体験談",
            "name": "森団子",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2022年4月19日",
            "content": "僕も小学生の時クラスメイトにからかわれてズボンを脱がされかけましたまた他の男の子もよく遊び半分でズボンを脱がしあっています。僕はよく中には嫌がってる子もいるんじゃないかなと思っています。"
        }
    ]
}