{
    "title": "「私の人生は15万円で売られた」　リベンジポルノ被害者の訴え",
    "date": "2022年6月3日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic060.html",
    "content": "「会ったことも話したこともない人たちによって、私の尊厳と未来は削り取られていきました」これは、元交際相手に性行為を撮影され、その動画をアダルトサイトで販売される被害に遭った20代の女性のことばです。元交際相手は「私事性的画像記録の提供等による被害の防止に関する法律」（以下、リベンジポルノ防止法）違反で逮捕。執行猶予のついた有罪判決が確定しました。しかし、女性は心身の不調に苦しみ続け、今もネット上で拡散される動画を何時間もかけて探す日々を送っています。「終わらない加害の連鎖を知ってもらいたい」と、話を聞かせてくれました。（国際放送局World News部　ディレクター　町田 啓太）※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。※システムの不具合でコメントできない状態が続いていました。大変申し訳ありませんでした。現在は、正常にコメントを投稿することができます。\n\n\n## 「私の体験を世に伝えたい」　覚悟の告白\n\n\n都内近郊に住む20代の女性、田村さん（仮名）。ことし4月、私にメールを寄せてくれました。\n\n\n田村さんからのメール「随分ご無沙汰してしまいましたが、ご相談したいことがありご連絡しました。私の体験をなんらかの形にして世に出したいです。いつかリベンジポルノに対する国や法律、ネット、人の意識が変わる一要因になりたいと思っています」\n\n\n実は私と田村さんは去年7月、被害者支援のNPOを介して一度、動画をオフにしてオンラインで話したことがありました。その際も「何らかの形で体験を世に伝えたい」と話してくれましたが、体調が芳しくなかったため「無理しないで下さい」と伝えていました。\n\nその後、数か月間、ネットのつながらない場所で生活していたという田村さん。自分の経験や人生を落ち着いて振り返ることができ、被害を語る心の準備ができたと、9か月ぶりに連絡してくれたのです。しかし、これまで知人にみずからの被害体験を語ったことはないため、いざ取材となると戸惑いを隠せない様子でした。\n\n「性的に消費されることも、同情されることも精神的に耐えられません。好奇の目で見られたり、心配されたりすると『え、そうなの？』ととぼけたり、『全然大丈夫！』とか言ってへらへら笑ってやり過ごすしかできなくて。誰かが動画と自分を結びつけた途端、私はもうその人とお会いできません」\n\nそして田村さんは少しずつ、被害について語り始めました。\n\n\n## 削除したことを確認したはずの動画がネットに･･･\n\n\n田村さんは数年前、転職を機に東京に住み始めました。加害者となる元交際相手Aとはちょうどそのころに知り合い、仕事や将来の夢の話を親身に聞いてもらうようになります。Aは交友関係が広く、東京で知り合いの少ない田村さんにとってとても頼もしい存在でした。その後、付き合うようになりましたが、程なくしてAの振る舞いに違和感を抱き始めたといいます。\n\n「聞いてもいないのに、Aは私の知り合った男性たちの悪いうわさを伝えてきました。『あいつはワンチャン狙っている』『ヤリまくっている』など、多くは根拠のないAの作り話でしたが、上京したての私は『誰も信用できないのかも』と思うようになり、孤立し、Aに依存していきました。他にも、スマホを勝手に見たり、SNSのアカウントを無断で削除したりしていたようで、交友関係を制限し、異常に束縛されていました」\n\nそしてAは、田村さんの意思に反する性行為を強要するようになりました。田村さんが高熱を出しているにも関わらず性行為を求めたり、漫画喫茶など人目につくような場所での性行為を求めたりしたといいます。田村さんは次第に抵抗することに疲れ果ててしまい、精神的に支配されていきました。そしてあるときから、Aは性行為中に撮影をするようになりました。\n\n「ピコンという音で気づきました。最初は抵抗したのですが『AVじゃなくて私の動画を見たい』『絶対消す』『俺のこと信じてないの？』とか、いろんなことばで畳みかけられました。上京したてで慣れない環境の中、Aが心のよりどころになっていてAのお願いに応えなきゃと思ってしまいました。同時に応えないと不機嫌になることが恐怖でした」\n\nしかし、交際から半年。Aから全治１か月の大きなあざが残るほど蹴られたといいます。これが決め手となり、Aとの交際関係は終わりました。別れる際、田村さんがAに強く求めたのが、動画を完全に削除することでした。\n\n「別れ話をする中で撮影した動画は『すべて消したか』確認をとりました。『まだ少し残っているが消したくない』とAが渋るので、『絶対だめ』と強くお願いして目の前で消してもらい、フォルダ内の“削除した項目”まで消したことを確認して一安心していました。Aをまだ信じていたのですね」\n\nところが、Aと別れて2年ほどがたったころ、知らない人から田村さんのSNSのアカウントにダイレクトメッセージが届きます。\n\n\n「あなたとおぼしき女性の裸の動画が出回っている」\n\n\n田村さんは「Aが撮影した動画に違いない」とすぐに悟りました。そのような動画はAが消したはずのものしかこの世に存在しなかったからです。被害を振り返る手記にはその日のことをこう書き残しています。\n\n\n「田村さんの手記」より現実に起こったことと思えない。恐ろしい夢のなかにいるかのような、ふわふわとした感覚。手の震えと動悸はなかなかおさまらず、暖かい日だったのに寒かった。\n\n\n\n## 無限に拡散する動画　終わりのない苦しみ\n\n\nダイレクトメッセージを読んだ直後、状況が何も分からないまま、とにかく警察に通報した田村さん。懸命に事情を話すと、警察からその日のうちに「捜査を開始する」と連絡が入り、元交際相手Aと、動画を編集しアダルトサイトに掲載した共犯のBは１か月後に逮捕されました。しかし田村さんは、デジタル性暴力の終わりのない苦しみにさいなまれることになります。元交際相手らが動画を掲載した海外のアダルトサイトでは、多くの人が動画を購入し、その動画をダウンロードして手元に保存した人がまた別のアカウントで投稿したり他のアダルトサイトに掲載したりして、次々と拡散されていたのです。そしてそこには、田村さんを中傷する無数のコメントが書き込まれていました。\n\n\n掲示板投稿文 抜粋「撮らせる女頭悪すぎw」「ハメ撮りさせた時点で自業自得」「女の頭と股が緩いせいなのを晒すやつのせいにすんなw」\n\n\n中には、田村さんがSNSにあげていたプライベート写真が添えられていたケースも。作品ではないリアルな流出動画であることが分かり、田村さんの不幸な状態に、性的興奮をかきたてられたという投稿も飛び交いました。\n\n\n掲示板投稿文 抜粋「申し訳ないけど、こういうの一番大好物だから何度も使わせてもらいます」「なぁ、今どうゆう気持ち？ハメ撮りが何人にも見られて死にたい気持ちなのかなぁｗもう一回抜こ」\n\n\nネット上の投稿はエスカレートしていきます。動画を見た人たちは、さも知っているかのように、田村さんの体や性格について語るようになりました。さらに、未公開の個人情報を調べて投稿する人が現れると、「自分のほうがもっと知っている」とばかりに、次々と個人情報をひけらかす“個人情報マウント”が繰り広げられるようになりました。\n\n「ネット上の誰一人として本当の私を何も知らないし、理解できるわけありません。それなのに動画を見た人間はさも私を昔から知る“自分の女”だったかのように、私の体や性行為、さらには人間性を論評していました。動画を見たとたん、彼らにとって私は所有物になるみたいです。顔の見えない誰かに犯され続けているような、汚され尊厳が奪われていく感覚に吐き気が止まりませんでした。どうすれば満足げにそんなゆがんだ解釈ができるのか理解できません」\n\nそして、勤務先を書き込んだ投稿が出ると、勤務先に動画リンクを送りつけられ、田村さんは出社することができなくなりました。それ以来、築いてきた一切の人間関係を断って自宅に引きこもるようになり、知り合いも道行く人も全員「動画を見た人かもしれない」と思うようになっていました。\n\n「見てしまった人にさげすまれ、ばかにされるのも、同情され慰められるのもつらい。誰にも心を開けず、そんな自分にまた絶望する。自分の名前を知っている人との関係を一切断ち、誰にも知られずひっそり消えていきたかった。だけど私が死んだらそれがネタになってネットがまた喜び、多くの人が自分の動画を知るきっかけになる。そう思うと死ぬに死ねないのです」\n\n新たにアップされた自分の動画は無いか。田村さんは数十分に一度の頻度で、一日中アダルトサイトを検索し、見つけた動画を弁護士や支援団体と共有し、サイトの所有者に対して削除要請を行ってもらうようにしてきました。田村さんの動画は分かっているだけでも世界各地、のべ183の動画サイトに掲載されています（5月末時点で約75%は削除実施済）。自分の動画を血眼になって探し、数多くのひぼう中傷を目にする日々。田村さんは心身共に疲弊し、動画流出から2か月後、PTSD（心的外傷後ストレス障害）と診断されました。田村さんにそのころの記憶がほとんどありません。立つことも起き上がることもできず、1日のほとんどをベッドの上で涙を流して過ごしていました。全身のじんましんに苦しみ眠ることも食べることもできません。睡眠薬を服用してどうにか眠ることができたとしても、悪夢にうなされ続けました。夢の内容を書き留めていた当時の日記にはこう記されています。\n\n\n（田村さんの日記より）同窓会でみんながこの事件を知っていて動画を晒される人を殺す人に殺される喉や内臓に無数の針が刺さって、吐き出してもどんどん出てくる複数の人に強姦され、笑い声が聞こえる\n\n\n\n## 有罪判決でも納得できない思い　伝えたかったことば\n\n\n元交際相手のAは、なぜ動画を削除せず、流出させるようなことをしたのか。事件が発覚した直後、Aは警察の任意の事情聴取に対し、「動画を残していた」と答えていたことを田村さんは聞かされました。田村さんは、何が起きているのか真相を知ろうと、Aと直接会うことにしました。田村さんが「なぜ動画が残っているのか」と尋ねると、Aは「別のアプリに保存してあったことを忘れていた」、さらに「こっちも警察が実家に来て迷惑している」と声を荒げて逆上。一方、「今の私の状況が分かっているのか」と涙を流して問いただすと、「本当に心配している」とAも泣き出したといいます。「自分もよく分からない事態に巻き込まれた被害者だ」と主張するAでしたが、その後の警察の捜査で、実際には知人Bに田村さんの動画を15万円で譲渡していたことが分かりました。そしてBはその動画を編集して海外のアダルトサイトで１万円以上の値段をつけて販売していたのです。AとBは田村さんの動画を投稿する前から、別の女性にお金を渡して撮影した性行為の動画を販売していたことも判明しました。田村さんの件は、収益化を目的としたAとBによる計画的な犯行とみられ、警察が押収したBのスマートフォンには、「自分たちが逮捕されることはない」というAとのやりとりが残っていました。\n\nAとBの“自信”の裏には、日本の国内法が海外のアダルトサイト運営者には適用外であるということが考えられます。日本の警察が海外に拠点を置くサイト運営者にアカウント登録者の情報開示を要求しても、応じるか否かはサイト運営者に委ねられるのです。しかし今回、Bが動画を投稿したアメリカのアダルトサイト運営者は、BのIPアドレスや、アカウント登録時の情報を警察に早々に開示。これが重要な証拠の一つとなり、AとBはリベンジポルノ防止法違反で逮捕されました。\n\n裁判でAとBは動画を不特定多数に公開した行為を認めました。AはBに動画を提供した理由を「お金の誘惑に負けてしまった」と述べました。判決はA、Bともに懲役2年、執行猶予4年。ともに初犯であることが考慮され、執行猶予がつきました。田村さんは最後まで座り続けられないこともありましたが、必ず裁判を傍聴しました。しかし、AとBの意見が食い違うこともあって事件の経緯は明らかにならず、納得できるものではありませんでした。\n\n「裁判中2人から心から反省していると到底感じられず、彼らのことばにもはや意味すら感じませんでした。Bはいつも不満げで、私に対して後ろめたさも謝罪の意思も見せませんでした。Aは落ち込んだ様子でそんな自分に酔いしれているかのようでした。結局AとBは自己弁解しただけで、なぜ私が標的にされたのか何も分からず、私だけ置いてきぼりにされて裁判が終わったみたいです」\n\n田村さんは結審の日のために、A４・10枚分の意見陳述書を作成していました。しかし体調が悪化し、証言台に立って自分のことばで苦しみを伝えることはできませんでした。田村さんがAとBに自分の声で聞かせたかったことばです。会ったことも話したこともない人たちの手によって、私の尊厳と未来は削り取られていきました。私を救ってくれるのは、恐らく私を愛してくれている大切な人たちです。でも動画を観てほしくないから相談することができません。一人ぼっちで寂しいのに、一人ぼっちではなくなったときのほうが怖いのです。AとBは共謀していたのに、両者がお互いに非難し合い、責任の所在や認識を争っています。結論が、事実がどうであれ、私の被害は変わりません。自らが何をしたのか、その罪に向き合っていただきたいです。\n\n\n## 法制審議会の議論を見守りながら\n\n\n田村さんはなるべく人と関わることのない仕事に転職。外出の際は目深に帽子をかぶり、道行く人と目が合わないよう、うつむいて歩きます。被害のことは家族にも一切打ち明けていません。実家に帰省しても、何事もなかったように明るく振る舞うと決めているといいます。いま、田村さんがかすかな期待を寄せるのが、法務大臣の諮問機関である法制審議会の動きです。性犯罪の実態に即した適切な処罰を実現するため、刑法などの見直しに向けた議論が進められています。\n\n性犯罪に関する法律に詳しい中山純子弁護士は、今回の法制審議会での議論でリベンジポルノの被害者にとって期待できる点と課題点の両方を指摘します。\n\n「今回の部会では、不起訴事件の捜査段階で、警察が押収した性的動画などを行政手続で没収や消去をできる枠組みについて議論する予定です。性器もしくは肛門もしくはこれらの周辺部、下着、性交等又はわいせつな行為をしている姿態を、相手の同意なく撮影すること自体を処罰する撮影罪の新設も検討されています。特定少数を相手に撮影罪にあたる行為により生じた性的画像や動画を提供する行為の処罰（提供罪）についても議論されます。しかし、複製され再編集されるなどして元々の被害動画から同一性を失った動画をどう扱うのかなど、被害実態に沿った議論にどこまで踏み込まれるか不透明で、二次加害から被害者を守る法制度につながるか分かりません」\n\n田村さんは動画流出が発覚した当時、仕事が順調に進み出し、活躍を喜んでくれるパートナーと出会い、東京での生活に幸せを感じていたころでした。しかし、リベンジポルノでそのすべてを失いました。私も裁判の記録などを読みましたが、結局 “何に対するリベンジ（復しゅう）だったのか”分かりませんでした。Aは田村さんの人生を破壊することを想像すらしない貧困な発想で、目先の利益しか頭になかったのかもしれません。Bは田村さんに弁償金を支払いましたが、Aと身元引受人の両親は「支払う能力がない」と支払いに応じないままです。経済的利得が動画提供の動機になりうることはリベンジポルノ防止法には書かれておらず、それを厳しく罰する規定もありません。田村さんは法制審議会ではAやBのような加害者がいることも念頭に議論を進めてもらいたいと考えています。\n\n「警察から『ネットの二次加害を起こす人たちもいつか忘れますから』となだめられてきました。本当は私が真っ先に忘れて、『大したことない』と言って加害者たちを許したい。悲しみも怒りも手放したい。でもそれができないのです。今の日本では加害の連鎖に歯止めをかける社会の仕組みも法律も全く追いついていない。だから私は、この事件が忘れられるどこか遠い世界で、思い出す暇がないほど明るく楽しく幸せに生きていこうと思います。それしか、加害者たちへのリベンジの仕方が見つけられませんでした。いつか、大好きだった東京で胸を張って生きていられる日が来ることを願っています」\n\n\n## 取材を通して\n\n\n田村さんはつい最近まで人と話すことも怖くてできなかったといいます。それでも「早く被害者を卒業したいから」と私と細やかなやりとりを重ねてくれました。田村さんは深刻な話をしていても穏やかな表情で、時折冗談を交えて話します。「本来根っから人好きな性格」という田村さんに、気を遣わせないようできるだけ自分のペースで話してもらいましたが、取材の終盤、刑事訴訟記録を読み返す日が続くと、髪が抜け、身体にじんましんが出てしまうことがありました。しかしそれすら笑いを交えて私に話してくれます。彼女の前に進むんだという強い覚悟、たくましさと豊かな感性に、この場を借りて心から敬意を表します。彼女を苦しめてきた動画・掲示板投稿者たちが厳しく処罰され、違法な動画を閲覧する人たちがいなくなるよう、彼女のことばが広く社会に届くことを願います。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。※システムの不具合でコメントできない状態が続いていました。大変申し訳ありませんでした。現在は、正常にコメントを投稿することができます。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（11件）",
    "comments": [
        {
            "type": "体験談",
            "name": "SHOEI",
            "age": "20代",
            "gender": null,
            "date": "2024年5月26日",
            "content": "早稲田大学のメガネ型カメラの件もあるけど、防犯などの目的の為じゃなく、悪用する事例もあるから、最近の流行りに興味が無いと対処が難しい。じゃないと、個人とかターゲットにされて動画を拡散される。文明の発達に、自分は追いつけなかった…"
        },
        {
            "type": "感想",
            "name": "あぁ…",
            "age": null,
            "gender": "男性",
            "date": "2024年5月22日",
            "content": "マジで辛い…"
        },
        {
            "type": "感想",
            "name": "まめ",
            "age": null,
            "gender": null,
            "date": "2024年5月18日",
            "content": "非常に悲しく思います。コメント欄を見ていると自分が受けた被害＝自らの責任だと、言われ傷つき心を病む人もいます。「自分は悪い」といい自分を責め傷つく人もいます。だけど被害を受けた方々は決して悪くありません。このような被害を少しずつ減らすようにするためにするには例えば啓発活動や支援を通して…などなど様々な支援や活動が重要だと私は思います。"
        },
        {
            "type": "感想",
            "name": "あかあおきいろ",
            "age": null,
            "gender": "女性",
            "date": "2023年7月7日",
            "content": "記事を読むだけで胸が締め付けられました。被害に遭われた方はどれほど苦しく悔しい思いを抱えて闘っていることでしょう。私や私の周りの人はこんな苦しい思いをした人を決して笑ったり蔑んだりしません。こんなことで人として何か価値が下がることもありません。卑劣な犯罪の被害者であることを理解し味方になる人もたくさんいます。どうか負けないでほしいです。どうか過去の出来事のひとつのことになりますよう。心から笑顔で過ごしていける日々を取り戻していけますように。応援しています。"
        },
        {
            "type": "体験談",
            "name": "f",
            "age": "20代",
            "gender": "女性",
            "date": "2023年3月2日",
            "content": "私もリベンジポルノを経験しました。が、どこにも相談せずただ時が経つのを待つ事しか出来ませんでした。20代前半の頃元彼に写真や動画をSNSにアップされました。実名、出身校、住所まで晒されました。私のアカウントから友達だと思われる人、家族や職場に片っ端から動画や写真を送られました。きっと私が一方的に別れを告げたため納得がいかなかったんだと思います。実家の住所なんて伝えたこともなかったのに何処で調べたのか、しっかり把握されていました。絶望でした。そこからいろいろあり、私は何をされても無視を貫き通し、私という存在を消し、私という記憶が薄れていくのをただ待つことしかできませんでした。今では元彼からの連絡も無く、仕事にもつけていますが、またいつ再発するかわかりません。一生脅えて怯えて。生きる日々です。主さんも一日でも早く気持ちが楽になることを願います…"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年8月31日",
            "content": "皆さん、コメントをいただきありがとうございます。現在も掲示板に田村さんと動画を批評し中傷するような投稿があり、投稿者らは処罰されずにいます。田村さんは、皆さんからのコメントに勇気づけられたとおっしゃっていて、お会いしたときには「いろんなことにチャレンジしてみたい」と素敵な笑顔を見せてくれました。新たな一歩を踏み出している田村さんを私は応援するとともに、彼女や、被害に遭った方々が安心して生活できる日が来るよう、この問題を取材し、発信し続けていきたいと思います。"
        },
        {
            "type": "感想",
            "name": "テツパパ",
            "age": "40代",
            "gender": "男性",
            "date": "2022年8月20日",
            "content": "心が痛みます。私が大事にするパートナーにそのような被害があったら、どう接して良いかわからないと思います。ただ、だからと言って、その人の人としての価値は何も変わりません。そもそも全ての人が性行為をします。それは特別なことではありません。確かに、普通は見れないことかもしれませんが、男としても、自分の尊厳に賭けて、その人を好奇の思いで見ることはしません。と言いますか、そのような動画は、自分にとって無意味なものなので、興味がないかもしれません。この方が辛い思いをされてるのはよくわかります。忘れることはないにしても、少しでも早く、過去のことと思えるようになることを、切に願います。"
        },
        {
            "type": "体験談",
            "name": "m m",
            "age": "20代",
            "gender": "女性",
            "date": "2022年7月7日",
            "content": "私は現在進行形でハッキングの被害を受けている女性です。過去にトイレと風呂場の盗撮を仄めかされ、それからはiPhoneのカメラはシールで塞ぎ、トイレや風呂場には持ち込みません。相手方の決まり文句は、ハッキングされたあなたが我々のようなプログラミングの知識を得る努力を怠った、不勉強な馬鹿だからハッキングを自力で解決できない。これはあなたの勉強不足による自己責任だ。我々は絶対に逮捕されない。です。警察によりますと決定打となる証拠を出してもらわないと被害届が受理されません。とのことで、専門の業者に見積もりを依頼したところ高額な費用がかかることがわかりました。私は自分がトイレで用を足している動画が奴等から流出したか自力で調べる勇気がありません。見たくもありません。田村さんは犯罪に立ち向かう決意を持って自ら行動する勇敢な女性です。"
        },
        {
            "type": "感想",
            "name": "うみ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年7月2日",
            "content": "記事を読みました。私も田村さんと同じ被害にあって、警察に相談中です。でも ずっと相談もできずに1人で泣いていました。いまも前に進みたい気持ちと恥ずかしくて死にたくなる気持ちの間をいったりきたりしています。田村さんがこうして話していることに勇気づけられました。私も諦めず頑張ります。"
        },
        {
            "type": "感想",
            "name": "K",
            "age": null,
            "gender": "女性",
            "date": "2022年7月1日",
            "content": "法がネットの人権侵害に対してまるで追いついてないと感じます。拡散された動画を見て、彼女を嘲笑した「感想」ですら立派な加害行為なのに裁けない。受けた被害の大さに対して、加害者が受ける罰があまりにも軽すぎます。これからもどうか被害者の方に寄り添って、取材を続けてほしいです。社会を動かし、法を変えるには、マスコミの力が必要です。"
        },
        {
            "type": "感想",
            "name": "かさ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年7月1日",
            "content": "田村さん、おつらい中、本当にがんばりました。前に踏み出そうとするあなたに、また、他に被害を生まないようにという勇気ある告白に心から敬意を表します。私はネットの記事にインタビューを取り上げてもらったことがあります。その際にやはりコメントでかなり叩かれました。全然知らない人に人生や家族を否定されて、「バカ女」と書かれました。どこの誰だか知りませんが、未だに許してないし、許す気もありません。どうやったら復讐できるか日々考えていますが、やはりその人たちより幸せに楽しく強く暮らすことが一番だと思います。この記事を読んで改めて私もかんばろうと思いました。"
        }
    ]
}