{
    "title": "オランダの小学校に学ぶ！性教育でいちばん大切なこと",
    "date": "2024年3月29日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic123.html",
    "content": "「親戚のおばさんにキスされたらどう思う？」「『Tシャツを着ていない写真を送って』 と恋人に言われたらどう感じる？」これは、オランダの小学校の性教育の授業。どきっとするような先生の問いかけに対し、子どもたちは臆することなく自分の考えを発表します。なぜ、これほど性についてオープンに語り合うことができるのでしょうか。4歳から12歳の初等教育での性教育に力を入れているオランダ。そこには「自分自身を大切にする」、そして「相手を尊重する」という大切な理念がありました。\n\n【関連番組】NHKプラスで4/5（金）夜11:45まで見逃し配信👇\n\n\n## 思春期を前に･･･　オランダの小学校で教えていること\n\n\n私たちが訪ねたのはアムステルダムから約1時間、のどかな田園風景が広がるデ・リールにある公立の小学校。日本でいえば小学5年生にあたる「10歳～11歳」のクラスの性教育の授業に密着させていただけることになりました。\n\n10歳～11歳というのは、性教育にとって特に重要な時期だといいます。これから思春期を迎え、性に対する関心が高まり性体験を重ねていく前に、「自分にとって心地よいことと、そうでないこと」を理解し、「自分の気持ちを相手に伝えること」、「相手の気持ちを尊重すること」を学ぶのだそうです。授業をしているのはクラス担任の先生です。オランダでは、先生たちは性教育に関する専門機関などで研修や講座を受けたうえで、長い時間を共に過ごす担任のクラスの児童に対して、自分なりの工夫を凝らした授業を行なっています。授業が始まると、先生は子どもたちにこう問いかけました。\n\n親戚のおばさんにキスをされたら、どう思う？\n\nすると子どもたちは立ち上がり、それぞれ「いいと思う」、「嫌だと思う」というグループに分かれました。「いいと思う」と考えたのは3人。一方「嫌だと思う」と感じたのは22人でした。\n\nグループに分かれたあと、子どもたちは「なぜ自分はそう思うのか」を言葉にして、異なる意見を持つグループにいる人たちにそれぞれの気持ちを伝えます。\n\nおばさんは仲のいい親戚だから嫌ではありません。\n\n僕は口にキスをされるのは好きではありません。お父さんやお母さんからでさえも嫌です。\n\nこうした議論を行う際、教室で大切にされているルールがありました。▼人の意見を決して笑ったり否定したりしないこと、そして▼相手の意見には真剣に耳を傾けること、です。\n\n互いの意見を尊重する土台があるからこそ、少数派のグループの子どもも臆することなく自分の考えを発言していました。先生も決してひとつの答えに誘導するようなことはしません。教室にいる誰もが平等で大切にされていると子どもたちが感じられるように、先生自身が子どもを尊重しているように見えました。\n\n次に先生が問いかけたのは･･･\n\n『Ｔシャツを着ていない写真を送って』 と恋人に言われたらどう思うか？\n\n今後、子どもたちが遭遇する可能性がある場面を提示することで、自分ごととして考えてもらいます。\n\n「問題がある」が18人、「問題ない」が7人。「問題ない」側に集まったのはすべて男の子でした。さっそく「問題ない」と考えるグループの子が発言しました。\n\nプールで遊ぶときもTシャツは着ないでしょ。だからなんとも思わないよ。\n\nすると、議論を聞いていた女の子のひとりが考えを変えたのか、両グループの中間の位置へと移動しました。\n\n先生が問いかけます。\n\nどうして考えを変えたのかな？\n\nＴシャツを着ていなくてもブラジャーをしていればトップスと変わらないので、いいのかなと思いました。\n\n先生がこの問題を子どもたちに投げかけた背景には、ある事情がありました。日本と同様、オランダでもSNS上の若者の性被害が増えているのです。最新の調査（「25歳未満の若者の性に関する調査」2023年）では、若者の13%が「自分の裸の写真を送ったことがある」と回答したと報告されています。\n\n子どもたちの議論をひととおり聞いたあと、先生は自分の身を守るために大切なことを伝えました。\n\n僕からひとつアドバイスがあるからよく聞いてね。一度インターネット上のメッセージで送った写真は、ネット上にずっと残ってしまうことになるんだ。だから写真を送り合うことだけは絶対にしないでね。\n\n\n## 国を挙げて性教育に取り組むオランダ\n\n\n2001年に世界に先駆けて同性婚を認めるなど、社会全体で「性の多様性」を尊重し、LGBTQなど性的マイノリティーの人たちへの理解促進に努めてきた国・オランダ。\n\n2012年には「性の多様性の尊重」を含む性教育を初等教育で行うことが義務化されました。毎年3月ごろには「性教育週間」が定められ、多くの学校で集中的に性教育に取り組んでいます。そして、各学校には教える時期や性教育の内容についての裁量も認められています。私たちはさらに、こうした学校現場での性教育を下支えする態勢が整っていることも知りました。性教育のプログラムや教材を作成しているシンクタンクのルトガースもそのひとつです。\n\n国連の諮問機関でもあるルトガースでは、科学的知見をもとに子どもの性的発達や成長の度合いに応じたプログラムを開発しています。\n\n人と自分との違いを意識する段階や、性に関心を持ち出す段階、そして実際に性的な行動を始める段階など、子どもたちの心身に起こる変化が自然に受け入れられるように工夫されています。\n\nルトガースが開発したプログラム教材には、先生の授業進行の助けになればと、各項目で伝えるべき情報やポイントが詳細にまとめられたガイド資料も付いています。この教材は、全国の小学校の約4割で使われているといいます。\n\nすべての段階の基礎となるのは、子どもたちが「自分の体と心は自分だけのもので大切なもの」と思えるようにすることです。初等教育では自分の体と他者との関係性について学び、自分自身を肯定できるようにしています。その上で人との接し方を理解し、自分がしたくないことを相手に伝える方法を身につけられるような教材を作っています。\n\nさらに私たちは、アムステルダムの老舗の絵本屋さんに入ってみました。\n\nすると、メインコーナーには性についての理解を促すさまざまな本がずらり。学校以外でも性について学べる機会が多くあるのです。\n\n2歳からを対象に、さまざまな年齢向けの本があります。これは幼児向けのとてもいい本です。「自由に恋をしていい」「さまざまな家族の形がある」と書いてあります。体や性器の形や色は人それぞれでみんな違う、とも伝えています。\n\n5歳からを対象にした絵本では、思春期に起きる体の変化や子どもが生まれる過程などを学べるようになっています。幼いうちから正確な情報に接することができるよう、考えられているのです。\n\n性について家庭でも正しく説明をしたいと、絵本を探しに訪れた母親に話を聞くことができました。\n\n最近子どもから「どうやって赤ちゃんを作るの？」と聞かれるようになりました。説明するのは難しいですが、よい本があればうまく説明できると思います。\n\n\n## 「相手の考えを尊重する心」を身につけるために\n\n\n性をタブー視しない価値観のなかで育つオランダの子どもたち。物心がついたときから、当たり前に性の話題に触れてきた積み重ねがあるからこそ、性教育の現場でも子どもどうしの対話形式で授業が成り立つのだと感じます。\n\n友情の欄には友達とすること、恋愛の欄には恋人とすることを書いてください。\n\n授業の終盤に話し合ったのは、「友情と恋愛の違い」について。左の円には「友達とする行為」を、右の円には「恋人とする行為」を、円が重なり合う場所には、友達とも恋人ともする行為を子どもたちに考えてもらいます。\n\nもし23歳なら「一緒に外で遊ぼうよ」なんて、恋人には言わないよね。\n\nそりゃそうだよ。「外でサッカーしよう」とは誘わないだろうね。ビーチに行くとか？\n\nあなたは何を書いた？\n\nキスする！\n\n複数の子どもが挙げたのは、「キス」という行為でした。すると先生は、相手の気持ちを確認する大切さについて語り出しました。\n\n（キスを）自分が強く望んでも、相手が「嫌だ。まだしたくない」と言うなら待つしかないね。自分の気持ちも大切だけど、相手の気持ちも尊重しなくてはいけないからね。\n\n自分と相手は違う考えを持っていること、それを知った上で相手の考えを尊重することが、よりよい関係性を築くために重要だと伝えていました。\n\n\n## まずは大人が性をタブー視しないことから\n\n\n授業の最後、自由な質疑応答の時間。一人の男子児童が先生に問いかけました。\n\n避妊をせずに性行為をしたとしたら、どれくらいの確率で子どもができるの？\n\n教室で取材していた私たちに緊張が走りました。答えづらそうな質問だなと感じたのです。しかし、先生は子どもの目をまっすぐに見て答えました。\n\nこればかりは何とも言えません。僕の場合は子どもができるのに4年かかりましたが人によります。でも避妊をせずにセックスをしたら、たった1度でも妊娠する可能性があることを覚えておいてね。\n\n子どもたちは、学校での性教育の授業をどう感じているのでしょうか。\n\nこれから（思春期の）変化を迎えるみんなで話し合えるのは、良いことだと思う。\n\n疑問に思ったことは納得するまで質問するけど、先生はいつも知りたいことをきちんと伝えてくれる。\n\n授業の内容を親にも共有してくれるので、疑問があれば帰宅後に親とも話せるようになった。\n\n性の知識が必要になるときまでに子どもたちに情報を伝えておくことで、必要なときに「知識のリュックサック（頭の引き出し）」から思い出してもらいたいのです。そして、変化を迎える子どもたちを一番サポートできる存在は両親だと思います。学校で性について学びながら話したことを、子どもたちが家庭でも話すことができるといいですね。\n\n\n## 取材を通して\n\n\n取材に行く前、小さいころから性の知識を教えるオランダの教育は、「寝た子を起こす」可能性もあるのではないかと想像していた私。しかし、オランダの教育現場や町なかで目にした性教育は、日本とはひと味違い、とても大きな概念で「性」を捉えるものでした。性教育は単に体の仕組みについて学ぶだけではなく、自分を肯定したり、相手とよりよい人間関係を築いたりするための学びでもあるのだと気づかされました。特に取材で印象的だったのは、オランダの老若男女が、性を「誰しも関わりのある当たり前のこと」としてオープンに語っていたことです。その土台には、性についての情報を正しく学んできたという知識の裏付けがあるのではないかと感じました。正しい知識を持ちながら、自他の気持ちにしっかりと耳を傾ける姿勢。それは性的な被害者になること・加害者になること・傍観者になることを減らし、性をポジティブに捉えることにもつながるのではと思います。私も少しずつですが、性に関する話題に対して身構えすぎずに向き合い、話していく習慣をつけたいと思います。\n\n【関連番組】NHKプラスで4/5（金）夜11:45まで見逃し配信👇\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "感想",
            "name": "キジトラ",
            "age": "20代",
            "gender": "男性",
            "date": "2025年2月28日",
            "content": "正しい性の知識と相手を大切にする真心を持つ人が子供を導くべきだと思います。まだ持っていない人も常に自分自身を見つめ直したり、ニュースを見たりして、欠けている部分に気づくことが大切です。誰かを傷つける前に。家庭を築くこと、パートナーと関係を築くことは決して簡単ではないです。"
        },
        {
            "type": "感想",
            "name": "とんかつ",
            "age": null,
            "gender": null,
            "date": "2024年11月9日",
            "content": "よくわかりました分かりやすかったです"
        },
        {
            "type": "感想",
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2024年4月15日",
            "content": "こちらの記事を読んでいて、男女の身体の違いや成長に伴う身体の変化などの経験を伝えていくだけでなく、教室の中にいる自身と周りの人々との感じ方の違いや考え方の違いを経験していく機会と捉えているところが興味深いです。アイスブレイクと呼ばれるコミュニケーションの手法に近いところがあるのかも。自身と相手は互いに喜怒哀楽を感じる存在だけど、自身には快と感じても相手にとっては不快と感じることもあるかもしれないし、世間では当たり前に行われていることに対して違和感を持ったり、異なる意見の対立や言葉でうまく説明できない状態が起きたりした時、知っているだけではうまくいかないこと、どのように活用すればいいのか分からないことなどをできる限り減らしていくのも大切なのかなと。"
        },
        {
            "type": "感想",
            "name": "さき",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月6日",
            "content": "オランダでは性をタブーにせず物心がついたときから当たり前に性の話題に触れられて、オープンに話せるというのが理想的だなと感じました。どのようにして今のように進んだ性教育をするようになっていったのか興味を持ちました。正しい知識を持つことで自分も相手も大切にでき、良い人間関係が築けるようになる。幸せな人生を歩むために性について学ぶことはとても大事だと改めて思いました。日本でもオランダのように幼い頃からの性教育が当たり前になって欲しいです。正しく学ぶことができたら、性暴力やいじめなどで悩んだり苦しむ人が減るのではないかと思います。日本の性教育が遅れていて学校では詳しく教えてくれないことに焦りを感じますが、まずは大人が学び直しをして家庭でも子どもに教えられるようにしていきたいと思います。子どもが何か性の悩みを持った時に話を聞いて味方になってあげたいです。"
        },
        {
            "type": "感想",
            "name": "はるか",
            "age": "30代",
            "gender": "女性",
            "date": "2024年4月4日",
            "content": "2歳の娘の母親です。オランダの性教育の様子がよく分かりとても勉強になりました。日本でも本屋の育児者コーナーには性教育の本や絵本がずらっと並んでいますが、学校での性教育はまだ各国に比べ遅れたままです。私自身も性については学ぶ場を得ず、漫画や映画を普通の人もそうなのだと思っていました。もしかしたら今も誤解したままのことがあるかもしれません。娘には過激な情報にふれる前に、オランダの学校のように学校や図書館などで学んでほしいと思います。"
        }
    ]
}