{
    "title": "マンガでわかる！身近にひそむSNS性犯罪　困ったときのQ＆A",
    "date": "2021年10月29日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic033.html",
    "content": "スマホやタブレットで、オンラインゲームやSNSを使っていますか？“学校の授業や連絡でもインターネットが必要”という人も多いと思います。でも、SNSなどを使って子どもを性犯罪に巻き込もうとするトラブルが、あとをたちません。『ちゃんと気をつけているし、自分には関係ない！』――いえいえ、SNSの性犯罪は誰にでも起こりえます。犯罪者は“子ども”にねらいを定め、巧みに近寄ってきます。もし、そうした性犯罪に巻き込まれそうになったら、どうすればいい？知っておいたほうがいいことは？SNS性犯罪に詳しい専門家に聞いたポイントをマンガにしました。（報道局 政経・国際番組部ディレクター 田中ふみ）\n\n【関連記事】・（大人向け）SNS性犯罪から子どもを守るために重要な声かけとは…・追跡 “SNS性犯罪”の加害者たち　悪質な“グルーミング”の手口とは…\n\n\n## 脅されたらすぐに警察に相談証拠も残しておこう\n\n\nＱ：性的な写真を繰くり返し要求され、困っています。\n\n裸の写真を要求されたり、脅されたりしたら、すぐに警察へ相談しましょう。証拠を残しておくことも大切です。相手とのメッセージのやり取り画面を、画像で保存するだけでなく、画面のURLも保存するようにしてください。URLを保存することでのちのち、証拠として使える可能性が高くなります。\n\n《URL保存の方法》パソコンやスマホのブラウザー（SafariやGoogle Chrome、Internet Explorerなど）からSNSにログインすると、URLが表示されるので、それをコピーして残しておく\n\n警察は、匿名（名前を明かさないこと）での相談も受け付けています。また、民間支援団体の相談窓口もあります。この記事の最後に掲載しています。\n\n\n## みんなに知られる形で拡散される可能性はほぼゼロ\n\n\nＱ：裸の写真を送ったら、拡散されてしまうのでしょうか？\n\n送った相手によりますが、“炎上”のように誰もが目にするような形で拡散される可能性はとても低いです。なぜなら写真を拡散させることで犯人が逮捕されるリスクが高まり、罪が重くなるからです。ただ、闇サイトで、写真がやり取りされる可能性はありますので、裸の写真は絶対に送らないようにしましょう。\n\nＱ：恋人が裸の写真を友達に送ってしまいました…どうしたらいいでしょうか？\n\nその写真が「あなた本人」だと認める必要はありません。「私じゃない」と言い続けてください。顔が映り込んでいても、「合成された」と言い張りましょう。あなたの言っていることを信用して、そばに居てくれる人がいちばん大切な人です。ニヤニヤしてからかってくるような人たちは、あなたの人生にとって重要な人ではありません。\n\nＱ：ネット友達に「会おう」と誘われています。ふだんから優しいし、Hなことも言われておらず、断りづらいのですが…。\n\nいくら心を許せる相手でも、子どもに会いたがる大人の多くは犯罪者です。優しい言葉をかけるのは、あなたに興味があるのではなく、あなたの体に興味があるから。会えば性格が変わり脅されるかもしれません。会いたがる相手はすぐにブロックしてください。相手が「あなたと同い年（同年代）だよ」と言ってきた場合も、本当かどうかはわかりません。あなたを油断させるために子どもになりすましている可能性は十分にあります。\n\n\n## ネットで悪い人は決して見分けられない\n\n\nＱ：SNSで悪い人を見分ける方法はありますか？\n\n「悪い人」を見分ける方法はありません。そもそも大人だって、道を歩いている人が悪い人かどうか、見分けることはできません。ネットではもっと難しくなります。ネットは簡単に、“男⇔女”、“大人→子ども”、“悪人→善人”になりすませる道具です。ネット上で、悪人は悪人の姿をしていません。悪い人は、身分・性別・年齢をごまかして、時間をかけてだましてきます。あなたが、小学生であっても中学生、高校生であっても手口は同じです。犯罪者は、子どもだったら誰でもいいんです。子どものほうが大人よりも脅しやすくて、だましやすくて、言うことを聞いてくれるから。ネットを開いた瞬間から、あなたは容赦なくねらわれます。どうか忘れないでください。\n\n【関連記事】・（大人向け）SNS性犯罪から子どもを守るために重要な声かけとは…・追跡 “SNS性犯罪”の加害者たち　悪質な“グルーミング”の手口とは…\n\n\n## SNS性被害相談窓口\n\n\n▼裸の写真・動画を送らされたり、拡散されたりする被害にあった方は、こちらの窓口に相談してください。【NPO法人PAPS（ぱっぷす）】（NHKサイトを離れます）▼わいせつな行為をされた、盗撮されたなど、性暴力の被害にあった方は、「#8891」に電話してください。専門の支援員に相談ができるしくみになっています。【性犯罪・性暴力の相談は“ワンストップ支援センター“へ】▼「ネットにしか居場所がない。たとえ裸の写真を要求されても、ネット友達との関係を断ち切れない」と感じている方は、こちらの窓口に、日頃の悩みを話してみてください。SNSでも相談できます。【まもろうよ、こころ（厚生労働省ホームページ）】（NHKサイトを離れます）\n\n\n## インタビューを終えて…\n\n\n小木曽さんに話を聞き、子どもたちがSNS性犯罪の卑劣な手口や被害にあわないための方法は、まだ広く知られていないのではないかと思いました。印象に残っているのは、だまされて裸の写真を送っても「その後、下を向いて生きる必要はない」という言葉です。自分のせいだ…黒歴史だ…と思うかもしれませんが、子ども自身は被害者であって、悪くないということ。小木曽さんは、「同じことは2度としないと誓い、忘れましょう」とアドバイスすることもあるそうです。SNS性犯罪に巻き込まれないためのポイントを押さえることで、悲しい思いをする人が少しでも減ることを願っています。\n\nSNS性犯罪の加害者たちの、”グルーミング（手なずけ）”と呼ばれる手口を追跡した記事はこちら。\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "感想",
            "name": "バレリーナ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年9月13日",
            "content": "めっちゃ怖い！やべ！"
        },
        {
            "type": "体験談",
            "name": "猫好きの人",
            "age": "20代",
            "gender": "女性",
            "date": "2023年4月5日",
            "content": "私は「ネッ友でのLINE！」とネットの中の友だちが言っていて、（やってみよ！）と思って参加しました。すると、その人はなりすましでその人は元々女の人だったのですが男の人で（裸の写真を送って。嫌なら家に行く）と言ってきました。わたしは裸の写真を送ってしまいました。"
        }
    ]
}