{
    "title": "男性の性被害 被害を打ち明けられたとき 私にできること",
    "date": "2023年12月1日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic121.html",
    "content": "もし、あなたの家庭や職場、学校にいる身近な男性から「性被害に遭ったこと」を打ち明けられたらどのように応じますか。男性への性暴力に関心が寄せられるようになってきたものの、この問題をどう捉え、どんな行動を取るべきなのか、日本社会は依然として模索している状況のようにも映ります。30年以上前から性被害に遭った少年たちのケアを進めてきたスウェーデンでも、当初は「少年（男性）の性被害は未知の領域」と言われていたといいます。そこからどのような経過をたどり男性への性暴力と向き合うようになっていったのでしょうか。そして今、日本で生きる「私たち」一人ひとりにできることは何なのかを考えます。\n\n\n## “未知の領域”だった 少年の性被害\n\n\n心理療法士として性的虐待を受けた少年たちの回復を支えているアンデシュ・ニューマンさん。1990年にスウェーデンで性的虐待を受けた少年たちを専門に治療する「ボーイズ・クリニック」が設立されて以来、その設立メンバーのひとりとして300人以上の治療を行ってきた専門家です。\n\n性被害に遭った男性たちへ　ニューマンさんからのメッセージはこちら\n\nニューマンさんによると、クリニックができた当初、スウェーデン社会では『少女だけでなく、少年も被害に遭うことがある』という認識は一般的でなかったといいます。\n\nクリニック設立後、メディアはこれまでほとんど触れることがなかった少年の性被害やリスクについて報道するようになり、私も全国放送の番組からコメントを求められるようになりました。\n\n最初は誰もが驚き、ためらっていました。本当にこんなことがあったのだろうか、話が大げさになっているのではないかと。また、このようなことについて話すこと自体、黙っていることよりも有害なのではないかという意見もありました。\n\nしかし、現実を知らしめていくことが社会の理解を進める大きな要因になったのです。\n\n被害に遭った少年たちの声に耳を傾け、治療に取り組むかたわら、ニューマンさんたちは被害の実態やどんな治療が有効かといったことについて詳細に記録。その記録を本にして出版するなど社会に伝えることにも注力し、ともに知見を深めていくことを目指しました。ニューマンさんらが記した知られざる実態の記録は、性被害に遭った男性が背負わされる男性特有の困難を解き明かすものでもありました。そして、彼らが被害を口にできない背景には、例えば「男性は強くあるべき」という価値観や「男性が被害者になるはずがない」という思い込みがあるなど、社会の課題も見えてきました。\n\n“強く、自立し、主導権を握るべし”という伝統的な男性の役割のイメージが、被害の実態への理解を阻む面もあります。男の子も女の子も性的虐待を受ける可能性があるのです。少年も被害者になっていることを認識することが必要なのです。\n\n少女の場合と同じように、少年もトラウマを背負わされ心理的な傷を負いますが、少年の場合は少女に比べて性被害について人に話したり治療を受けたりすることを嫌う傾向があります。背景には、社会に残るマッチョ神話（伝統的な男性の役割に基づく思い込み）があります。「自分が弱虫なせいで主導権を握っていない」と思いたくないのです。\n\nもう一つ、同性愛に対する社会の態度も重要です。同性愛を受け入れない社会だと、被害に遭った男性は「私は同性愛者になってしまったのか。同性愛者の私は汚れているのだろうか」と考えることがあります。虐待が恥辱、秘密、偏見と結びつけば、より厄介なことになり、ますます被害を訴え出ることが難しくなるのです。つまり、異なる性的指向に対する私たちの態度とも戦っていかねばならないということです。\n\n\n## 必要なのは“率直に話せる”環境づくり\n\n\n性被害に遭った男性が人生を取り戻すためには、本人の治療だけでなく社会の理解が進むことも不可欠だというニューマンさん。無知や無理解が根強く残る社会を変えるために、ニューマンさんがもっとも大切だとして強調したのは、子どもや若者たちが 性の問題について率直に話すことができる環境づくりでした。\n\nスウェーデンでは、子どもや若者が性の問題について率直に話すことができる環境が性加害を防ぐと考えられています。つまり彼らが体の境界線（自分の体と人の体の区別）を認識して、何が許されて何が許されないかということを知るということです。そして人が自分の体の境界線を越えようとした場合、「嫌だ、ストップ」と言えるということです。沈黙を破って、起こったことを言葉に表して人に伝えることは、生きていくために重要です。\n\n子どもだけでなく、親、教師、ジャーナリスト、政治家、スポーツのコーチ、芸術家なども、偏見や先入観にとらわれずにリスクの重要性を知る必要があります。そして性暴力の問題について認識し、決定し、教え、関わっていくことが求められています。いま日本でもこれまで明らかにされてこなかった性暴力の実態が知られるようになりました。先入観や偏見によって閉ざされていたことが、その沈黙が破られたのです。\n\n一般的に、性に対する認識を高めたり支えになるような性教育を実施したりすることによって、子どもや若者はより安全になります。また性の問題に関して混乱したり恥ずかしいと思ったりすることが少なくなるのです。\n\nスウェーデンでは、まずは「少年も性的虐待の被害者になり得る」という考え方を受け入れたり、性教育によって必要な知識や問題との向き合い方を身につけたりすることによって、少しずつ男性の性被害に関する偏見や誤解が解消されていったといいます。そして、いまでは公的な医療機関である「子どもガイダンス・クリニック（子どもに精神科治療を行う医療機関）」や公立の治療センター、さまざまなNGOなどが、少年の被害者だけでなく加害者に対しても治療や心理療法などの機会を提供しており、多様なアプローチで問題と向き合う体制づくりが進められています。\n\n\n## 性の問題の“語り方”を模索する\n\n\n男性の性被害の実態を社会で共有し、“率直に話すことができる”環境をつくることの重要性を指摘してきたニューマンさん。ニューマンさんらのもとで学び、日本でもまずは“語る場”をつくろうと試みている人がいます。同志社大学でヨーロッパの児童虐待・教育を専門に研究している見原礼子さんです。ニューマンさんの取り組みを紹介した書籍［『性的虐待を受けた少年たち』（2008年, 太田美幸訳, 新評論）］を読んでこの問題との向き合い方に深く感銘を受けたことから、みずから願い出て続編の書籍の翻訳も担当しました［『性的虐待を犯した少年たち』（2020年, 見原礼子訳, 新評論）］。\n\nいま見原さんが注力しているのは、大学で接する学生たちや地域の人に向けて、性の問題を「率直に語る場」をつくり出すことです。見原さんは４年前から、性暴力に関する授業などを担当してきましたが、学生たちから「（性の問題は）何から、どう語ったらいいのかさえ分からない」という戸惑いを打ち明けられることが続いたといいます。そうしたなかで、見原さんは「知識」よりも、どういう「態度」で向き合うべきかを、さまざまな国の事例から学ぶことが役に立つのではないかと考えています。\n\n子どもへの性的虐待は、暴力や権力性というあらゆる虐待に共通する問題に加え、セクシュアリティや親密性というものも関わってきますが、日本に生きる私たちはセクシュアリティや性の問題をあまり語りたがらない、語れない状況がずっと続いてきたのではないかと思っています。\n\nいまの日本は、子どもへの性的虐待の問題とどのように向き合っていけばいいのかがまだ分からない、模索している段階だと思うのです。もちろんこの問いに正解はありませんし、スウェーデンやほかのヨーロッパの国が、この問題に対処するための“優等生”とか“モデル”というわけではありませんが、日本より少し早くからこういった問題に向き合ってきた国々のなかで、どういった模索が続けられてきたか、あるいは社会がどのようにこの問題を受け止めてきたかを知る機会をもつことは、いまの私たちにとって重要なことではないかと思っています。\n\n私たちはいまようやく“語り始めた”段階だと思いますが、その際に適切な「語り方」をしているかという点は問い続ける必要があると思います。例えば、子どもの性的虐待、性被害の問題は日常のなかで起こっている問題なので、この問題を「特別なもの」として扱う語り方をしていると、いま被害に遭っている人たちが声を上げにくくなってしまうことも起こり得ます。「特別なもの」ではなく、人それぞれの状況に応じた、多様性を持った支援や相談窓口などが社会のなかにつくられることが必要なのではないかと思っています。\n\n10月中旬、見原さんは、学生たちにニューマンさんらの本の内容や「語ること」の意義も伝えた上で、いま日本で注目されている男性の性暴力などについて、それぞれが思ったことを話し合う時間を設けました。\n\nいまの男性の性暴力だったりとか性加害、性被害について、みんな友だちとの間で話したりしますか？\n\n男性の性加害というのが、そもそも社会的に認知されていない風潮があったと思います。なので、女性ももちろんですが、男性は認知されていないがゆえにアフターケアを受けにくかったり、セカンドレイプのようなかたちでさらに傷つく可能性があったりするのかなと。やはり男性も性加害を受けて、被害者になるのだということの周知が大事だと改めて実感しました。性別関係なく被害者のアフターケアは特に重要ですし、一番自分が関われて相手を助けられることでもあると思っています。\n\n私は親と話す機会は少しありました。自分の幼少期を思い出すと、どの大人が自分に悪意を向けているか、あるいは親切心で言っていることなのか、どういう思惑を持っているのかというのは分からなかったなっていうことを考えます。プライベートな部分は触らせないなど、自分の身を守る方法を子どもにどうやって伝えるかって難しいよねという話をしました。\n\n僕がすごく大事だなって思ったのが「違和感に気づく力」。まずそれがおかしいって疑う力がすごく大切かなと思いました。生まれたときから一般的な風景として受け入れているものも、改めて考えてみたら、それっておかしいんじゃない？みたいな。そうした違和感に気づく力、アンテナを高く張って問題意識を持っておくことはすごく大切だなと感じました。\n\n見原さんは、こうして自分の思いを言語化して共有することから、自分自身あるいはまわりにある偏見や違和感に気づくことができ、「性暴力」という問題を考えるための礎ができるのではないかと考えています。\n\n私自身も身近な人とこの問題をどう考えたらいいか、どう語ったらいいのかは、なかなか難しいという実感を持っています。自分の世代より下の若い人たちには、前の世代が持っていた偏見や無知というものは無くしてこの問題に向き合ってほしいという思いがあります。   なので学生たちとはこれからも、国際的な取り組みを一緒に学んだり、地域の人たちと語る場を設けたりして、この問題について考える場をつくり続けていきたいですね。\n\n\n## 性被害を打ち明けられたとき あなたにできること\n\n\nいざ身近な男性から被害を打ち明けられたとき、まずはどんな声をかけるべきなのか。ニューマンさんに尋ねました。\n\n多くの場合、そういうときには魔法のような一言が必要なのではないかとか、専門家でなければならないのではとか考えがちです。でも誰かの苦しみに耳を傾けて、「あなたに何が起こったの？私はここであなたの話を聞くよ」と伝えるのが人間なのではないでしょうか。人の話を聞くのに特殊な能力は必要ありません。その場にいること、そして「あなたは何を必要としているの？いまどう思っているの？」と問いかけること、互いのためにその場にいるということは人間であることの一部でもあります。それで生きていくのがつらいほどの問題があるということなら、専門家の支援が必要なのかもしれません。でも、「私はあなたを見ているよ。私はここにいるよ。あなたの話を聞きたいと思っているよ。調子はどう？何が必要？」と尋ねるのは、そんなに複雑なことではないと思います。\n\n相手が子どもであれば、「困っていることがあれば、話を聞きたいと思っているよ。不安があっても大丈夫。この問題は君ひとりでどうにかすべきことじゃなくて、誰かの助けを必要とすることなんだ」ということも伝えられたらと思います。\n\nまた、被害に遭ったことを話したくないという人や、話したくないが心身に影響が出て苦しんでいる人に向けては、本人の「話したくない」気持ちを尊重しながら、必要なケアにつなげていくことが大切だと指摘します。\n\n相手が『話したくない』という場合は、もちろんその意見を尊重するべきです。でも、そのことについて文章を書いて記録する人がいたり、社会に一般的な知識や議論があったりすれば、恥ずかしいと思う気持ちは徐々に薄らぎます。そうすれば（被害を）話し始めるきっかけになるかもしれません。また、スウェーデンには匿名で受けることができる自助プログラムや治療プログラムがオンラインで提供されていて、匿名のままセラピストと話をしたり、回復に向けた手助けを受けたりすることができます。\n\n「性暴力」の問題と向き合う上で、被害者だけではなく被害者あるいは加害者の周囲にいる人の役割が非常に重要だとしていたニューマンさん。最後に被害に遭った男性たちへのメッセージと合わせて周囲にいる大人が子どもたちに対してできることをメッセージとして寄せてくれました。\n\n\n【市民と専門家へのメッセージ】日本でも、子どもや若者の依存心を自分の性的欲求や目的のために利用しようとする人がいるということが明らかになりました。被害者らは（加害者のもとで行われる性的な行為に）“参加”していたかもしれませんが、彼らには責任はなく、まして非難されるべきでもありません。（加害者のもとで行われる性的な行為への）参加と責任は、区別することが重要です。被害者に敬意をはらい、自分の話をするよう促し、耳を傾け、被害者が真実を語っていると信じていることを示すのが、大人としてのあなたの責任です。被害者を責めたり、加害者のしたことを軽視したり、かばったり、守ったりしてはいけません。大人として、母親として、父親として、教師として、青少年指導者として、どんな立場であれ、性的虐待が起こるかもしれないことを知り、どうすれば子どもたちが安全に過ごせるか、子どもたちが安心できるようにするにはどうすればいいか、子どもたちに話すための方法を見つけることは大人の義務なのです。そして専門家の人は、性的虐待のケースに対処するための情報収集、研修、監督などの役割をおっているのだということを伝えたいと思います。\n\n\n\n## 取材を通して\n\n\n治療の経験を重ねてきたニューマンさんが話す「誰かの苦しみに耳を傾けて、『あなたに何が起こったの？私はここであなたの話を聞くよ』と伝えるのが人間なのではないでしょうか」という言葉はとても重く響きました。思い込みによる配慮や先入観にとらわれることなく、ひとりの人間として率直に向き合うことの大切さを改めて突きつけられたように思います。そして、伝え手としての責任をいま一度重く受け止めています。取材を続け、実態を明らかにすることと同時に、どうしたら現状を変えていけるのか、引き続き皆さんとともに考えていきたいと思います。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "感想",
            "name": "太郎",
            "age": null,
            "gender": null,
            "date": "2024年6月3日",
            "content": "被害を打ち明けられた時にできることはそんなに多くないと思います。また、痴漢撲滅活動をしている男が、男性の被害者は助けないが、子供（主に女児）や女性の被害者は助けるというケースもあります。これは性差別だと思います。男性に対して性差別をする男がいることも報道してほしいです。"
        },
        {
            "type": "感想",
            "name": "拓也",
            "age": "20代",
            "gender": "男性",
            "date": "2023年12月8日",
            "content": "以前、ここの記事に自身の盗撮被害経験を載せて頂いた拓也です。僕も小学生の頃にトイレで盗撮被害に遭い、18年間誰にも言えませんでした。同じように性被害に遭っても言えない男の人は、知らないだけでもっと沢山いるかと思います。僕もそのうちの一人でしたので。日本でももっと男性の性被害についての認知が広まれば、ずっと性被害について言えずに抱え込んできた人たちを少しでも救えるのではないかと思います。ちゃんと話を聞いてくれて、理解してくれる人が一人でも増えれば良いと思いました。"
        },
        {
            "type": "体験談",
            "name": "ぽんたろう",
            "age": "30代",
            "gender": "男性",
            "date": "2023年12月4日",
            "content": "男ですが中学生の頃に女子達にトイレ覗きをされたトラウマで、今でも誰もいない男子トイレでは小便器が怖くて使えず個室に入ります。トラウマとは、部活帰りに１人で男子トイレに立ち寄った時に、変な気配を感じて後ろを振り返ったら、何人かの女子生徒達がいて見つめられていました。見つかると、キャー見つかったと笑い騒ぎ立てながら退散していきました。女子による男子トイレへの侵入と小便器覗きです。それ以来、誰もいない男子トイレで小便器を使おうとすると、あの時の女子の気配や笑い声が頭に浮かんできてしまい用が足せなくなってしまいました。女子にそんなことをされたなんて、当時は恥ずかしくて誰も言えず、二十年経った今でも男子トイレの使用に不自由をきたしています。"
        }
    ]
}