{
    "title": "性被害に遭った男性たちへ　“人生を取り戻す”クリニックからのメッセージ",
    "date": "2023年11月10日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic119.html",
    "content": "男性への性暴力についての日々の報道が、被害者をかえって苦しめている―。取材のきっかけは、かつて性被害を受けたという男性から届いたメッセージでした。私たちメディアは今こそ被害者へのケアにもっと目を向け伝えるべきではないか。そう考えてたどりついたのが、性的虐待を受けた少年の治療を30年以上にわたって続け 世界各国でその治療記録が参照されているスウェーデンの心理療法士、アンデシュ・ニューマンさんです。被害からの回復のために取り組んできた具体的な歩み、そして“人生を取り戻すことはできる”というメッセージを語ってくれました。\n\n※この記事では実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。\n\n\n## “今の状況では 話すこと難しい” 私たちのもとに届いたメッセージ\n\n\n2023年10月、かつて性被害に遭ったという40代男性から私たちのもとに届いたメッセージです。\n\n\n「男性の性被害者」である私が「ジャニーズ問題」に抱く危機感私が性被害に遭ったのは15歳、高校1年生の夏でした。加害者は旅行先で泊まった民宿の主の中年男性で、布団に勝手に入ってきて私のからだを触りました。私はそのことを誰にも相談できず、自分の身に起きたことが「性被害」だと認識するのに20年かかりました。そんな私にとって2023年3月にBBCが報道したジャニー喜多川氏の性加害の実態は衝撃的なもので、大きな社会問題になるはずだと感じました。同時に、これまであまり語られてこなかった「男性の性被害」が注目され、「男性が性被害に遭うはずがない」といった偏見が変わることや支援体制づくりが一気に進むことを期待しました。しかし、その後日本のメディアも一斉に「ジャニーズ問題」を報道するようになってから私は違和感を覚えるようになりました。その多くが根本の「性暴力」の問題に正面から向き合っていないように感じるのです。これは芸能界、特に「ジャニーズの問題」であって、自分とは関係がないと報道をする側も見る側も無意識に思い込もうとしているのかもしれません。そうした意識が被害者への大量のセカンドレイプ(二次加害)と、それを放置し助長する社会の空気につながっているように思います。「なぜ今さら」「嘘つき」「恩を仇（あだ）で返すな」「男のくせに」といった言葉は現在名乗り出ている被害者を傷つけるだけでなく、まだ誰にも相談できずに1人で悩んでいる多くの性暴力被害者の口を塞ぐものです。セカンドレイプを含む性暴力の問題に正面から向き合わないまま「ジャニーズ問題」が注目されることで、逆に偏見が強化され被害者がこれまで以上に孤立しているのではないかという危機感を私は抱いています。数年前に私は自身の性被害ついて周りの人やメディアにも話すことができましたが、今の状況ではそれも難しいと感じます。\n\n\n男性への性暴力が社会問題として広く認識されはじめているものの、さまざまな言説が広がる中でかえって声を上げにくくなっていると打ち明けてくれた男性。不安にさいなまれる中でも寄せてくれたこの声と、私たちはどう向き合えばいいのか。その思いで取材をしたのが、男性の性被害からの回復に先駆的に取り組んできたスウェーデンの専門家です。\n\n\n## 治療方法の開発から始まった“ボーイズ・クリニック”\n\n\n心理療法士として性的虐待を受けた少年たちの回復を支えているアンデシュ・ニューマンさん。1990年に性的虐待を受けた少年たちを専門に治療する「ボーイズ・クリニック」が設立されて以来、300人以上の治療を行ってきました。その歩みは書籍『性的虐待を受けた少年たち』（2008年 新評論）や『性的虐待を犯した少年たち』（2020年 新評論）にもまとめられ、日本でも読まれています。設立当時は手探りだったという性的虐待を受けた少年たちの治療。ニューマンさんたちの取り組みは、治療方法の開発を行うことから始まりました。\n\n私たちが活動を開始した頃のスウェーデン社会の反応についてですが、少年も性被害を受けるリスクがあるという事実を提示すると、国民は驚いて否定しようとしました。しかし、それまで説明されることがなかった状況を私たち自身が理解し、説明していったことで、スウェーデンの社会は、現実を認識するようになっていったのです。\n\n私たちが開発したのは、DELTA（デルタ）という方法です。ＤはＤescribe、少年が自らの言葉で詳しく語ること。ＥはE xpress your feelings、感情を表現すること。そしてＬとＴは、L ife skill knowledgeとT raining。つまり人との境界線を侵されたときどう対応するか、不当に自分の境界線内に侵入する人にどう対処するかという、技術やトレーニングのことを指します。それは自分の身体を守るために「やめて」とか「嫌だ」と言えるようになるためのものです。そしてA cceptanceは、受け入れること。『トラウマ』を『悲しい出来事』へと変換し、自分の人生を破壊しないように心のうちにとどめておくことです。\n\n\n## 被害を自らの言葉で語り “現実”にする\n\n\n被害者は何があったか話すことを加害者に禁じられていることが多いのです。その秘密を現実にするために、本人が語る必要があります。それができないと、被害の体験は黙秘されるものであり続けます。本人もその出来事が本当に起きたことなのかはっきりとわからない、あるいは夢や幻想のようなものだと思っているケースもあります。ですので、この黙秘を打ち破り、秘密を分かち合わなければ、処理するところまでは至らないのです。\n\n否定し、黙秘し、現実をあり得ないことだと決めつけることは、消去ボタンを押すのと同じことだからです。あの出来事は起きなかったのだ、とね。否定することは、非常に原始的な現実への対処法です。\n\n語ることで出来事が『現実』となり、それを処理すること、感情を表現することが初めて可能になるのです。\n\n治療室では、言葉で表現できない子どもには絵を描いてもらったり、楽器を使ってもらったりします。行き場のない感情をぶつけるための人形も用意されており、少年たちの内面にアプローチし、回復につなげるための環境づくりが徹底されてきました。\n\n遊んだり、絵を描いたり、楽器を演奏したり、話したり、ささやいたり、文章を書いたりする場を子どもに提供することによって、起こったことや気持ちを表現できるようにしました。読書、性教育やライフスキルを学ぶ動画、ゲーム、ロールプレー、仮装パーティー、キック、ボクシング、運動、折り紙づくりなどありとあらゆる手段を使って、被害に遭った少年が内面に抱える問題に対応してきました。\n\nこうした中でも、加害者が少年にとって身近な存在である場合は特に難しくなるため、加害者の属性を把握することも非常に重要だといいます。\n\n私たちが治療した少年への加害者には母親、父親、教師、スポーツのコーチ、家族の友達、兄弟、姉妹、聖職者、近所の人などがいます。\n\n加害者が本人にとって身近な人物である場合は、特に難しくなります。見知らぬ人が加害者である場合と比べると、感情が入り混じっており、相反する感情が共存しているケースが多いからです。\n\n特に、治療がほとんど不可能なのは、被害者である少年の安全が確保できているかわからないときです。たとえば父親が犯人だと疑われていて、少年が家族と共に住んでいる場合、まだ虐待が続いているかどうか確証を得るのは不可能です。父親の実態を他人に暴露したくないがために少年が口をつぐんでいるかもしれないからです。加害者に対して被害者が忠誠心をもっていることは多くあります。\n\nさらに、身近な人物による加害の内容があまりに残酷なものであった場合も、慎重になる必要があります。\n\n例えば、「児童ポルノ動画の制作に利用された」と話す少年を担当したことがあります。動画を制作していたのは少年の祖母と父親で、彼は縛りつけられ、性的な状況を2人が撮影したのです。私たちは少年が縛りつけられ、動画を撮影されたとするアパートを実際に訪れてみましたが、彼が話した通り、彼が縛りつけられていたという壁に穴が開いているなど、虐待の証拠を確認することができました。\n\n彼らが語る物語は、ともすれば現実離れしていて、劇的で、センセーショナルで残虐ですが、それが実際にあったことだと示す証拠を目の当たりにしたときに、こう考えるようになるのです。\n\n「人間は子どもに対してどこまで残酷になれるのか」と。\n\n非常に受け入れがたいことですが、子どもに対する残虐行為には限度がないというのが、私たちが直面してきた現実なのです。\n\n少年が語る信じ難い被害の実態をまずは信じること、そして何より、少年たちを物理的にも心理的にも安全な環境に身をおけるようにすることが最も重要だといいます。\n\nまず被害者を安全な環境に置くこと、そして被害者が治療者を信頼できる関係性を作ることが大切です。そして次によく耳を傾けて、「あなたの言うことを信じているよ」と示すことです。あなたが受けた被害はとてもストレスを感じる状況だし、子どもが耐えるべき状況では決してない、私はあなたをサポートするし、あなたはこういう目にあったけれどもいい人生が送れるように私が手助けする、と伝えるのです。被害者をさらなる虐待から守り、被害を過小評価しないことがとても重要です。また、被害者が男性の場合にありがちなことですが、被害者を責めたり「自分から進んでやっていたじゃないか」などと言ったりして責任を追求しないことが重要です。逃げなかった、叫ばなかった、反撃しなかった、虐待を受け入れた、肉体的興奮があった、加害者に自ら近づいた、などといった理由で被害者が虐待に参加したという人もいるでしょうが、もちろん被害者には何の責任もありません。\n\n近道はありません。子どもは自分の物語を語り、どう感じたのか表現する必要がありますし、それはまずは信頼する人間がいる安全な環境においてするべきことなのです。\n\n\n## “現実”になった被害　回復までの道のりは――\n\n\n性被害による症状は少年が誰であるか、年齢、加害者などによって異なります。また被害者が恐怖心を持ったか、肉体の損傷があったか、監禁されたか、縛られたかということも症状に影響します。さらに被害者が興奮を経験したか、性的虐待がどれくらい長く続いたか、1回だけかそれとも何年も続いたかといったことも症状に関係します。\n\n私たちが実際に治療したケースでも、虐待が何年間も続いていたこともあれば、たった一度だけ、木の陰から現れた誰かがレイプし、そのまま姿を消したというようなケースもありました。もちろん、虐待が何十回、何百回もあったというケースもあります。\n\n被害者には想像しうるあらゆる症状が現れる可能性があります。信頼感の欠如に始まり胃痛、頭痛、睡眠障害、集中力の欠如など。攻撃的になったり、暴力的になったり、抑うつ的になったり、不眠、食欲不振、摂食障害などの症状もあります。場合によっては、被害者の少年自身が強く恥じたり自分を責めたり、人を性の対象として見るようになったり、人のプライバシーを尊重しなくなったりすることもあります。\n\n少年たちが心身に受けた傷はどうしたら回復できるのか――。治療過程は一人ひとり異なるものであり、その状況に合わせて対応していくことが必要だといいます。\n\nまず少年と会って話をし、養育者（保護者）とも話をして、本人がどの程度食べて、睡眠をとって、学校の勉強をして、友達とどのようにかかわっているかなどの点について説明を受けること、そして何よりも本人の言葉によく耳を傾けることです。彼が話していることを聞き手が信じているということを示すことが大切で、それができれば2人の関係は安全であると本人は感じます。まずはそのような関係を確立しなくてはなりません。\n\nそして次に、少年が何を必要としているのか、意見をまとめます。他人との境界線をもっと認識する必要があるかどうか、少年が他人を信頼し、一緒にいてリラックスできるようになる、集中したり遊んだり、自分を責めることをやめられるようになるかどうか、などです。なぜかというと、多くの被害者は自分を責めるからです。起きたことは自分の責任であると考えてしまうのです。でもそれは自分が悪かったわけではない、そういうことに本人が気づかなくてはなりません。彼らは他人との境界線について、トレーニングあるいは教育的な治療を受ける必要があります。そして身体について学び、性的な知識、性教育を身につけなくてはなりません。\n\nですので、回復の道のりはそれぞれ独特なものになります。\n\nさらに、ニューマンさんは、治療は決して一時的なもので終わらせることなく、長期的なサポートが必要だと指摘します。\n\nトラウマを「悲しい出来事」に変換して、被害者の人生が壊れないようにするためにはどうすればよいかということですが、大半のケースで記憶は消えませんが、症状が消えて記憶と共存することは可能です。\n\n私の経験から言えば、そのためには人生において複数の時期の治療が必要です。   最初の治療ではトラウマ対策に力点を置いて、5歳児であれば5歳児として人生に対応できるようにすることが目的です。それから10歳くらいになったら過去に起こったことを理解するようにします。思春期になればさらに問題が起こるので次のレベルでの対応が必要になります。\n\nパートナーと性的関係を持ち親になる年齢になったら、さらにもう1度治療者とのセッションが必要になるかもしれません。この経験は被害を受けた少年の人生に多くのレベルで影響を与えます。ここで最も大切なのは性被害の事実を否定したり忘れようと努力したりしないで、その事実をしっかりと認識することです。\n\n性被害のトラウマは、封じ込めることによって「悲しい出来事」として人生を破壊しないようにとどめておくことは可能なことのです。\n\n\n## 被害に遭ったあなたへ\n\n\nニューマンさんは最後に、「スウェーデンでは子どもの権利に関する国連条約が法律として定められており、子どもたちはあらゆる種類の虐待から保護され、治療を受ける権利があるとされているが、日本も同じ条約に批准しており、同じ方向性を目指すことを約束している」と指摘し、共に歩みを進めていこうと繰り返し話されていました。その上で、「Message to the victims」として、日本にいる性被害に遭った男性たちへのメッセージを寄せてくれました。\n\n\n被害に遭った男性たちへ私は30年以上このような問題に取り組んでおり、性的虐待の被害者であるということがいかに深く隠された体験であるかを知っています。今、この問題が公になったのは、勇気を持って沈黙を破り、性的虐待の被害者である男性にありがちな罪悪感や羞恥心に挑戦しようと決心した人々のおかげなのです。私はその勇気を称賛します。そして、虐待に結びついた記憶、感情、思考を共有することで得られる安堵（あんど）感を、私はよく目の当たりにしてきました。話すことがいかに恐ろしいか、不可能かという考えがよく誇張されますが、話さないでいることに比べれば、話すことというのは容易なはずなのです。ごくまれにですが、沈黙を破ったことを後悔している人に会ったこともあります。現実を否定し、最小化し、自分を責め、自分の体に起こったことを恥ずかしく思う――。虐待を受けるということは特別なことではありませんし、生き延びるための戦略だったとも言えるのです。ですので、私がアドバイスしたいのは、信頼できる人を見つけて起こったことを分かち合い、専門的な訓練を受けたセラピスト（治療者）に助けを求めることです。性被害を受けたからといって、必ずしも人生が破滅するわけではありません。対処することで、トラウマとなるような経験を人生を破滅させない「悲しい出来事」に変えて留めておくことは可能なのです。\n\n\n\n## 取材を通して\n\n\n今回、男性からのメッセージを読んで心が裂かれるような思いでした。一連の報道を受けて、再び傷つき、語れたことも語ることが難しくなっているという現実。そして、男性がつづった「これは芸能界、特に『ジャニーズの問題』であって、自分とは関係がないと報道をする側も見る側も無意識に思い込もうとしているのかもしれません」という言葉に 深く考えさせられました。「性暴力」は私たちの社会で起きている問題であり“個人的な問題”ではないと改めて思います。まして“被害に遭った方が抱えることになった問題”ではありませんし、決してそうしてはいけないと思います。男性への性暴力の問題が明るみになっていくなかで、性別を問わず、私たち一人ひとりが当事者としてこの非道な暴力とどう向き合っていくべきか、皆さんとともに考えていきたいと思います。\n\n\n引き続きお伝えしますニューマンさんには社会や周りの人がどう向き合えばいいのかについても取材しました。このサイトで追ってまたお伝えします。\n\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": "感想",
            "name": "太郎",
            "age": null,
            "gender": "男性",
            "date": "2023年11月16日",
            "content": "父親から性的虐待を受けた男性がいることを知ることができました。スウェーデンであるのなら日本でもあると思うし、僕以外にも被害者がいると思います。僕は父親（義父などではなく実父）から性的虐待を受けた男性です。この記事はとても参考になります。ありがとうございます。"
        },
        {
            "type": "感想",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2023年11月14日",
            "content": "被害当事者として非常にありがたい内容ですが、この記事は、「男性への性被害支援」の研究が進んでいるスウェーデンの事情、ということを考える必要はあります。例えば日本で男性が性被害を受けた場合、被害部位に応じて泌尿器科・消化器外科・耳鼻咽喉科を受診する必要がありますが、泌尿器科以外は「男性の性被害」についての認識がある医師が非常に少なく、また、「男性の性被害」に対応できるカウンセラーの絶対数も不足しています。今後の継続的課題として注力を望みます。"
        },
        {
            "type": "感想",
            "name": "おはよう",
            "age": "60代",
            "gender": "女性",
            "date": "2023年11月13日",
            "content": "追伸、作ってくださる皆様のご尽力に感謝致します。"
        },
        {
            "type": "感想",
            "name": "にのみやさをり",
            "age": "50代",
            "gender": null,
            "date": "2023年11月12日",
            "content": "「見知らぬ人が加害者である場合と比べると（加害者が本人にとって身近な人物である場合）、感情が入り混じっており、相反する感情が共存しているケースが多い」。「症状が消えて記憶と共存することは可能」、「人生において複数の時期の治療が必要」。とても考えさせられる記事でした。私自身「性暴力の問題からズレてしまっている」とこの件に関して強く感じていたので、冒頭の男性のメールには非常に共感しましたし、また、記憶は消えずとも症状が消え記憶と共存することは可能だという言葉に励まされました。「回復の道のりはそれぞれ独特なもの」。本当にそうだと思います。どれもこれもが唯一の被害（体験）だからこそ、その回復の道程も唯一の者なんだと思います。あなたの道程はあなたのもの、それでいいんだよ、と背中を押された気が、しました。続き記事、いつ出るのでしょう。早く読みたいです。"
        },
        {
            "type": "感想",
            "name": "大",
            "age": "40代",
            "gender": "男性",
            "date": "2023年11月11日",
            "content": "男性被害者にどんな影響が出て、どのような治療が必要か？あまり知られてはいないと感じるので、とても良い記事。だが、ジャニーズ問題においてNHKは加担者です。沈黙し、被害を拡大させた共犯者です。まず、自分たちが犯した残酷な黙殺の実態に向き合って下さい。ジャニ担が受けたアメとムチについて、具体的な利益供与について再調査下さい。それ無しには、報道する資格がないと思います。"
        },
        {
            "type": "感想",
            "name": "ふぁみりあ",
            "age": "60代",
            "gender": "女性",
            "date": "2023年11月11日",
            "content": "こんにちは、少し長く生きていますが、まだまだ知らない事だらけです。僭越ですが、こちらの番組を観て知る事、理解する事の大切さを実感。また、知って理解する事でほんの少しだけ被害者の方に寄り添えると痛感。被害に遭われた方々の苦しみは計り知れませんが、、、スウェーデンの心理学者の方のお話で希望と未来がある事、1人でも多くの皆様と共有し、1人1人が素晴らしい人生を歩まれますよう願いをこめて。"
        },
        {
            "type": "感想",
            "name": "ひなた",
            "age": "40代",
            "gender": "女性",
            "date": "2023年11月11日",
            "content": "非常に良い記事だなと思いました。被害者のためにもなり、児童への性的虐待への理解も深めるものであり、その深刻さを視聴者や国民に伝えると共に、対処方法や改善方法がある…ということも伝えられる。テレビで取り上げるようになったものの、芸人や専門家でもないコメンテーターが感想を述べるだけ。検証番組においてすら、児童虐待や性犯罪、小児性愛者治療者など専門家をスタジオに招いて話や意見を聞くものを見たことがない。これでは犯罪の深刻さ事件の被害への理解が国民に伝わらない。メディアの責任回避の思惑を感じずにはいられない。こういったしっかり被害の本質や対処に迫る、国民に理解と学びを与え、被害者を救う方法に結び付いていくような内容こそ、Web記事としての発信だけで終わらせず、テレビで大きく放送すべき。"
        }
    ]
}