{
    "title": "「性加害者の再犯を防ぎたい」　性犯罪者治療の第一人者の思い",
    "date": "2022年5月20日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic058.html",
    "content": "「加害者に対する厳しい刑罰は当然だけれども、それに加えて治療をやらなければ本人は性犯罪をやめられずに再犯してしまう」そう語るのは、性犯罪の加害者に対する治療を行う公認心理師・臨床心理士で、筑波大学教授の原田隆之さん。「認知行動療法」に基づいた性犯罪者治療を日本に導入した第一人者です。加害者はなぜ性犯罪に及ぶのか。どうすれば自分をコントロールし、踏みとどまることができるのか。治療の現場を取材しました。（「性暴力を考える」取材班）※この記事では、性犯罪者治療について伝えるために、加害の手口やことばなどについて触れています。フラッシュバックなど症状のある方は十分にご留意ください。\n\n\n## “再犯防止”のために性犯罪者治療を\n\n\n性暴力は人間の尊厳を奪い、被害者を長期にわたって苦しめる許されざる行為です。その加害者を“治療”するという考え方については、「病気で片づけるな」「責任逃れするな」という批判的な声があるのも事実です。原田さんにまずこのことを尋ねると、「刑を軽くしたり、加害者を甘やかしたりするつもりは一切ない」としたうえで、「法を犯したなら刑罰を受けるのは当然だが、それだけでは性犯罪が減らないことが問題だ」と指摘しました。\n\n「被害者にとっては加害者のことなんか聞きたくもないし、彼らが手厚いサポートを受けていることを快く思わない気持ちはもちろん分かります。でも、一番の目的は再犯防止、性犯罪を減らすこと。そのためには、科学的なエビデンス（根拠）に基づいて、一番効果のある対策を実施するべきです。それが、性犯罪者の“治療”なのです。痴漢など、これだけ毎日、何千人もの人が（何千人じゃきかないかもしれないけれど）性犯罪の被害に遭っている国はほかにない。この異常な状態を放置しないためにも“治療”が必要です」\n\n「性加害者を治療する」という取り組みが日本で始まったのは2000年以降のこと。日本初の本格的な治療プログラムを開発し、全国の刑務所に導入したのが、当時、法務省に専門官として勤務していた原田さんたちでした。きっかけとなったのは、2004年に奈良県の小学1年生の女の子が誘拐され殺害された事件。犯人の男は事件の前にも、女児へのわいせつ行為で2回有罪判決を受けましたが、更生のための特別な教育はありませんでした。世間から「刑務所は何もしていなかったのか」とバッシングが起き、刑務所での再犯防止対策が声高に叫ばれるようになりました。海外の大学で心理学を研究した経験があった原田さんたちが当時、再犯防止プログラムを作るにあたって参考にしたのが、科学的根拠があり実績も上げていたカナダの認知行動療法のプログラムでした。\n\n認知行動療法の基本的な考え方は「認知（ものの考え方や受け取り方）を変えることで行動や感情が変わる」というもの。もともとは、うつ病の人に独特な認知のパターンがあることから治療に使われたことが始まりでした。その後、アルコール依存症や薬物依存症にも応用されるようになりましたが、性犯罪を含む性的依存症の治療現場では、まだまだ浸透していないのが現状だといいます。\n\n「性の問題に関しては、専門家も非常にアレルギーが大きい。ひと昔前には、薬物の問題もそうでした。アルコール依存は扱うけど薬物はちょっと…という精神科もあります。この10年くらいで薬物依存に関しては変わってきていますが、性についてはまだまだで、専門家もほとんどいません」\n\n\n## 認知行動療法　最初のポイントは“引き金”の認識\n\n\n原田さんは現在、大学で研究・教育を行いながら、民間のクリニックで週に1回の治療プログラムを行っています。場所は東京のターミナル駅のすぐそばにある病院。半年で1クール（一区切り）です。参加者は20代から60代の20人ほどの男性。痴漢、盗撮、のぞきなどの性犯罪、性的問題行動を行った人たちで、多くに逮捕歴があります。\n\n原田さんが毎回プログラムの冒頭に行うのは、1週間の自分の行動・状態の振り返りです。使用するのは、カレンダーと「危険度」に応じた赤・黄・青の3色のシール。問題行動につながる危険が全くなかった日は青。少しでも問題行動につながる兆候があった日は黄色になります。黄色や赤の基準は各自で決めますが、性犯罪の場合、再犯は絶対に許されないため、赤色は相当危険な状態の一歩か二歩手前の状況に設定します。\n\n青が毎日続くことが動機付けになるという意味合いもありますが、大切なのは、自分がいつどんな場面で危険となるのか、問題行動に至る前段階の兆候に気づけるようになることだと原田さんはいいます。取材の日には、「電車のなかで自分の前に下着が見えそうな女性がいたとき、危ないと気づいたので黄色のシールを貼った」という男性がいました。自分の状態を把握するこうした訓練を行うことで危険な状態に早い段階で気づき、踏みとどまることができたといいます。このように自分の行動を分析して、過去に行った性加害や性的問題行動を再発させないために必要なスキル（技能）を学んでいくのがプログラムの目的です。そして原田さんは、認知行動療法とは「スキル訓練」であり、その最も中核的なスキルが「引き金を認識すること」だといいます。\n\n「依存症では、問題行動をいったんやめるのは簡単でも、ずっとやめ続けるのが難しいのです。『ずっとやめ続ける』ということを治療では一番の狙いにしていますが、そのためには、『引き金』を見つけて、それへの対処法を学ぶということが重要です。認知行動療法では、われわれは外からの刺激によって、それに対する認知が生まれ、その認知に従って行動すると考えます。それは性犯罪でも同じで、『引き金』さえなければ、そもそもそのあとの行動（性犯罪）への連鎖は起きない。『引き金』のマネジメントが一番大事で、それが一番強調すべきところです」\n\nプログラムでは、人、物、場所などのカテゴリーごとに、「この人に会ったら性犯罪のスイッチが入ってしまう」「自分がどの場所に行ったら危ないか」など、引き金を最低20個挙げるように促します。そして、それぞれの引き金に対して、対処法を最低3つずつ考えていきます。「自分の引き金は何か」と聞かれて最初はピンとこない人たちも、グループワークを通して、だんだん引き出せるようになっていくといいます。\n\n\n## “引き金”に遭遇したとき、どう“対処”するか\n\n\n参加者の1人、30代のAさんです。子どもにわいせつ行為を行ったあと自首し、有罪となりました。クリニックに通って5年、再犯はしていないといいます。ふだんはスケジュールを綿密に立て、子どもがいるところに行かないようにしていますが、それでも5年間で「危ない」と思ったことは10回以上あるといいます。\n\n「対象となる人物がいると、頭のなかが真っ白になる感じです。ふいに遭遇すると、意識がそっちの問題行動のほうにいっちゃうんです」\n\nこのようなとき、自分の引き金を認識できていること、そして、その引き金への「対処法」を事前に決めていることで、問題行動を回避できると原田さんはいいます。Aさんの場合は、「逆方向に歩き出す」「いったんトイレに駆け込む」「子どものいなさそうなお店に入る」と決めています。そうすることで、いったん頭をリセットするそうです。\n\nこうした、引き金への「対処法」を、認知行動療法の用語では「コーピング」といいます。\n\n「認知“行動”療法というくらいですから、コーピング（対処法）は行動でなければいけません。反省するとか、もうやらないと誓うとかではなくて、反省するならそれはどんな具体的行動で表すか、その行動をリストアップしてもらいます」\n\nさらに、プログラムが進むにつれ、Aさんは引き金の要素として、自分の深層にあるふだん意識していない感情に気づきました。それは人間関係のイライラや将来への不安でした。かつては、こうしたネガティブな感情を紛らわせるために、性加害を行っていたということです。こうした感情を抱いたら、運動や散歩、ゲームをするなどして対処すると意識的に決めることで、ここ1～2年は、以前よりイライラを感じることが減ったといいます。原田さんは、引き金は問題行動に直接つながるものばかりではないと指摘します。\n\n「うつや怒り、ストレス、落ち込みといった感情も『引き金』になりやすく、しかも非常にコントロールが難しいのです。一般に依存症の人は、ネガティブな感情に対するコーピング（対処法）のレパートリーがすごく少ないんです。ネガティブな感情を抱いたら、アルコール依存の人は酒を飲むしかない、ギャンブルの人はギャンブルしかないと考え、実際にそうします。性的依存症の人たちの場合は、もう痴漢したり盗撮したりするしかないってなっていたりする。今まで性的な行動で対処してきたものに、どう対処するのか、レパートリーを広げることもまた大事になります」\n\n\n## “いかりの綱”を決め、生活を安定させる\n\n\n「引き金」を認識して「対処」する一方で、同じくらい再犯防止に欠かせないものとして原田さんが挙げたのが、「いかりの綱」という考えです。「いかり」は船のいかりで、今自分のいる場所にいかりを下ろして、沖（危ない方）へ行かないようにロープ（綱）をくくりつけておくことを意味します。例えば「家族と電話で話をする」や「週3回運動をする」など、これらを習慣化して行うことで、自分の状態を安定的に保つことができるようになるといいます。\n\n「避けるべき『引き金』とは逆で、『いかりの綱』は積極的に実行すべきものです。船がフラフラと沖へ流されてしまわないようにするのが「いかり」の役割ですが、それと同じように、彼らがフラフラとどこかに流れて行って知らず知らずのうちに再犯を起こすことのないように、今いる場所にしっかりと自分を結びつけておく。そのために継続する何らかの望ましい行動を比喩的にこう呼んでいるのです」\n\n女子高校生の制服を窃盗し、過去4回有罪判決を受けたBさん。3回目の仮出所のとき、保護観察所で再犯防止プログラムを受けることを条件とされました。プログラムを受講し「自分はもう大丈夫だ」と思ったというBさん。しかしその後、4回目の制服窃盗に及びました。\n\n「（プログラムを）受けてそのときに分かったつもりでも、自分の血肉にしないといけない。社会のなかで生活する、人と交流をもつ、そういうなかで生かせるかというと難しいんです」\n\n\n「起床後にシャワーを浴びる」「娘の写真や動画を見る」「大切にしている歌を聴く」「被害者と元妻のことを1分間祈る」\n\n\n4回目の刑期を終え出所したBさんは、今度こそ再犯しないために、「いかりの綱」を15個定めました。この1年間、再犯はしていないといいます。しかし去年の11月、Bさんがこれまでで最も危ないと感じたことがありました。通院中のバスから高校の文化祭の様子が見え、バスから降りたいという衝動にかられたのです。「引き金」への対処法に加えて、「病院に遅刻せず行く」という「いかりの綱」が習慣になっていたため、バスから降りずに済んだといいます。\n\n「これを逃すと1年後になる、見るだけだったらいい、盗まないんだったらいいと自分に言い訳しちゃうんですよ。それは認知のゆがみですよね。でっかい雪だるまが転がってくるのを一人で支えられるかといったら、つぶれちゃいます。そうならないための『いかりの綱』と『コーピング（対処法）』なんです。今後もこういうことは起こりえるし、そういう前提でいかないと『もう大丈夫』とどこかで隙が生じてしまう。治療で学んだことは実践し続けないと意味がないと思っています」\n\n原田さんのプログラムを受けた人の、その後1年間の再犯率は3%。プログラムは半年で1区切りですが、多くの人は脳の機能が変化してしまっているため、最低2年は通って、3回4回と繰り返し学ぶことで行動に定着させていってほしいといいます。\n\n「性的問題行動が落ち着いたからよしとすべきではなく、依存症というのは生活全般、人生の全部に及ぶライフスタイルの病気なので、『対人関係の持ち方』『時間の過ごし方』『将来の目標』『価値観』など、自分の生き方のすべてにわたって見直していくことが必要だと言っても言い過ぎではありません」\n\n\n## 加害者は被害者にどう向き合うのか\n\n\n性犯罪者治療の現場を取材し、どうしても気になる点がありました。被害者に対する謝罪や反省など、加害者は自分の行為によって尊厳を踏みにじられ、苦しみ続ける人にどう向き合うのかということです。原田さんは、性犯罪者治療において、自分のことを考えるということと、他人のことを考えるということ、二つを同時に進めるのは難しいといいます。\n\n「反省することが大事だし、毎日手を合わせて被害者のことを考えたり、謝罪したりしている人は結構な数いるけれども、治療の初期にはそれを押し付けることはしません。余裕がない加害者にこういったことを押し付けても、かえって不安定になり、再犯につながることが少なくないのです。加害者は『まずはとにかくやめる、やめ続ける』ことが大事で、そのあとの反省や価値観のゆがみに関する部分については、治療を通して患者のなかから自発的に出てくるのを促すのです。事実、治療が進んでくると、ほとんどの人たちは、自分の行動が被害者や周囲の人々に与えた影響の大きさを自覚し、心からの反省を口にすることができるようになります。そして実際、大多数の人が、2年3年と通院を継続して、さらに自分の問題と向き合って、それを正していこうとしています」\n\n\n## 取材を通して\n\n\n性暴力の根っこを断つには、性被害だけではなく性加害の側面に目を向けることが必要ではないか。加害者の多くが男性というなか、私は同じ男性としてできることを考えた末、性加害の取材を行うことにしました。記事を書くにあたり、被害に遭われた多くの方に読んでいただいているみんなでプラス「性暴力を考える」で、加害者のことを扱っていいのか悩みました。加害者の心の中など見たくもないでしょうし、ましてや共感もできないでしょうし、する必要もありません。しかし、加害者が存在し、再犯を繰り返すという現実があるなかで、今回の記事が、少しでも性暴力のない世の中につながる小さな一歩になればうれしいです。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（14件）",
    "comments": [
        {
            "type": "悩み",
            "name": "2237rio",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2024年5月11日",
            "content": "私は高齢者ですが被害者、加害者の親でもあります。後者は、幼い時から社会人になるまで、痴漢、ストーカー行為される。本題は、後者で10年前、息子が女子高生のスカート（エスカレーター）の中を盗撮と電話がかかってきました。被害者はガードマンに問いただされと時には居なかったと言う。余りのショックで頭が真っ白になりました。警察には再犯もあると警告されました。息子にはその旨を伝えたら「大丈夫だよ。しないから」と言われましたが、性犯罪のニュースを耳にすると脊髄反射して、再犯しないかと未だに悩んでいます。息子には自分の体験談から「被害者は『自分に隙があったのかと自分を責め、そして男性に恐怖を感じるようになる。自分の父親さえも炬燵で足が触れただけでも神経質になり男性不審」と諭した。"
        },
        {
            "type": "悩み",
            "name": "mihi",
            "age": null,
            "gender": null,
            "date": "2023年5月3日",
            "content": "私自身かつての性被害経験者でありながら、大切な人が性加害者になってしまいました。被害者の苦しみや怒りが報道される度にフラッシュバックして苦しくなり、加害者が責められると私も責められていると思います。自分の感情の持って行き場がありません。"
        },
        {
            "type": "感想",
            "name": "ぶーりん",
            "age": "60代",
            "gender": "女性",
            "date": "2022年11月19日",
            "content": "性犯罪事件を見聞きする度に、憤りを感じると同時に、加害者側がこのような犯罪に走らないよう、何とか治療、矯正できないものかと、心痛みます。加害者本人が「止めたい」「止めなければいけない」と思っても、押さえられない欲求に負けてしまう現実があるとしたら、そこを改善しなければ、解決しません。こちらで紹介されている認知行動療法は、解決策の一つだと思いますが、時間をかけて粘り強く取り組まなければならない方法だと思います。依存症の治療と同様、改善されたかに見えて再び犯罪に手を染めるという例もあるでしょう。人権問題とも関係しますので、難しい面がありますが、例えば、薬物療法、施術など、欲求を正常なレベルまで抑える方法は、医学的に無いものでしょうか。加害者本人が、異常な欲求に苦悩しているならば、そこからの解放は、本人にとっても不幸ではないと思います。"
        },
        {
            "type": "感想",
            "name": "ボッコ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年10月25日",
            "content": "明石市が犯罪被害者と加害者両方の支援をしていると知ったのがきっかけで、加害者支援に興味を持ちました。泉市長曰く、犯罪加害者は知的障害や生活の困窮といった様々な問題を抱えている人が多く、再犯してしまう前に福祉につなげる必要があるとのこと(うろ覚えですが)看守をしていた私の友人も、再犯を防ぐためには受刑者の心のケアが必要と気付き、資格を取ってセラピストに転向していました。この記事へのコメントを見ていても、ところどころで犯罪加害者への不寛容さを感じます。もちろん私も罪は償う必要があり、刑を軽くすべきとは考えていません。ですが社会をより良くするために、加害者への支援が被害者への支援と同じくらい大切だということがもっと広まればと願っています。"
        },
        {
            "type": "感想",
            "name": "め",
            "age": "20代",
            "gender": "女性",
            "date": "2022年9月17日",
            "content": "性加害の話を聞くと辛くなってしまうのですが、この記事に出会えて少し和らいだ気がしました。根拠に基づいた支援が大事なのですね。加害者が自分の人生ごと見直していくと、被害者への反省を自発的に考えるようになるというのが、救いに感じました。取材班の皆さま、ありがとうございます。"
        },
        {
            "type": "感想",
            "name": "k",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月18日",
            "content": "治療は必要でしょうが、治るとは限らない。やはり性犯罪者は行動を厳しく制限し、隔離してほしい。被害者を増やさないために。"
        },
        {
            "type": "体験談",
            "name": "侘助",
            "age": null,
            "gender": "女性",
            "date": "2022年6月12日",
            "content": "私は被害経験者ですが「加害者のことを取り上げて欲しい」ということを何度かコメントに残した覚えがあります。被害者がどんなに頭をひねったところで加害者の代わりなどできません。加害者本人が問題から逃げているし周囲も加害者の存在に目を向けないし...という状況では結局、被害経験のある者が全て背負うしかなくウンザリしてきました。人間が間違いをおかすのは当たり前のことで間違えて学ぶのです。「間違えるな」などと一度も言った覚えはありません。自分の間違いを自分が受け止め、自分の問題に自分自身で向き合って欲しいのです。被害経験者を見損なわないでください。"
        },
        {
            "type": "体験談",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2022年5月27日",
            "content": "僕は男性からの性暴力被害者ですが、他の男女に危害を加えてしまわないかと言う恐怖を常に持っています。性被害の記憶が復活した後、ほぼ毎月性教育・性暴力関連の書籍を買って読むようになり、カウンセリングにも通い始めました。その効果があって、今はかなり性衝動は抑えられています。"
        },
        {
            "type": "感想",
            "name": "Bonb",
            "age": "60代",
            "gender": "男性",
            "date": "2022年5月23日",
            "content": "私は性犯罪者が全て病気と捉えて良いのか疑問です！不確かな記憶ですが、小児性愛者と言う病名は無いと聞きました。日本は余りにも性加害者に甘く量刑も微々たるもので、世間で性犯罪に対する認識が軽すぎて私はその方が問題だと思います。加害者を救済するのなら、それ以上に被害者を救済する法体系と学校に於ける性教育を充実させるべきだと思います。"
        },
        {
            "type": "感想",
            "name": "ふゆお",
            "age": "20代",
            "gender": "男性",
            "date": "2022年5月23日",
            "content": "治療を受けても変わるのは少数だと思います。"
        },
        {
            "type": "感想",
            "name": "との",
            "age": "40代",
            "gender": "男性",
            "date": "2022年5月22日",
            "content": "この問題はどうすればいいのだろうとよく考える。そして考えて終わる。なぜなら、客観的な各視座からみると、堂々巡りとなり頭の中がごちゃごちゃになる。そしてふりだしへ。。難しい課題がゆえに強い問題意識があるのに。一度研究対象として向き合ってみたいが、なぜか勇気がでない。なぜ？それも客観的に見つめると、やはり問題点になるのだろうか、、、"
        },
        {
            "type": "感想",
            "name": "あら",
            "age": "30代",
            "gender": null,
            "date": "2022年5月22日",
            "content": "このように性犯罪の加害者の立場にたった分析を始めてみました。専門家が少ないこと、トリガーがあること、勉強になりました。多くの人に知ってほしいと思います。"
        },
        {
            "type": "感想",
            "name": "ジョナサン",
            "age": "40代",
            "gender": "女性",
            "date": "2022年5月22日",
            "content": "性犯罪の加害者は再犯率が高いと聞くので、こういった治療は義務化してほしいです。できれば加害後の治療だけでなく、10代の頃に「加害者にならないための学習」も行ったらいいのに、と思います。若いうちから性犯罪がどれだけ被害者を傷つける行為なのか知っておけば、少なからず抑制力になるのではないでしょうか。また、加害者のサポート同様に、被害者へのケアがもっと充実することを願ってやみません。"
        },
        {
            "type": "質問",
            "name": "入道雲パフェ",
            "age": "60代",
            "gender": "男性",
            "date": "2022年5月22日",
            "content": "このようなプログラムをしないと再犯してしまう医学的な原因は個々で違うのですか。"
        }
    ]
}