{
    "title": "男子中学生への性的いじめ “自慰行為を強要された”",
    "date": "2022年1月14日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic043.html",
    "content": "中学生のとき、同級生から自慰行為を強要される “性的いじめ”に遭ったという40代の男性。被害のトラウマから、長年フラッシュバックなどの症状に苦しめられ、進学や就職にも大きな影響が出ました。さらに、周囲の大人に被害を打ち明けたときの、心ない反応にも大きく傷ついたといいます。「男性の性被害を軽く受け止めないで欲しい」と、みずからの体験を語ってくれました。（首都圏局ディレクター 竹前麻里子）\n\n【関連番組】クロ現＋「あなたはひとりじゃない～性被害に遭った男性たちへ～」（2021年6月放送）\n\n\n## “男性の性被害を知って欲しい”　30年後の告白\n\n\n約300人から回答をいただいた、NHKの男性の性被害に関するアンケート。介護の仕事をしている40代のコウジさん（仮名）は、30年以上前の中学時代に遭った性的いじめについて声を寄せてくれました。\n\n「近年、フラワーデモ（性暴力の被害者などが花束を手に性暴力根絶を訴えるデモ）が行われるなど、被害者が声を上げやすくなってきたと感じます。そんなときに男性の性被害のアンケートを見つけ、男性の性被害が軽く受け止められている風潮を変えたいと思い、回答しました」\n\n\n## “大人は誰も助けてくれなかった”\n\n\n中学校に入学したばかりのころは、穏やかな学校生活を送っていたというコウジさん。しかし2年生になると、状況が一転しました。同級生の中で“やんちゃなグループ”の男子生徒たちから、からかいを受けるようになったのです。からかいはやがて、机に落書きをされる、いすに画びょうのピンの部分を刺されズボンに穴を空けられる、金銭を要求されるなど、陰湿ないじめにエスカレートしていったと言います。\n\n「私は物静かな性格だったので、“やんちゃなグループ”の同級生は苦手で、中学1年のときは距離をとるようにしていました｡2年生になってから急に嫌がらせを受けるようになった理由はよく分かりませんが、『こいつ、弱いし、口答えしないからいじめちゃえ』という感覚だったのかもしれません」\n\nコウジさんは学校に行くのがつらくなり、ある日、親に「登校する」と告げて、街を当てもなく歩いていたことがありました。慌てて探しに来た親や教員から、登校しなかった理由を聞かれ、勇気を出して、いじめに遭ったことを打ち明けました。しかし大人たちの対応はコウジさんを失望させるものだったと言います。\n\n「父親は、最初は同情してくれましたが、『お前が強くならなくちゃね』と、僕の態度に問題があるかのように言いました。先生は、いじめた生徒に軽く説教はしましたが、あまり効果はなく、少したつと加害者から仕返しを受けるようになりました。『大人にいじめを打ち明けても何の解決にもならない』と、諦めの気持ちを持ちました」\n\nいじめが続く中で、ある日の放課後、2～3人の同級生から「ちょっと来い」と男子トイレに呼び出されることがありました。嫌な予感がしたコウジさんは理由をつけて断りましたが、何度か拒んでいると、同級生に殴られたり脅されたりしてトイレまで連れて行かれるようになりました。そこで自慰行為をするよう強要されたのです。\n\n「性的なことに興味をもった男子たちから、トイレの個室でズボンとパンツを脱いで自慰行為をするよう言われ、断ると暴力を振るわれました。先生にバレないよう、顔ではなく、みぞおちや足など見えないところを殴ったり、蹴ったりするんです。それでも拒むと『持ち物を捨てるぞ！』と脅され、やむを得ず従いました。本当につらくて生きた心地がしませんでした」\n\nその翌日、コウジさんは再び登校することができず、街を歩いていました。探しに来た親や教員に理由を聞かれましたが、自慰行為を強要されたことを打ち明けることはできませんでした。大人に言えば、前回のように加害者たちから仕返しをされると思ったからです。恥ずかしい気持ちや、周囲の反応を受け止める精神的な余裕がなかったことも口を閉ざした理由でした。コウジさんが学校に行かない理由が理解できなかった父親からは、「またか。育て方を間違えた」と責められたと言います。その後、しばらくいじめはおさまりましたが、数か月するとまたトイレに呼び出されるようになりました。いじめを主導していたグループが、自慰行為を一緒に見るよう他の同級生に声をかけることもあり、多いときには5～6人の同級生が加害者や傍観者としていじめに加わりました。しかし、コウジさんは大人たちの対応への失望から、誰にも相談することはありませんでした。\n\n「狭い個室に同級生たちが、行為を見ようと集まってきました。その中には女子が混じることもあり、本当に恥ずかしかったです。誰もいじめを止めようとはせず、言葉は悪いですが、そのときは『みんな死んでしまえ』と思っていました。学校に行くのはつらかったのですが、親に迷惑はかけられないので、歯を食いしばって卒業まで登校しました」\n\n\n## 長年消えない性的いじめのトラウマ\n\n\n2年生の終わりまで3～4回続いた自慰行為の強要。3年生になると加害者がいじめに飽きてきたのか、トイレに呼び出されることはなくなりました。しかし、性的いじめによる心の傷は、その後もコウジさんの人生に長く影を落とすことになります。高校生のときから腹部の激しい痛みに襲われることが何度かあり、病院で「神経性胃炎」と診断されました。また「人に傷つけられるのでは」という警戒心から、人間関係を築くのも難しくなりました。高校卒業後は専門学校に入学しましたが、途中で通えなくなり、中退。その後も職を転々としました。精神の不調を感じながらも、コウジさんは長い間、心の治療を受けることはありませんでした。子どもの頃、親に心身の不調を訴えても、「お前が弱いから」と取り合ってもらえないことがあり、苦しみは自分で抑え込まなければならないと思っていたからです。その後、介護の仕事に就きましたが、性的いじめのフラッシュバックで仕事に大きな支障が出ることがあったと言います。\n\n「狭くて暗い場所に入ったり、周りで言い争いをしているのを聞いたりすると、いじめられたときの感覚が鮮明によみがえってきました。恐怖に襲われ、手に汗をかいて、その場にいるのが耐えられなくなるんです。夜も被害のことを思い出して眠れず、睡眠時間が2時間未満という日が続きました。仕事に集中できず、電話の受け答えがうまくできなかったり、介護報酬の請求で、数百万円を過剰に請求するミスをしたりということもありました」\n\nこうした症状に異変を感じていたコウジさん。20代後半のときに知り合いから、「もしかして、うつ病では？」と指摘されたことをきっかけに、初めて心療内科を受診。「いじめの影響による抑うつ状態」と診断されました。その後、カウンセリングと投薬の治療を受けましたが、被害から約30年たったいまもフラッシュバックに襲われることがあるなど、症状は完全には回復していません。カウンセリングで身につけた対処法を用いて、何とか自分を落ち着かせながら、仕事をしています。\n\n\n## “男性の性被害を軽く受け止めないで”\n\n\n取材の中でコウジさんが強く訴えたのは、男性の性被害が軽く受け止められていることへの違和感です。実はコウジさんは20代前半のとき、性的いじめに遭った経験を母親に打ち明けたことがありました。当時、新聞で、女性が性的虐待に遭ったという記事を読み、「なぜ女性の被害者ばかりが取り上げられるのだろう。男性も性被害に遭っているのに」と感じ、ふと近くにいた母親に「自分も昔、この記事と同じような目に遭った」と漏らしたのです。このときの母親の反応が、コウジさんはいまも忘れられません。\n\n「母親から『ああ、そうだったんだ…。でもそれは、あなたの心の弱さが招いたものだから、強くなりなさい』と言われました。もともと親と会話がかみ合わないと思っていましたが、やっぱり言ってもむだなんだと思いました。同じ性暴力の被害者でも、女性に比べて男性の方が軽く扱われていると感じました」\n\n性的いじめを受けたことだけでなく、周囲の反応にも深く傷つけられてきたコウジさん。取材の最後に、苦しむ子どもを減らすためには何が必要か語ってくれました。\n\n「絶対に告げ口されない環境で、子どもが安心して被害を話せたり、ケアを受けられたりするところがあれば、これほど精神的に追い詰められることはなかったと思います。相談を受けた大人は、『ちゃんとあなたのことを気にかけているよ、支えるよ』というメッセージを送ってほしい。当時もいまも相談機関はあるのかもしれませんが、子どもが調べて相談するのはハードルが高いので、周りの大人が『ここに相談してみようか』とサポートしてくれれば、話しやすかったと思います」\n\n\n## 身近に潜む性的いじめ 無くすためにできることは\n\n\n男性の性被害アンケートには、コウジさん以外にも性的いじめに遭った経験を書いてくれた人が複数いました。「放課後、教室に残っていたところを、複数の同級生に手足を押さえられて全裸にさせられた。学生服や下着を持ち出されてしまい、服を返してほしければ自慰行為をするように命じられ、どうしようもなく自慰行為をした。その後も何度か繰り返され、最後は学校に行けなくなった 」（50代男性）「小学校6年のとき、塾で知り合った同級生が授業の休み時間のたびに、セックスの仕方について説明したり、性行為の最中の女性のまねをしたり、下ネタを何度も言ってきた。 私が『嫌だからやめてほしい』と伝えると、『本当は楽しいんでしょ』と言ってわざと続けた。18年近くたったいまも性欲や性行為は汚らわしいものだという意識が消えない」（30代男性）未成年のときに性被害に遭った男性178人に、加害者との関係性について聞いたところ、約3割に当たる55人が、「学校や習い事の同級生や先輩」と答えました。性的いじめは決して特殊なケースではないのです。\n\n加害者たちは性的なことへの好奇心から、軽い気持ちでいじめを行ったのかもしれません。しかし被害を受けた側は、コウジさんのように長い間、人間不信やフラッシュバックに苦しみ、その後の人生に大きな影響が出るケースも少なくありません。子どもが性的なことに興味を持ち始める前から、「他人のプライベートゾーン（性器やお尻など）は勝手に見たり触ったりしてはいけない」「性暴力は人を深く傷つけることだから絶対にやってはいけない」ということを、学校などで繰り返し教えていくことが非常に重要だと感じます。また、男性が性被害に遭ったことを周囲の人に打ち明けても、被害が軽くとらえられたり、被害者に落ち度があったのではないかと責められたりする“セカンドレイプ”の問題も深刻です。男性から性被害を打ち明けられたときの対応について、専門家は次のポイントを指摘します。▼被害に遭ったことを否定しない。男性も性被害に遭うことを理解する。▼いま何に悩んでいるか、何が心配か聞いて寄り添う。▼もしも否定的な言葉をかけてしまったら、「この間は取り乱してしまってごめんね。話してくれてありがとう。あなたの話を信じているよ」など、改めて伝える。（詳しくはこちら）\n\n子どもたちを性被害の被害者・加害者・傍観者にしないために社会に何がでできるのかという記事も合わせてお読みいただければと思います。\n\n\n## 性被害で苦しんでいる方や、周囲の人が相談できる窓口\n\n\n性犯罪・性暴力は“ワンストップ支援センター“へ！男性の性被害 全国の相談窓口\n\n\n## 「性的いじめ」「男性の性被害」を深掘りする\n\n\n旭川・中学生凍死事件　“性的いじめ”どうすれば娘を救えたのか\n\nレイプ、ズボンおろし…男の子の性被害 SOSを出せない理由とは\n\n荻上チキさんと考える 男性の性被害 “セカンドレイプ”をなくすために\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（13件）",
    "comments": [
        {
            "type": "体験談",
            "name": "匿名",
            "age": "20代",
            "gender": "男性",
            "date": "2023年7月12日",
            "content": "私も中学生の時、性的いじめに遭いました。運動部だったのですが、気が弱かった私は、後輩や同級生部活の時にズボンとパンツを脱がされたことが何度もありました。段々エスカレートしていき、自慰行為を強要され、後輩や同級生の前で射精させられたこともありました。女子はおらず、男子しかいませんでしたが、本当に恥ずかしかったです。この記憶は今でも忘れることはありません。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年1月26日",
            "content": "たくさんのコメントありがとうございます。性暴力の被害者が、心に傷を負って学校や職場などに行けなくなってしまうケースは、この記事で紹介した男性以外にも、数多く寄せられています。被害者が安心して学んだり、働いたりする権利を性暴力によって奪われることは本当に理不尽だと感じます。新たな被害を生み出さないために、また被害者が取り残されることのないよう、今後も性暴力の実態を取材していきたいと思います。"
        },
        {
            "type": "感想",
            "name": "みな",
            "age": "50代",
            "gender": "女性",
            "date": "2022年8月15日",
            "content": "性被害ではなく“イジメ”ですが、小学の時に下級生の男の子からイジメを受けて泣いて家に帰った時、母親から「あんたが弱いからよ。もっと強くなればいいじゃない」と言われたのを思い出しました。思えば私の母は、何でもそのような反応をする人でした。被害を打ち明けられた大人にも大きな問題があると思います。"
        },
        {
            "type": "感想",
            "name": "いじめだめよさん",
            "age": "40代",
            "gender": "男性",
            "date": "2022年8月2日",
            "content": "NHKはよくぞ男性の性被害を特集で放送してくれました。それも女性のディレクターの方ですね、いい企画です。自分の身の回りのフェミニストの方って男性の性被害の話題になるとなぜかダンマリするんですね。すべての方がそうだとは言いませんが、本音で話を聞いていると男は性暴力の加害者になっても被害者なんてならないよ！と仰います。そんなことはあり得ないって。何を根拠に？と正直おかしいなと思ってます。"
        },
        {
            "type": "感想",
            "name": "ゆき",
            "age": null,
            "gender": "男性",
            "date": "2022年7月12日",
            "content": "男子生徒への性的いじめは表に出ないだけでたくさんあります。被害者が耐えきれなくなると御存知の通り報復事件として新聞を賑わすことになります。どこの学校や教育委員会も事実を完全に隠蔽します。そのため被害者が本当に気の毒です。現実に大手新聞社やマスコミに性的被害の事実を取り上げてくれと懇願しても記事やニュースになることはまずありません。今回ＮＨＫが男性の性的被害を番組で取り上げとのは一歩前進と思います。どんどん取り上げて欲しい。"
        },
        {
            "type": "体験談",
            "name": "ごろ",
            "age": "40代",
            "gender": "男性",
            "date": "2022年7月12日",
            "content": "この特集を見て自分も中学の時に同級生から性被害のいじめを受けた辛い経験を思い出しました。男性が被害者になることは公にはあまり知られていないですが身の回りにはよく見かけました。先生に相談しても何も男だから泣いてどうする？元気出せで終わり。学校が辛かった。いじめられるのをクラスの女子にも見られてバカにされて死ぬほど恥ずかしかった。"
        },
        {
            "type": "体験談",
            "name": "権太郎",
            "age": "50代",
            "gender": "男性",
            "date": "2022年3月27日",
            "content": "僕も幼年期から中学期にかけて極限的な性暴力を受け続けて育ちましたが、その事を自覚した、今から四半世紀前の３０代中盤の頃に初めて被害を告白した知り合いの女性からの行動で治療を受けるきっかけを見付けました。それは、（ぎゅっと手を握り締めて）『辛かったわねえ。男の子の母親としては切実！生きていてくれてありがとう。』でした。今も治療の最中ですが、判ってくれる人もいるんだという自信につながりました。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2022年1月23日",
            "content": "この記事にある性的いじめの経験について、Vol.30のコメントに投稿しました。コウジさんの経験と比べたら大したことないと思われるかもしれませんが、一度でも性的いじめ(性暴力)に遭遇することが、本人にとって大変な重荷になっていること、辛い経験を誰かに打ち明けること自体が大きな負担になること、相手が信用できないと感じたら二度と会えなくなる可能性があることを是非知っておいていただきたいと思います。"
        },
        {
            "type": null,
            "name": "侘助",
            "age": "40代",
            "gender": "女性",
            "date": "2022年1月19日",
            "content": "性別にかかわらず性暴力被害そのものが軽く扱われているということは、ずっと以前から感じていました。例えば、強姦より窃盗のほうが罪が重い件とか「私たちの尊厳は物よりも価値が低いのか？」と、当事者同士の間では昔から「おかしい」と言われ続けてました。被害者は最近になって急に声を上げ始めたのではありません。若い人たちが「相談できて当たり前」と思っている相談窓口が設置されたのもつい最近のことです。"
        },
        {
            "type": null,
            "name": "設定は適切ですか",
            "age": null,
            "gender": null,
            "date": "2022年1月16日",
            "content": "コメントの文字数制限、全角400文字まで記入可能な設定になってますか？うまくいきません。"
        },
        {
            "type": null,
            "name": "田舎のおばさん",
            "age": null,
            "gender": null,
            "date": "2022年1月15日",
            "content": "読んでいてむなしく成ります。大人に成った今、苛めていた人間は、どんな親に成り、子育てをしているのでしょうか?側で観ていた人達も同じです。そんな親に育てられた子供が可哀想です。。。きっと親は素知らぬ顔で、仮面を被り生きて居るのでしょう??"
        },
        {
            "type": null,
            "name": "通りすがりの仮面ライダー",
            "age": null,
            "gender": null,
            "date": "2022年1月15日",
            "content": "強くならなくてもいいけど、キレればいいだけだったよ"
        },
        {
            "type": null,
            "name": "masa",
            "age": "50代",
            "gender": "男性",
            "date": "2022年1月14日",
            "content": "俺はやられたことないけど、もしやられてたらその場では従うとしてもあとから必ず報復してやる。弱くても勝てる方法はあるので。"
        }
    ]
}