{
    "title": "盗撮された被害者の苦しみ トラウマから日常生活に影響が",
    "date": "2022年9月22日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic077.html",
    "content": "「（被害に遭った）駅に行くたびに思い出すし、エスカレーターに乗るたびに思い出す」「ひょっとして盗撮データが出回っているのではと動悸（どうき）がして動けなくなる」全国の盗撮の検挙件数は昨年5,019件と過去最多、この10年で2倍以上に増加しています。私たちが行ったアンケート調査でも「盗撮されたことがある」という回答は3,420件にのぼりました。その声からは、盗撮が被害者の心身や人生に深刻な影響をおよぼすことが伝わってきます。“たかが盗撮”では、決してない。スマホや小型カメラが普及する今、盗撮は誰の身にも起こりうる性暴力です。（「性暴力を考える」取材班）※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\n\n## 日常生活が送れない･･･　深刻な心身への影響\n\n\nことしの春、私たち取材班が、性被害に遭ったという人やそのご家族を対象に行った実態調査アンケートには、38,383件もの回答が寄せられました。そのうち「盗撮された」と回答したのは、8.9％の3,420件。見えてきたのは、盗撮の被害に遭った人たちが、人生を奪われるほどの深刻な状況にあるという実態です。自由記述には、心身の不調によって「日常生活が送れなくなった」「仕事をやめた」という声も多くみられました。ご本人が特定されないよう引用し、紹介します。職場の更衣室やトイレで盗撮の被害に遭ったという、50代女性です。加害者は同僚の男性で、人柄もよく仕事もでき周りから信用されていた人だったといいます。事件が発覚したあと女性は男性不信・人間不信になり、加害者の罰金刑が確定してからも日常生活に大きな影響が出ていると教えてくれました。\n\n「人間不信になり自宅以外のトイレは極力使わず、また、町で男性がこちらを見ていれば、ひょっとして盗撮データが出回っているのではと動悸（どうき）がして動けなくなります。若い女性のみならず、中年になってもこんな目に遭うのかと、つくづく女性であることが嫌になりました」\n\n20代の女性は、10代のころ同級生に盗撮されたスカートの中などの写真を、最近になってSNS上でさらされたといいいます。しかも、個人情報とともに。デジタル化された盗撮画像によって、加害が一度にとどまらず、繰り返されることを示すケースです。女性は警察に相談したものの捜査は難しいと言われ、親に打ち明けることもできなかったそうです。\n\n「盗撮のことは警察には言いましたが親には言えませんでした。犯人を捕まえられない以上心配をかけてただ悲しませるだけなので。親に悟られないために学校には変わらず通っていましたが、動悸（どうき）がしたり苦しくなったりすることがあり、それを落ち着かせるため自傷用のカッターを持って登校していました」\n\n別の20代の女性は、被害者の友人という立場で、アンケートに答えてくれました。中学時代の友人が、盗撮被害の後遺症に何年も苦しんでいるといいます。\n\n「中学時代の友人が、自分とは違う高校に通っている間に盗撮の被害を受けていたこと、それがほとんどトラウマのようになっていて、ことしになってから急に外に出ることが怖くなり、仕事に行けなくなってしまったということを最近相談されて驚いた。今度久しぶりに遊ぼうという話になったとき『スカート履くのはやめとくわ』と冗談半分に言われたことがあまりにも悲しくて悔しくてことばが出なかった。大学でジェンダーと法に関する講義を受けたり個人的に関心を持って調べたりしてきたが、身近な人、自分の大切な友人が実際にそんなことになっていたことにショックを覚えた。許せないと思う」\n\nアンケートの監修者のひとりで、長年 性暴力被害者の支援に取り組んでいる臨床心理士・公認心理師の齋藤梓さんは、次のように指摘します。\n\n「盗撮被害について、『たいしたことのない被害だ』『体を触られているわけではないから、そんなに恐怖を感じるわけがない』と言われることがあります。しかし、今回のアンケート結果で示されているように、盗撮被害のあとに生活に支障が出るほどの精神的後遺症を負うことも、まれではありません。本来、自分の体の、特に衣服で隠れる部分を、いつ、誰に見せるかは自分で決めて良いことのはずです。自分の意に反して、知らないところで、自分の体が性的に消費されていたとしたら、それはとても怖いことです。体を触られていない、ただ撮られただけではないか、ということではなく、被害を受けた人に強い衝撃を与える出来事だということが知られてほしいです」\n\n\n## “スカートが短いから”“よくあること”　身近な人からの二次被害\n\n\n盗撮にあったとき、被害者はどれくらい周囲に相談できているのでしょうか？家族や友人、パートナーなど身近な人に相談したと答えたのは170件。次いで警察が60件でした。\n\nしかしアンケートからは、相談した相手から被害者が傷つけられ二次被害にあっていることも分かりました。傷つくことを言われた相手としてあげられたのは、母親36件、友人23件、警察官21件、パートナー・配偶者21件、父親12件。身近な人からの不用意なことばが、被害者をさらに追い詰めているのです。\n\n目立ったのは、被害者の服装を非難する対応です。\n\n「母親に『スカートを短くしていたから盗撮されたんだよ』と笑われた」\n\n「警察署の婦警さんにそんな（ミニスカートを履いている）格好しているからだといわれました。好きな格好をしていただけで男性が勝手に盗撮してきただけでどうしてそのようなことばを言われなければならなかったのでしょうか」\n\n「お前が無防備だったから、注意が足りてなかったから、スカートを履いていたから性被害にあったと言われたことがあります。果たしてそうでしょうか？自衛してない私たちが悪いのでしょうか？その考えは、『スーパーの陳列棚に並んでいた食べ物がおいしそうだから万引きしてもしかたがない』そういった考えと同じ、全く理にかなっていないものだと思っています」\n\nさらに、盗撮被害は軽くあしらわれやすいことも分かりました。被害のあとの周囲の反応について尋ねると、「傷ついたこと・困ったことはない」79件についで、「『たいしたことはない』『よくあることだ』など矮小（わいしょう）化するようなことを言われた」が58件と多くなりました。\n\n経験談も寄せられています。\n\n「友達に相談したとき、『盗撮なんてよくあることじゃん』みたいに言われてすごくショックを受けた。それくらい当たり前、よくあることって捉えられている社会がおかしい」\n\n「温泉地（露天風呂）で盗撮されたのですが、『こういうの基本的にはなかなか捕まらないんですよね』みたいな感じで、よくあることみたいに扱われて腹が立った」\n\nこうした社会の認識によって、被害者であるはずの自分も盗撮を軽視していたという声もありました。\n\n「盗撮が『よくあること』になってしまっているように、実際に被害を受けた人でさえも、自分が受けたのは性暴力であると認識できないこともあるほど、性暴力は矮小（わいしょう）化されています」\n\n「（アンケートの）選択肢に『盗撮』があると知り、性暴力と言っていいんだと改めて思えたため、回答したいと考えた。性暴力とはレイプ等だけではなく、盗撮もちゃんと当てはまり、人を傷つける行為なのだと多くの人が認識を改めるために自分の回答も必要だと考えた」\n\n\n## 盗撮を軽視しない社会に\n\n\n「盗撮などの行為も、被害者から『平穏な日常』を（時には永久的に）奪ってしまいかねないということは、軽視してもらいたくないと思っています」\n\n「盗撮を軽視しない社会になってほしい」という切実な声。特に、法制度に対する意見が多くみられました。いまは盗撮行為そのものを取り締まる実効的な法律はなく、主に都道府県などが定める「迷惑防止条例違反」や「軽犯罪法違反」などとして扱われます。こうした制度が実態に追いついていないことや盗撮の処罰が軽いことに、疑問の声が上がっています。\n\n「電車内で私のスカートの中を盗撮した40代男性は逮捕時、自宅に100件以上の盗撮データを所持していたと検事から聞きました。にもかかわらず、彼の罪は『迷惑防止条例違反』で、罰は『科料30万円』。100件盗撮して罰金30万円なんて、1枚3000円のAVを100枚買ったのと同じですよ。異常なほど扱いが軽い」\n\n「性犯罪に関する刑法をあらためて定め、罰則を重くしてほしい。盗撮は迷惑防止条例違反、などではなく性犯罪です」\n\n盗撮被害者の支援に取り組む上谷さくら弁護士は、盗撮そのものを取り締まる実効的な法律がないことが、さまざまな問題を生んでいると指摘します。\n\n▼条例は自治体の適用の範囲にばらつきがあるたとえば東京都迷惑防止条例に「公衆に著しく迷惑をかける暴力的不良行為等を防止し、もつて都民生活の平穏を保持することを目的とする」とあるように、迷惑防止条例は、健全な町の風紀を維持するためのもの。そのため当初は「公共の場所や乗り物」だけが盗撮の取り締まりの対象になっていて、「私有地」である会社の更衣室などは対象外だった。最近は、東京都をはじめ各自治体で条例を改正し住居や更衣室なども対象となってきているが、公共の場所や乗り物に限定している自治体もあり、刑の重さにもばらつきがある。▼軽犯罪法違反は条例違反よりも軽い住居、浴場、更衣場、便所などののぞき見を禁じた「軽犯罪法」も適用できる場合があるが、罰則が「30日未満の拘留か、1万円未満の科料」と極めて軽い。▼被害者が“法律上の被害者になれない”ことも私有地で盗撮行為があった場合、刑法の「住居侵入罪」や「建造物侵入罪」で逮捕する場合があるが、法律上の被害者は、盗撮された被害者ではなく、住居や建物の「管理者」となる。管理者が被害届の提出や捜査協力を拒み、立件できないケースもある。\n\nこのように、法律が実情に追いついていない状況があるなか、上谷さんは「盗撮行為は個人的法益を侵害する犯罪だという考えに立ち、法律を作るべき」だと話します。\n\n「盗撮は、性的自由という個人法益を侵害する犯罪です。刑法に盗撮罪が出来れば、これまで罪の意識なく盗撮していた人たちへの抑止力になるでしょうし、盗撮は許さないという国民意識が醸成されるでしょう。『しょせん盗撮は条例だから』という理由で、捜査に熱が入らなかったり、ほぼ罰金で済ませたりしてきた警察や司法の姿勢も変わらざるを得ないと思います。現在、法務省で盗撮を取り締まる法律の新設について前向きに議論されています。これから条文案が出されるので、注目してください」\n\n法や制度を整えることに加えて、周りにいる私たち一人ひとりの認識や行動を変えることが大切だと気づかせてくれた、アンケートの書き込みがありました。「盗撮被害を目撃した人に救われた」という20代女性の回答です。\n\n「電車内での出来事で、その場に居合わせたご夫婦が盗撮に気付き犯人に画像を消すように言ってくださいました。私はご夫婦に言われるまで気づいておらず、また事態をうまくのみ込めていなかったため、自分から抵抗・拒絶の意思を示すことはありませんでした」\n\n第三者であるご夫婦が指摘してくれたことで、加害者は反論することなく写真を消去し、この女性は加害者と関わらずに済んだそうです。周囲の人が何かしらの行動を起こすことで、性暴力の防止や被害の軽減など、被害者の助けになれる「アクティブバイスタンダー（積極的に被害を止める第三者）」という考え方があります。ひとりひとりが盗撮を軽視せず、見て見ぬふりをしないことが、被害者を孤立させないためにも必要だと感じました。\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\n\n## 盗撮被害　取材を続けます\n\n\n「みんなでプラス 性暴力を考える」では、盗撮被害の深刻さや被害者が救済されていない実態、被害をなくすために必要なことについて、皆さんと一緒にさらに考えていきたいと思っています。よろしければ あなたの体験や思いを聞かせてください。下の「あなたの声を聴かせてください」のご意見募集ページにて お待ちしています。匿名で情報を寄せることもできます。\n\n■アンケートの回答方式・データ概要など●回答期間2022年3月11日（金）～4月30日（土）●回答の対象者性暴力被害に遭ったという方、また、そのご家族など被害者本人の近くにいらっしゃる方。●回答方式視聴者からご意見などを受け付けるシステム「NHKフォーム」でアンケートを作成し、みんなでプラス「性暴力を考える」のページに公開した。●データの概要回答の総数は38,420件。そのうち、すべての質問に無回答だったもの、性加害者と名乗るものなど37件を除き、38,383件のデータについて分析を行っているが、今回の記事では、分析の特質上、性暴力の被害に遭ったという本人からの回答37,531件のうち「盗撮された」と回答した3,420件を分析対象とした。なお、回答者への負担を軽減するため、それぞれの項目で「無回答」が可能であり、⽋損値が⽣じるため、分析対象データ数は分析内容ごとに異なっている。また、例えば現在の年齢から被害に遭った年齢を引いた場合にマイナスになるなど、明らかに回答の誤りの場合は除いて分析する。小数点以下第2位は切り捨てることとする。●アンケートの作成・分析にご協力いただいた方々（五十音順）大沢真知子さん（日本女子大学名誉教授）小笠原和美さん（慶應義塾大学教授）片岡笑美子さん（一般社団法人日本フォレンジックヒューマンケアセンター会長）上谷さくらさん（弁護士）齋藤梓さん（臨床心理士、公認心理師、目白大学准教授）一般社団法人Spring（性被害当事者を中心とした団体）長江美代子さん（日本福祉大学教授）花丘ちぐささん（公認心理師）宮﨑浩一さん（立命館大学大学院博士課程）山口創さん（桜美林大学教授）●自由記述を掲載・分析することについて本アンケートは、「回答内容は個人情報を伏せた形で集計し、NHKの報道や番組に使用するほか、専門家の研究や被害者支援に関わる活動に使用する」と明記した上で実施した。また、本記事で紹介している自由記述については、個人の特定につながらないよう、趣旨を変えずに一部表現を修正している。\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "提言",
            "name": "たなか",
            "age": null,
            "gender": "男性",
            "date": "2024年5月9日",
            "content": "娘が中学校で盗撮拡散被害にあってますどう対応、対処するべきか意見、アドバイスをいただきたい"
        },
        {
            "type": "体験談",
            "name": "こっこ",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月10日",
            "content": "高校生の娘が気づかないうちに駅の階段でスカートの中を盗撮されました。犯人が自首し、警察から連絡がきて事件を知りました。犯人は酔っていて撮影したことを覚えておらず、その画像がたまたま妻にみつかり自首したそう。初めは「家族もいるし、酔ってやったこと。自首もしているから被害届はださなくてもよいかな」と少し思いましたが、警察で被害届の提出を勧められ、また防犯カメラの様子をみてやはり提出しました。家に帰り、盗撮犯が自首したらどうなるかが気になり検索すると、犯人を救済しますよという犯人救済の弁護士事務所の広告がたくさんでてきました。その時、警察で犯人が自首する前に弁護士と相談した、と言っていたのを思い出しました。犯人は良心の呵責ではなく罪を軽くするためにネットで調べ弁護士に相談し身の安全を確保したのだと気づきました。犯罪者を擁護することが優先されてる世の中はおかしい！"
        },
        {
            "type": "提言",
            "name": "まちゃまちゃ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年10月15日",
            "content": "法律を罰則をすぐにでも改正して罰金刑をあげたり法律を重くしたらいいと思います。日本は甘い。非常に甘い。今までは善良な市民が前提の良い社会だったのかもしれませんが人が変わってきたのか社会が変わったのか。法律を厳しくしないと悪い事と良い事を分別できなくなった民度が下がったとも言うのでしょうか悲しいですね。教育から公民意識を高めることも併せてやっていかないとですね。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」",
            "age": null,
            "gender": null,
            "date": "2022年11月1日",
            "content": "皆さん、コメントをありがとうございます。「性的な盗撮をしない、させない体制づくりが必要」ということばに深くうなずかされました。被害に遭ったことを自分で認識するのも難しいですし、認識できたとしても、自分だけで加害者を捕まえたり、対処したりするのは本当に怖いことだと思います。社会全体で、盗撮を許さないことが当たり前になってほしいです。"
        },
        {
            "type": "体験談",
            "name": "color",
            "age": "20代",
            "gender": "女性",
            "date": "2022年10月5日",
            "content": "高校生だった時、駅の階段を上っているところを後ろから盗撮をされたことがあります。不自然に後ろに手が回っていて、その手にはスマホがありました。しかも階段は黒く光沢のあるものだったので鏡のように自分の姿が写ります。なので後ろの人の行動も見えていたのですが、注意して逆上されたらどうしよう、ホームドアがない駅だったので、落とされたりしたらどうしようと考えてしまい何もできなかったことが悔しいです。今考えればその人の服装を覚えておいて駅員さんに伝えるなどできたなと思います。痴漢も盗撮も、恐怖を1番に感じるので冷静な判断が必要だと感じました。"
        },
        {
            "type": "提言",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2022年9月27日",
            "content": "デジタルカメラの場合、もし撮影した画像をその場で消させたとしても、実はもう一つ別のファイルで記録が残っていたり、後で削除した画像を復元したり、撮影と同時にスマートフォンに転送していて、そこからさらにクラウドに転送されてしまうこともあるため、現実的には撮影されてしまうと消去は非常に困難です。性的な盗撮をしない、させない体制づくりが必要です。"
        }
    ]
}