{
    "title": "“男の子”の盗撮被害　18年間、誰にも話せなかった…",
    "date": "2022年11月11日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic085.html",
    "content": "「僕は小学生の頃に、ショッピングモールのトイレで性器の写真を盗撮されました。その日から毎日、盗撮されたことがずっと頭から離れませんでした。それでも誰にも知られたくなく、何事も無かったようにふるまわなければいけないのが毎日とてもつらくて悔しかったです」取材班に届いた20代男性からの投稿です。盗撮の被害から18年間、誰にも話せなかったという経験を打ち明けてくれた男性。1枚の写真を撮られたことによって一変した“日常”をどう生きてきたのか、その思いを聞きました。\n\n\n## 家族と出かけたショッピングモールで、突然\n\n\n投稿を寄せてくれたのは、会社員として働いている拓也さん（28歳・仮名）。字数制限いっぱいに書かれた投稿文からは、小学生のときの盗撮被害の状況や、今も続く感情の揺れ動きが鮮明に伝わってきました。「この方のなかでは、今も被害は“終わっていない”」 。そう感じ、詳しく話を聞いてみたいと思いました。\n\n仕事が休みの日に時間を取って、対面での取材に応じてくださった拓也さん。盗撮被害について他人に話すのは初めてだという拓也さんに、どのくらいの間1人で抱えていたのかと尋ねると、すぐに「18年です」という答えが返ってきました。そして“覚悟”を決めてきたと、気持ちを教えてくれました。\n\n「どうしても自分の心のなかで吐き出したいっていう思いがあって。そのときにたまたまこういうサイトを見かけて、ここなら匿名で話せるから、自分の思いを吐き出せるなと思ったのでみなさんにお話しすることを決めました」\n\nそれから、18年前のことをゆっくりと話し始めました。当時小学4年生だった拓也さんは、週末になると家族で近所のショッピングモールへ出かけ、買い物や食事を楽しんでいたそうです。ある日、いつものように家族とショッピングモールを訪れた拓也さんは、1人でトイレへ行くことになりました。そこで、思わぬ事態が起きたのです。\n\n「終わった瞬間、斜め後ろのほうからデジタルカメラを近づけられて、性器の写真を撮影されました。用を足していたときから、後ろの方で狙われていたんだと思います。赤いランプが光ってシャッター音がしたので、“写真を撮られた”と気づきました」\n\nすぐに振り返ると、比較的若い男の人が、ほくそ笑んでいるような、にやっと笑ったような表情を浮かべていたといいます。小学生の拓也さんは、大人の男性を前に何も行動することができませんでした。\n\n「周りに何人か人はいたんですが、助けを求めると犯人からもっとひどいことをされるんじゃないか、犯人が捕まったとしても撮られた写真を周りの人に見られるんじゃないかという不安が出て、何もできなかったです。犯人は、子どもの僕が誰にも言えず抵抗もできないということを、全てわかっていたんじゃないかと思います。“盗撮”という言葉も、当時は知りませんでした。ただもう、撮影された恥ずかしさと悔しさ、屈辱感と敗北感で頭がいっぱいでした」\n\nその後、一緒にショッピングモールへ来ていた母親や姉たちと合流しましたが、写真を撮られたことは話せませんでした。家に帰ってから、父親にも被害は打ち明けられませんでした。恥ずかしさとともに、ある認識があったからだと言います。\n\n\n## “性被害は女性が遭うもの” 誰にも相談できず　一変した日常\n\n\n「当時の僕は、“性犯罪・性被害に遭うのは女性”という認識だったので、まさか男の自分がそういう被害に遭うとも思わなかったですし、性器の写真を撮影されたと言うと、ばかにされたり笑われたりしそうと思って、何も言えなかったです」\n\n当時学校や家庭で「公園遊びや習い事の帰り道には不審者に気をつけなさい」と呼びかけられることがありましたが、その対象となっていたのは女の子たち。まさか男の自分が、しかもよく訪れるショッピングモールのトイレで性的な被害に遭うとは思ってもいませんでした。その認識は親たちも一緒で被害は理解してもらえないだろうと考え、話すことができなかったと言います。楽しい場所だったショッピングモールは、拓也さんにとって苦痛の場所へと変わりました。何も知らない家族からはその後も一緒に行こうと誘われましたが、行きたくありませんでした。断り切れずにショッピングモールへ行くと、被害が鮮明に思い出され苦しくなったと言います。次第に小学生だった拓也さんの幼い体に、異変が起きるようになりました。\n\n「“思い出す”というより“忘れられない” んです。写真を撮られたときの光景が何度も何度も頭のなかによみがえって、常に繰り返されているようでした。そのときの感覚も残っていて、誰かに見られているような恥ずかしい気持ちが離れなかったですね」\n\n授業に集中できず、食欲もわかず、なかなか寝つけない日々が続いた拓也さん。さらに、盗撮被害に遭う前まではなんの抵抗もなかった家族や友人との写真撮影が、怖くてたまらなくなりました。\n\n「それまでは写真撮影のときには自分から積極的に前に出るタイプだったのですが、その日を境に、遠足などの学校行事でカメラを向けられたり、シャッター音を聞いたりすることにも恐怖心を覚えるようになりました。写真だけでなくて、裸になるような場所、たとえば家族旅行や修学旅行での温泉や大浴場などでも、また誰かに性器を撮影されるのではないかと怖くなりました」\n\nそれでも、家族や友人たちに盗撮被害のことを打ち明けることはできなかったと言います。\n\n「小学校の同級生には絶対言えないですよね。笑われたり周りに広められたりして、クラスや学校中の笑いものになっちゃうんじゃないかって。大人にも相談できなかったですね。本当は嫌なことは嫌って断りたいんですけど、理由を聞かれそうだし、答えることもできないし。カメラ向けられたら笑顔で写るしかない。周りの人に悟られないために、何も無かったように装ってふるまわなければいけない。それがどうしても、悔しかったです」\n\nやり場の無い思いを抱え込むなかで、拓也さんは自分を責めるようになっていきました。\n\n「どうしてあの日、あの時間、あのトイレに入ってしまったんだろうっていう後悔がすごくあって。何も警戒せずに無防備だった自分が悪いんじゃないのか、なんでもっと対策できなかったんだろうかと思いました。盗撮される前の時間に戻れないかなって何度も何度も考えて。自分は残念な人間なんだなって感じてしまいました」\n\n成長するにつれ、徐々に被害のことを思い出すことは少なくなっていきましたが、28歳になった今も、スマートフォンのカメラを向けられたり店頭でデジタルカメラを見かけたりするたびに、記憶が鮮明によみがえると言います。\n\n「たった1枚写真を撮られたことで、考え方や世の中の見方が一変しました。過去に起きたことだし、いまさらどうしようもないことだとわかっているのですが。盗撮被害のことは、忘れたくても一生忘れられないと思います」\n\n\n## 子どもを性暴力から守るため　大人に知ってほしいこと\n\n\n1人で抱えてきた苦しみを、徐々に“誰かに吐き出したい”と思うようになっていったという拓也さん。みんなでプラス「性暴力を考える」のサイトを見つけ、性暴力被害に遭った方たちの経験談や思いがみずからと重なり、自分の経験も被害を減らすことにつながればと、今回取材を受けてくださいました。拓也さんは、安全に見える場所でも男の子でも盗撮の被害に遭う可能性があると、多くの大人たちに知ってほしいと話します。\n\n「僕はトイレに1人で入って被害に遭ってしまったので、たとえば父親などが付き添ったり、それが無理でも子どもにこういうこともあるから気をつけるんだよと教えたりするだけでも、違うのかなと思います」\n\nそして、誰もが性暴力の被害に遭うという認識を1人1人が持ってほしいと言います。\n\n「性被害に遭ったからといって、それは悪いことでもないし恥ずかしいことでもないという認識を、自分や家族が持っていれば、当時の自分も誰かに話すことができたと思います。そしてもし子どもから被害を打ち明けられたら、『よく話してくれたね』といったちょっとした声かけをするだけでも、子どもは安心できると思います」\n\n\n## 取材を通して\n\n\n警察庁が発表したデータによると、去年最も多く盗撮が検挙されたのは、公衆浴場やトイレ、更衣室など「衣服をつけないことがある場所」。ついで、「ショッピングモールなどの商業施設」、「駅構内の階段・エスカレーター」でした。私たちが日常生活を送るあらゆる場面で、多くの盗撮被害が起きているのです。そして盗撮は、被害に遭った方から“安全な日常”を奪います。小学生だった拓也さんにとって、家族とたびたび訪れたショッピングモールや楽しい時間になるはずの遠足が、盗撮被害によって、危険で怖くて苦しいものに変わってしまいました。それを誰にも打ち明けられず、家族を心配させないために無理やり笑って元気を装い、18年も1人で耐えて生きてきたという拓也さんのお話を聞き、胸がつぶれる思いでした。誰もがスマートフォンや小型カメラを容易に手に入れることができる今、盗撮は誰の身近にも広がっています。犯罪自体が減ることがいちばんですが、私たち1人1人が認識を変えることで、被害に遭った人が孤立しない社会になるように。これからも発信を続けていきます。この記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（8件）",
    "comments": [
        {
            "type": "感想",
            "name": "ぽっこたん",
            "age": "30代",
            "gender": "男性",
            "date": "2023年10月21日",
            "content": "この記事を見て知ってしまったのは男性も盗撮被害に合う可能性があるということで恐ろしい世の中のだと感じました公共のトイレはかなり危険なのだと実感させられました、ホントコメントしていた方がいますが盗撮機器を妨害する電波のようなシステムを開発してほしいです、このままだと外でトイレに行けなくなっちゃいますね、恐ろしいです"
        },
        {
            "type": "感想",
            "name": "みみずく",
            "age": "60代",
            "gender": "女性",
            "date": "2023年2月7日",
            "content": "話してくれてありがとう。涙が止まりません。私も小学校の教師から性暴力を受けたことがあります。30年近く誰にも話せなかった…"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年12月28日",
            "content": "皆さん、コメントをありがとうございます。子どものころの性暴力被害や気持ちについて打ち明けてくださった方々、このサイトに届けてくださり、本当にありがとうございました。苦しい経験を誰にも言えずに抱えている方がいらっしゃるという現実を、私たち一人ひとりがしっかりと受け止めるべきだと感じています。性暴力についての正しい知識や認識が広まり、発展する技術が被害を減らすことに使われる社会になるように。私たちはこれからも、皆さんの声を伝え続けていきます。"
        },
        {
            "type": "体験談",
            "name": "元男子小学生",
            "age": null,
            "gender": "男性",
            "date": "2022年12月5日",
            "content": "小学生男子を経験した人なら、学校でウンコしてたら級友に覗かれた経験をもお持ちの人が多いはず。そんなののほうがトラウマになるよ・・"
        },
        {
            "type": "感想",
            "name": "むー",
            "age": null,
            "gender": null,
            "date": "2022年11月15日",
            "content": "男子トイレの小便器はむき出しなため、このように簡単に撮影されてしまうので、女子トイレのように完全個室化してほしいと思っていました。でも、その女子トイレでさえも、最近は個室の内側に小型カメラを仕掛けられて盗撮されてしまうと聞きます。そうすると、もはや男女ともに個室のような物理的な対策ではトイレ盗撮を防ぐのは難しく、撮影機器が正常に作動しなくなる妨害電波を開発してトイレ内に流すなど、新たな技術開発に期待するしかないのかと思いました。盗撮防止技術の研究は進んでいるのでしょうか？"
        },
        {
            "type": "感想",
            "name": "うずら",
            "age": "50代",
            "gender": "男性",
            "date": "2022年11月14日",
            "content": "子供時分の性的悪戯に気付かずに生きてきた経験者です。知らない人も怖いですが、知ってる人からの悪戯も怖かったです。もちろん周囲にははなせませんでした。防犯カメラのある昨今では少なくなりつつあるのかなと思う。もっと防犯カメラが設置されればいいのになと思ってます。"
        },
        {
            "type": "体験談",
            "name": "いお",
            "age": "50代",
            "gender": "男性",
            "date": "2022年11月11日",
            "content": "自分も中学生時代に。今は、LGBTQはありますが、写真撮影のオジサンにホテルの風呂場で触られ恐怖を感じました。"
        },
        {
            "type": "感想",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2022年11月11日",
            "content": "同じ性被害者として、記事を読んで泣いてしまいました。拓也さん、今までよく頑張ってこられましたね。「男性は性被害に遭わない」という社会的なバイアスが根強く、男性の性被害者が声を上げづらい状況はまだ続いています。男性でも、生まれたての赤ちゃんから高齢者まで、さまざまな性被害に遭ったという事例があります。社会全体で、「性暴力被害に、年齢も性別も関係ない」という、認識のアップデートが必要です。"
        }
    ]
}