{
    "title": "子どもの“性的素材”　SNSで拡散する実態とは？",
    "date": "2024年1月12日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic122.html",
    "content": "中学受験塾大手「四谷大塚」の元講師が教え子の女子児童の下半身を盗撮したなどとして逮捕された事件。12月、東京地方裁判所で開かれた初公判で検察は、「元講師はインターネットで知り合った人とグループチャットをつくり、みずから盗撮した画像を送信するようになった」と述べました。いま、子どもの性的な姿を撮影した画像や動画などの「性的素材」がSNSやスマホアプリの中で大量に出回っています。一体どんな実態が広がっているのか？こうした状況を止めようと草の根の活動を続ける母親たちを取材しました。（「おはよう日本」ディレクター　大間千奈美）※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## 子どもの“性的素材”　1秒でも早く拡散止めたい\n\n\n2人の子どもの母親、りすさん（仮名）です。\n\nこの日チェックしていたのは、チャットグループや画像共有アプリなどにあふれる子どもたちの下半身や胸、下着などを盗撮したとみられる画像や動画。通学中や買い物中など日常生活を送っている中高生が狙われ、性的素材として大量に出回っていました。りすさんは3年前から同じ問題意識を持つ5名の母親などと性的素材の拡散を防ぐための活動を続けています。活動のきっかけは子育て中にたまたまSNSで盗撮動画を発見したこと。子どもの安全が脅かされている現状に強い危機感を持ちました。\n\n「それまで盗撮はすごく遠い世界の話だと思っていてアンダーグラウンドなインターネットの難しいところでやり取りされているようなものだと思っていたんですけれど、誰でも使えるSNSで、こんなに近いところで起こっている被害なんだと知り、将来自分の娘もこうした被害にあってしまうんじゃないかということを想像したときにこのままじゃいけないと思いました」\n\nりすさんが特に注視しているのが1000人以上が参加するチャットアプリのあるコミュニティです。そこでは特定の子どもに狙いをつけ、登下校中の様子を何日にもわたってしつように盗撮。その後、ストーキングしてスカートの下から下着を撮影した画像もありました。それにとどまらず、卒業アルバムや友人と撮った画像、さらに本人と思われる名前や女子高校生を表す「JK」などに加え、学校名と思われる情報も書き込まれていたのです。\n\n\n「色白で細身の可愛らしいJK●●ちゃん♡綺麗な生足を撮ってスカートの中身も抜き打ち検査してあげました♡」\n\n\nコミュニティの参加者からは「犯したい」などといったコメントも並んでいました。下着など性的部分を撮影することは去年7月に施行された「撮影罪」違反で犯罪です。5年以下の懲役または500万円以下の罰金などが課されます。また、しつように盗撮することも都道府県の迷惑防止条例違反として懲役または罰金などが科されることがあります。\n\nりすさんは、こうした違法性の高い性的素材を発見すると、撮影された映像を手がかりに場所や被害にあった生徒の学校を調べ、その地域の警察に通報しています。\n\n「SNS上ですごく拡散してしまい、たとえば近所の人から『これお前だろ？』みたいな感じで突きつけられたら、めちゃくちゃ怖いんじゃないかなと思ってて、だからできるだけ、少しでも被害の拡散を早く止めたいなっていう気持ちがあって、1秒でも早くこの被害拡散の根を取り去りたいっていう気持ちでやっています」\n\n【関連記事】盗撮された画像をSNSで拡散された被害者の思いは…「指一本で“コンテンツ”にされた」盗撮画像をSNSにさらされた被害女性の告白　晒し被害・デジタル性暴力 - 性暴力を考える - NHK みんなでプラス\n\n\n## 拡散する背景に“お金もうけ”できてしまう構図が…\n\n\nネット上に拡散する子どもの性的素材。金もうけの手段として利用されている実態も見えてきました。ジャーナリストの辻麻梨子さんは、性的素材が売買されているあるアプリを調査しています。\n\nアプリは表向き、卒業写真など思い出を共有することをうたっています。しかし、実際にはトイレでの盗撮など子どもの性器が映った画像や動画が大量に掲載されていました。\n\nアプリの特徴は課金制。ファイルを開けるために鍵が必要で1つ160円から購入できます。1回ダウンロードされれば投稿者に15円が支払われる仕組みです。投稿者は利益を得るため、より過激な性的素材を投稿するようになるのです。辻さんはアプリを運営している責任者に、投稿者と同様に利益を得ていることについて質問状を送りましたが、責任者からの回答は「違法なコンテンツの送受信は一切認めていない」というものでした。\n\n「お金もうけが目当てになっている人も多くいるので、そうすると拡散の際限が全くなくなる。お金もうけができることも、この仕組みがある構造が維持されているからだと思っているので、犯罪を根本的にどうしたらなくせるか考えると当然そこを管理している人の責任を問わなくてはいけない」\n\n\n## いたちごっこで拡散する性的素材…削除に至るまでの法律の壁、プラットフォームの壁\n\n\nりすさんが盗撮動画について警察に通報してから2週間後。チャットグループの投稿は一切消されておらず、盗撮画像はさらに増え続けていました。捜査は進んでいるのか、NHKが管轄の警察に取材したところ、「個別の事案について詳細はお答えできない」との回答でした。\n\n12月上旬、「おはよう日本」で  こうした性的素材の拡散被害の実態を放送した後、チャットコミュニティや投稿していたアカウントは消えましたが、同じような盗撮画像はいまも出回っています。なぜこうした性的素材が取り締まられないまま広がり続けているのか？性犯罪の法律に詳しい上谷さくら弁護士は、まず違法だと認定されるまでに壁があると指摘しています。\n\n▽被害者がそもそも盗撮に気づかないことが多く、被害届が出されていないことが多い。\n\n▽「ひそかに」撮影されていると違法だが、被害者本人の申告がない中、盗撮画像自体から同意のもと撮られたものなのかどうか判断が難しい。\n\n▽また、盗撮罪の構成要件には「性的な部位」や「性的な部位を直接若しくは間接に覆っている」部分を撮影することがあり、下着が映っていない場合、たとえスカートの下から撮影されていても撮影罪にはならない。（映り方によっては「未遂」の可能性があります）\n\nでは、違法と認定された画像や動画に対して、警察は何ができるのか？警察でサイバー犯罪対策のアドバイザーをしている専門家は次のように指摘しています。\n\n▽警察は投稿者やサイトの管理者などに「削除の要請」をすることはできるが、法的強制力がない。\n\n▽違法画像をやりとりするサーバーは海外にあるケースも多く、国を越えて行われている犯罪行為もあるにもかかわらず、対応窓口が各都道府県警レベルでは限界がある。警察庁を窓口とした国際的な連携が求められる。\n\n\n## SNS性犯罪　取材を続けます\n\n\n取材を通じ、さまざまなSNSで毎日毎秒のように子どもの性的素材が製造され拡散されている実態を目にしました。盗撮などの違法行為をゲームのように楽しみ、自慢し、はやし立てる言葉があふれており、その中にいると被害者への想像力が薄れ、侮辱的な言動がエスカレートしていくのではないかと感じました。そして、被害者が拡散を止めたい、画像を消したいと思ったときに打てる手立てが現状、極端に限られてしまっていることに「この現状を変えなければ」という思いを強くしています。加害を野放しにすることは、この社会では子どもを性的に搾取することは許されるというメッセージにも感じてしまいます。子どもを守るためにより踏み込んだ対策が必要だと強く感じます。\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "提言",
            "name": "雪",
            "age": "40代",
            "gender": "女性",
            "date": "2024年6月17日",
            "content": "被写体の同意の有無に関わらず、性的な画像、動画は削除してしまってよいと思いますが。表現の自由より、被害者の人権が優先です。ポルノものは、ネットでは一切禁止。運営元は即削除の義務あり。ネット普及前のように、ビデオや写真集のみ可にすればシンプルだと思います。また、性犯罪者は世の中に出る前に去勢されるべきと思います。加害者の人権より、被害を未然に防ぐべきです。子供が欲しいなら、精子を凍結しておけばよい。ペットにはいとも簡単に去勢しますが、ペットは不幸になっているでしょうか？去勢されても人間らしく生きることはできます。"
        },
        {
            "type": "感想",
            "name": "Wクリップ",
            "age": "60代",
            "gender": "女性",
            "date": "2024年2月3日",
            "content": "未就学児に対しての犯罪は被害者が訴えられない幼子に対し卑怯です。性癖は矯正が難しいと聞きます。1度でも犯罪を犯したらGPS埋め込む、職業によっては就けないようにする等、厳罰化を考えるべきです。被害者の人生がどれだけ尾を引くか考えるべきです。"
        }
    ]
}