{
    "title": "“性暴力”実態調査アンケート　わたしが回答する理由",
    "date": "2022年4月8日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic053.html",
    "content": "「待ち伏せされて体を触られただけでは性暴力に入らないと思われるかもしれないが、『だけ』で済ませて無かったことにしたくない、あれは確かに『性被害』だった」「性被害者のその後について多くの人に知ってほしい。心も人生も壊れることを知ってほしい」性暴力被害に遭われた方を対象に、4月30日まで募集している実態調査アンケート。これまでに2500件を超える回答が寄せられています。本当にありがとうございます。最後の「自由記述欄」には、なぜこのアンケートに回答しようと思ったのか、皆さんの切実な思いがあふれています。その一部を紹介させていただきます。被害について回答していただくことはご負担を伴いますが、性暴力がいかに人間の尊厳を奪うものかを社会に問いかけるため、引き続きあなたの力を貸してください。（「性暴力を考える」取材班）※4月30日でアンケートは締め切らせていただきました。皆さん、多くのご回答をありがとうございました。\n\n\n## 回答してくださった方々の思い\n\n\n回答してくださった理由を尋ねると、「性暴力は明るみに出ている件数より多く存在していることを伝えたいから」という方が多くいらっしゃいました。（※ご紹介する文は、意味を変えない範囲で一部省略しています）\n\n「知らない・言わないだけで身近に性被害は起こっているのだ」と理解してほしい\n\nニュースなどで取り上げられる性暴力被害は、実際の数よりも少なく報道されているように思っていました。それは私のように、被害に遭っても実際に相談したり問題にしたりする人が少ないせいだと思います。その反省として、数字に現れないところにも被害があるということも知っていただきたく、匿名でできるアンケートに答えさせていただきました\n\nまた「どんな被害であっても、性暴力を軽視しないでほしい」という声もありました。\n\n待ち伏せされて体を触られただけでは性暴力に入らないと思われるかもしれないが、「だけ」で済ませて無かったことにしたくない。あれは確かに「性被害」だったと、20年近くたったここ最近で思うようになり、誰かに伝えたくなったので回答しました\n\n被害とも言えないような被害だと思いつつ、いかに心に傷を負うか伝えたくて書きました\n\n「被害そのものだけでなく、“その後”も苦しみが続くことを知ってほしい」という声もありました。\n\n性被害者のその後について多くの人に知ってほしい。心も人生も壊れることを知ってほしい。将来が描けなくなることを知ってほしい。尊厳を奪われ、人権を侵害された人の、その後の生活と、一生背負っていく心の傷を、一人一人が自分事として思いやり、考えられる社会になることを願います\n\n誰も信用できないし、人と目を合わせることすらしんどいです。希死念慮と自己破壊衝動が絶えず、毎日何もできずにいます。それでさらに自己否定してしまうし、復職しなければと焦るけど、無価値感や対人恐怖、睡眠障害などの症状でなかなか社会に出られない状況です。周りからしたらただの引きこもりニートですが、こんな事情の人もいると知ってほしいです\n\n「さまざまな性暴力が存在することを知ってほしい」という声もありました。\n\nたとえパートナーであっても合意の無い性行為は犯罪であると認知してほしいから\n\n幼いときから性被害があることをよく知ってほしい。また性被害に遭ったあと、幼ければ幼いほど、自分で認知し他者に話せるまでに膨大な時間を要することを知ってほしい\n\n「男性も性被害に遭う」という現実を、もっと知ってもらいたいから\n\n被害に遭ったことを言えない性別の人（MTF）もいるということを知ってほしいから※MTF･･･出生時の性別は男性で、性自認は女性の方\n\n女性から女性への性暴力被害はかなりのレアケースとは思いますが、被害者が負うトラウマは男性が加害者のケースと変わらぬ深刻さだと思いますし、それが無いかのようにされる(男性が加害者であるケースだけが語られる)ことは、被害者をさらに生きにくくすると自分の体験から思っています。お願いだから、少数派だからと無視しないでほしいです\n\n\n## 初めて被害や思いを打ち明けたという方も\n\n\nこのアンケートを通し、これまで誰にも打ち明けていなかったことを書いてくださった方も少なくありませんでした。\n\n被害について、ずっと誰かに話したい、聞いてほしいと思っていたが、現実の人間関係の中では誰にも打ち明けることができなかった。今後も打ち明けることはないと思う。アンケートという形でもいいから誰かに知ってほしかった\n\nアンケートに答えることは勇気がいりました、しかし今は答えることができて良かったと心の底から思います。押し殺していた自分の気持ちと向き合うことで、今の自分を愛してくれる人への感謝の気持ちで涙が止まらないです。大げさかもしれませんが、このアンケートを通して新たな自分としての再生の道を踏み出せる気がしています\n\nアンケートに答えるなかで、自分自身が意識してこなかった思いに気が付いたという声もありました。\n\nアンケートに答えていて、改めて性被害を思い出したくない自分がいたことに気付きました。性暴力被害者支援を長年行ってきても、このようなありさまなので、社会に埋もれてしまった被害や加害の実態はさらに深刻なものではないかと思います\n\nはじめは伝えるという手段を使うことで、改めて捉え直したいという気持ちでアンケートに取りかかったが、本当は誰かに話してみたかった。誰にも知られたくないが、本当はこんなにつらかった、と聞いてほしかったんだと今気づきました\n\n\n## 社会や周囲に求めること\n\n\n性暴力を無くすため、あるいは、被害に遭った方が生きやすい社会にするためにどんなことが必要か尋ねると、「被害者が責められることが無くなってほしい」という声が相次ぎました。\n\n被害者の落ち度や不手際を責めるようなことはなくなってほしいです。気が動転してとっさの判断が最適でなかったことを責められるのは本当につらいです\n\n「そういったことをする人を寄せつけない努力をしろ。原因は〇〇（私にも）ある」と父に言われたことがある。「悲しかったね。怖かったね」と言葉をかけてほしかった。どうか私のように傷つく人が減りますように\n\n法律や性教育、相談機関が不十分だという声もありました。\n\n私の加害者は「性交が同意でなかった」ことを認めていました。しかし日本の司法では裁けませんでした。暴行・脅迫要件のせいです。不起訴になりました。不同意性交を違法にしてほしいです\n\n明治時代から変わっていない性交同意年齢13歳の引き上げ。 性教育・人権教育の徹底\n\n性についての正しい教育について、早すぎることはないと思います。被害者・加害者ともに幼いうちに、人との関わりが始まる時点で、自分のプライベートゾーンを守り大切にすることを学習する機会があったらいいなと思います\n\n被害に遭った子どもはもちろん、その親をサポートする場所がほしい(親として被害に遭った娘にどう接すれば良かったのか、不安で仕方がなかった)\n\n\n## あなたの声も聴かせてください　おうちでできるセルフケア\n\n\nアンケートは4月30日まで回答いただけます。より大きな声を社会に伝えていくために、どうか、あなたの力も貸してください。※4月30日でアンケートは締め切らせていただきました。皆さん、多くのご回答をありがとうございました。\n\n回答によるご負担が少しでも和らぐように、アンケート終了後におうちでできるセルフケアの方法を、公認心理師で神経生理学に詳しい花丘ちぐささんに聞きました。参考になさってみてください。\n\n１．アンケートが終わったら、すぐにお部屋の中のお気に入りのものを眺めたり、手に取ったりして、「今・ここ」を感じる。２．床に足がしっかりついていることを感じ、ゆっくりと首を回したり、腕を回したり、肩を緊張させてすとんと力を抜いたりして、筋肉の緊張をとる。３．自分は最善のことをして生き残った勇気ある魂なのだと改めて思う。（※）４．世界にも日本にも、たくさんの仲間がいることを思い出す。５．3回大きく深呼吸をする。６．できれば外に出て、散歩をしたり、ちょっとコンビニで買い物をしたり、好きな歌を歌ったり、ペットと遊んだりする。温かいお茶を飲む。※ 花丘さんは神経生理学の視点から、被害時に体が動かなかったり加害者の機嫌をとったりする行動は、無意識に起こる「生き延びるための反応」と説明しています。詳しくはこちら\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": "体験談",
            "name": "りんご",
            "age": "30代",
            "gender": "女性",
            "date": "2022年6月21日",
            "content": "2年半前、仲が良かった同僚たちとグループで遊びに行った時に、その仲間の1人から被害を受けました。2人きりになった時に押し倒され、服を捲り上げられて、下着の中に手を入れられました。繰り返しやめてほしいと伝えましたが、「体は嫌がってない」などと言われて、どうすればいいか分からなくなってしまいました。同意の気持ちは無かったのですが体に力が入らず、パニックになり、うまく抵抗出来なかったです。仲が良かったんだから本気で嫌だったことを伝えれば心を入れ替えてくれるはずだと思いましたが、その後も何度か胸やお尻を触られました。最初はショックの方が大きかったのですが、2年半経った今、相手を見るだけで恐怖を感じるようになってしまいました。まだ相手は同じ会社で働いています。一生懸命耐えてきましたが、そろそろ心がつぶれそうです。"
        },
        {
            "type": "感想",
            "name": "リョウ",
            "age": "30代",
            "gender": null,
            "date": "2022年4月30日",
            "content": "ここのコメント欄も過去の記事のコメントもですが、男性・男の子が加害者となっている性暴力が多すぎです。私も小学生の時、男子数人から被害を受けました。私は生物学上男性として生まれた身ですが、このような現状に胸が締め付けられる思いです。男性が加害者となっている現状は認識してはいますがあまりにも多すぎて、割合的に圧倒的過ぎるためか、男性として生まれて申し訳なく思うほどです。何故男性・男子ばかり加害者になるのか。そういった研究や調査はあるのでしょうか。ある場合、それをもとに、幼少期からの教育を徹底的にして、加害男性・男子が少なくなることを祈るばかりです。"
        },
        {
            "type": "体験談",
            "name": "和裕",
            "age": null,
            "gender": "男性",
            "date": "2022年4月29日",
            "content": "僕は小5の時に男性から性被害を受けました。もう20年以上経ちますがまだその時のことが頭から離れません。ある条件が重なるといまだにフラッシュバックが起こり、その時の風景、匂い、感触などが鮮明に甦ってしまうのです。酷いときは涙がでたり、動悸や吃音の症状がでます。またその時の夢を見た時などは高い頻度で夢精を起こしてしまいます。正常な男ではなくなってしまったように思えてとても辛いです。僕は自分が受けた性被害とその後の歪んだ性について、ありのままに打ち明けたい気持ちがあるのですが、表現するのが辛くて。性暴力は、何年もトラウマとして残り、その後の人生にも影響を及ぼすという酷い行為だっていう事をわかってもらいたい。"
        },
        {
            "type": "体験談",
            "name": "Y",
            "age": "20代",
            "gender": "男性",
            "date": "2022年4月18日",
            "content": "別のページにも書きましたが、僕は小学生の頃にショッピングモールのトイレで、知らない人からデジカメで性器の写真を撮られました。身体に直接暴行された方に比べるとまだマシな方かもしれませんが、当時のショックはかなり大きかったです。通常、人に見られたくない部分を見られただけでなく、カメラに記録されたという恥ずかしさ。撮影された部分は身体の一部分だけなのに、まるで裸の写真を撮影されたような気分でした。悔しいのに何も出来ない自分が情けなく感じました。その後も、周りの同級生にはそんな目に遭った人なんていないのに、自分は普通の人間に比べてなんて運の悪い人間なんだ、残念な人間なんだという自己嫌悪に陥りました。今でこそ落ち着いてきましたが、その時の光景は鮮明に覚えています。一生その呪縛から解放されることはないんだと思います。同じ目に遭う人が今後出ないことを祈りながら投稿します。"
        },
        {
            "type": "感想",
            "name": "123",
            "age": "30代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "当初は街中で会った変質者（隣で卑猥な言葉とホテルに行きたいと呟かれた）について答えるつもりでしたが、アンケートの項目を見て、彼氏に無理やりキスされたり胸を触られたりするのも性暴力だと気づきました。嫌だと感じたのに性暴力とは認識していなかったことに自分自身で驚いています。相手は愛情表現としてやっているから暴力ではないと思ったのかもしれません。交際中によくあるケンカ位の認識になっていました。私のように、自分が受けた行為が性暴力と認識できていない人もいるのではと思いました。"
        },
        {
            "type": "体験談",
            "name": "ふゆお",
            "age": null,
            "gender": "男性",
            "date": "2022年4月18日",
            "content": "男性の性被害者です。性被害者は女性も男性も苦しいと思います。苦しさに性差はないと思います。僕は性暴力を受けて辛かったです。被害を打ち明けた時、性被害を受けたことを笑われたのも辛かったです。昨今、母親が実の息子に性的な虐待をしていたというニュースを見て「もしかして家庭内性暴力を受けてる息子がいるのでは？」と思うようになりました。どんな性暴力もなくなってほしいです。"
        },
        {
            "type": "体験談",
            "name": "チャーリー",
            "age": "20代",
            "gender": "女性",
            "date": "2022年4月18日",
            "content": "中学2年生の時、下半身を露出した男性に遭遇し震えながら帰宅したこと、10代後半から今にかけて、電車の中で何度も痴漢にあったこと、私は20代後半ですが、未だにこの件について親に話をしたことはありません。性に関することをオープンに話せる環境が整っていないので、恥ずかしい、という気持ちがあり、また、話をするとフラッシュバックして泣いてしまうと思い声に出せないからです。私が受けた性暴力体験はニュースになるような話題性のあるストーリーではないですが、それでもここまでコメントを考えるまでに何分もかけ、泣きながら入力しました。話題性がないからこそ世に出ていないだけで、性暴力は日常に溢れています。当たり前すぎて話題にもなっていないだけです。性に関することを話すと恥じらいが無い、古き良き大和撫子の文化は無いのか、などという意見や、これだからフェミは、などという言葉によって弾圧されているだけです。"
        }
    ]
}