{
    "title": "教えてください　性被害の“その後” あなたはどうやって生きていますか？",
    "date": "2023年1月6日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic091.html",
    "content": "消えない被害の記憶や後遺症を抱え 周囲の無理解に傷つきながらも、これからの歩み方を探し続けている…。私たち取材班は3年半、そうした方々の声を聞かせていただいてきました。もがきながら進んできたお一人お一人の経験が、誰かの「道しるべ」になれば―。そうした願いを込め、皆さんの「経験談」や「具体的にやっていること」を共有する場として、新たに「＃誰かが誰かの道しるべ」を始めます。初回のテーマは「仕事や進路　どのように選んで、どう向き合っていますか？」。あなたが性被害のその後の人生をどうやって生きてきたか、教えてください。（「性暴力を考える」取材班）\n\n\n## 社会に出るために　努力してきた2年間\n\n\n「どれだけ努力しても がんばっても、性暴力被害者である自分はこの社会に受け入れてもらえないのではないかと感じています。性被害に遭った方々は、どうやって生きているんでしょうか？」高校生のときに教員から性暴力を受けたという、20歳の葵さん（仮名）の問いかけです。このことばをきっかけに、私たちは「＃誰かが誰かの道しるべ」を立ち上げようと考えました。取材班が葵さんに初めて会ったのは、2年前。被害の影響で高校を退学して間もないころで、PTSD（心的外傷後ストレス障害）の治療のために通院する以外はほとんど自宅にこもる生活をしていました。後ろに人が立つことが怖くて、病院までの移動中も駅のエスカレーターに乗れず常に階段を使用。電車ではほかの客から距離をとり、立ったままじっと身を固めて耐えていました。被害を思い出してしまうため、半年以上、教科書を開いて勉強することもできなかったそうです。それでも葵さんは「社会とつながりたい、自分の力で生きていかなくては」という思いから、自分にできることを探してきました。被害のその後の2年間を話してくれました。治療を始めて半年ほどたったころから、徐々に自分の気持ちを誰かに話したり将来のことを考えたりできるようになった葵さん。大学を卒業することで就職の選択肢が広がると考え、大学受験の準備を始めることにしました。触ることすらできなくなっていた教科書を開きましたが、やはり頭痛や吐き気が襲います。それでもまた次の日にトライし、少しずつ勉強をすることに慣れようとしました。\n\n\n## 何かをつかみかけても\n\n\nしかし葵さんにとって、被害に遭っていたときの状況や感覚を思い出す勉強はあまりにもつらく、ただただ教科書を開くことしかできませんでした。それでも試験を受けることで何か学べることがあるかもしれないと、受験を決意しました。被害を受けた“教室という空間”に入ることができなかったため、通信制の大学を選ぶしかなかった葵さん。合格し、朝決まった時間に起きて勉強する生活が送れるようになりましたが、午前中に勉強をした後は昼から夜まで眠る毎日で「自分は誰よりも何もできていない、将来のために何か身につけなくてはいけない」という不安や焦りが常にありました。できることから積み重ねようと、葵さんはアルバイトを始めることにしました。選んだのは、単発のイベントの手伝いをするアルバイトでした。\n\n「イベントにはいろいろなご家族が参加してくださって、喜ぶ姿や話している姿から皆さんの生活が垣間見える気がしました。直接『あなたのおかげで楽しい』と言われるわけではないですが、私がアルバイトをすることで喜んでくれる人がいる、私でも誰かの役に立てるんだと思うとうれしくなりました。加害者の先生には、まるでモノのように扱われていた私が。性被害を受けたということで遠ざけられる存在である私が。何もできない私が」\n\nようやくつかみ始めた、社会とのつながり。しかし、葵さんの力を奪う出来事が起きます。やりがいを感じていたアルバイト先で、葵さんはセクハラの被害に遭ったと言います。名前を呼ばれるとき男性から肩や腰に触れられ、それはコミュニケーションのひとつとして誰も気に止めていないようでしたが、葵さんには恐怖を感じる行為でした。さらに男性上司から2人きりの食事にも誘われ、断ると仕事の内容を教えてもらえないこともあったと言います。\n\n「“ただでご飯食べられるならいいじゃん”というアルバイト仲間の女性もいたし気にし過ぎだという人もいるでしょうが、普通の人たちがやり過ごせる 時にはなんでもないようなことが、性被害を受けた私には怖くて気持ち悪くてしょうがないんです。でもそんなセクハラのようなことが普通にされている社会の中で生きていくためには、我慢しなくてはいけない。でも我慢するのが、死にたくなるほどつらくなるときがあります。“若い女性”という商品のように扱われ搾取され続けると思うとすごく悔しいし、社会に出て行くことが怖いです」\n\n\n## 採用面接で「性被害に遭ったこと」を話したら･･･\n\n\nそれでも自分の足で立たなければと、葵さんは社会とのつながりをあきらめずにいました。偶然見つけた公務員試験を受けることにします。研修体制が整えられていて、ハラスメントで悩むこともないのではないかと期待してのことでした。しかし、筆記試験と最初の面接を無事に通過し次の面接に進んだところで、またも性暴力の被害が葵さんの前に立ちはだかりました。面接官は男性が2名と女性が1名。よい雰囲気で話がはずんでいたところ、1人の面接官が履歴書を見ながら質問しました。\n\n「なぜ、高校を中退したんですか？」\n\n「やっぱり私の人生は、被害とは切り離せない」そう思った葵さんは、高校で教員から性被害に遭ったということを話しました。その瞬間、面接の場は沈黙。盛り上がっていた空気が、凍りつくように一気に変わったことを感じたと言います。葵さんは深く落ち込みました。面接官の反応によって「自分は社会に受け入れられていないんだ」と突きつけられたようで、心が重く沈みました。\n\n「被害に遭ったことはすべて相手のせいだと世間も見ますが、被害に遭った後の人生はすべて私の責任と世間からは見られるということを、公務員試験の一件で知りました。私がつらくて動けなかった時間も、ほかの人からはただ何もしなかった人として見られます。被害の影響でできないさまざまなことが、つらい“だけ”で何もしようとしない人として見られます。社会から受け入れられていないと感じることが、今はいちばん苦しいです」\n\n\n## “あきらめること”も必要なのか\n\n\n何気なく体に触れることが、職場を円滑にまわす“コミュニケーション”とされる。異議を唱えれば、不利益を被る。性被害に遭ったと話せば、聞いた人に悪い印象を抱かせる。こんな社会で、どうやって生きていけばよいのか。葵さんは問いかけます。\n\n「こんな思いをするなら、家に閉じこもっていたいです。ですが今ここで立ち止まってしまったら、将来何かをしたいと思ったときに大きなハンデになってしまう。だから働くしかないと思っています。つらい気持ちを抱えながら、どうやって仕事を見つけて生きていけばいいのでしょうか」\n\nそしてもう1つ。葵さんは、ほかの被害者たちがどのくらい“あきらめて”生きているのかを知りたいと話します。\n\n「本当はやりたかったことがあっても被害の影響であきらめて生きている方、職場でセクハラがあってもあきらめて生きている方もいるでしょう。私もアルバイト先の上司から2人で食事に誘われて、全然行きたくなかったんですが仕事がなくなるよりは…と思って行きました。でも、なぜあきらめて我慢しなければならないのかとも思います。皆さんはどこでどう折り合いをつけて、被害を抱えて生きているんでしょうか」\n\n\n## 教えてください。 あなたはどう将来を思い描き、どう生きてきましたか？\n\n\nこれまで取材班は、葵さんと同じような苦悩を抱えながら一日一日を生き延びているという方々に出会ってきました。それを取材者の私たちが一方的に伝えるだけではなく、皆さんがやってきたことや悩みとの向き合い方などを共有することで、苦しむ誰かが“この社会を生きていこう”と思える力になるのではないかと考えました。今回、皆さんに聞きたいのは「どうやって仕事や進路を選び、生きてきたか」です。▼やりたいことを こうやって見つけた▼仕事や進路をこうやって決めた　こうやって日々働いている▼こんな壁にぶつかってきた　こうやって乗り越えた▼外出することはできないけれど　日々こうやって過ごしている▼就職活動や仕事で　今もこんなことで苦しんでいる皆さんの経験や思い 具体的にやっていることなどを、下記の「この記事にコメントする」からお寄せください。匿名で書き込むことができます。誹謗（ひぼう）中傷などを除き、このサイトで公開させていただきます。性被害のつらさを抱えている方はもちろん、ご家族、支援者の方など、ここの情報を必要と感じてくださるすべての人に参加してもらえたらうれしいです。また「ほかの被害者の方にこんなことを教えてほしい」「被害者の家族としてこんなことを知りたい」など、あなたがほかの読者に聞いてみたいこともお寄せください。取材班にだけ伝えたい思いがある方は、どうぞこちらよりお寄せください。\n\n\n## みんなのコメント（85件）",
    "comments": [
        {
            "type": "体験談",
            "name": "なんで",
            "age": "30代",
            "gender": "女性",
            "date": "2025年2月28日",
            "content": "8歳の頃、年の離れた従兄から性的被害を受けました。下着の中に手を入れられ、逆に私の手に性器を握らせてきました。当時は何をされたのか分かりませんでしたが、中学生になり、あの時に自分が何をされたのか理解しました。気づいた時には数年経っていたため、誰にも言えませんでした。今でもこの従兄がトラウマで、親戚の集まりにはあまり顔を出していません。そのせいで、私は親族や家族から、少しおかしい人間として扱われています。先日、祖父の法要で従兄と会う機会がありました。もう大丈夫だろうと思いましたが、上手く呼吸ができず、逃げるように帰りました。泣きながら電車で帰りました。被害に気づいてから、人生が何もうまくいきません。この先恋愛もせず、結婚もせずに働けなくなったら死ぬでしょう。性犯罪は、被害者の人生を壊します。これから先、被害にあわれた方がどうか幸せになれますように。新しい被害者が生まれませんように。"
        },
        {
            "type": "体験談",
            "name": "青",
            "age": "50代",
            "gender": "女性",
            "date": "2025年2月23日",
            "content": "私もいつからかははっきり思い出せませんが、小6まで伯母の旦那にあたる人から被害を受けました。遊びに行った時、一人でいると必ずやってきてキスをされました。ディープまではいかないものの、毎回それに近い感じのものでした。もちろんファーストキスもその男だったのだと思います。幸いにもその先に進むことはなかったのですが、気持ち悪くて本当に本当に嫌だったのに誰に相談することもできずこの歳（50代）までずっと引きずっています。伯母夫婦には子供がいませんでした。何らかの理由で欲しくてもできなかったのでしょうが、もしいたら我が子に被害を及ぼしていたのではないかと考えゾッとします。加害者である本人はすでに他界していますが、このモヤモヤした気持ちをこの先も誰にも言えず墓場まで持って行くのかと考えると、あの男が心の底から憎いです。"
        },
        {
            "type": "体験談",
            "name": "穢れ",
            "age": "30代",
            "gender": "女性",
            "date": "2025年2月22日",
            "content": "性被害にあった当時は彼氏が居て彼氏に対して攻撃的に振る舞い当たり散らし薬物に溺れ自傷行為をし穢れた身体を更に汚す行為をしました。落ち着いてから性的対象に見られることに嫌悪感を抱き恐怖心を隠すかのように男に対して攻撃的に振る舞い飲酒をしないと二人で会うことすら無理な状況が続いています。男性が怖くて恋愛も出来ません。トリガーになるような事が起きるとイライラピリピリして臨戦態勢に入り更に攻撃的になった後は疲れて無気力の状態になり引きこもります。健常者の生活は出来てません。"
        },
        {
            "type": "体験談",
            "name": "しろ",
            "age": "40代",
            "gender": "女性",
            "date": "2025年2月17日",
            "content": "父親方の叔母従兄弟から性的嫌がらせを受けました。中心人物が叔母で叔母が従兄弟をそそのかしてました。3歳くらいの私のおむつ替えを自分の息子に覗かせて喜んでたり6歳の私に従兄弟の相手しろって脅してきたり。20歳も違う叔母に子供としてじゃなく女として扱われているのが気持ち悪かったです。それが私が精神疾患を発症して明らかにおかしくなるまで続きました。今はもう私のところに来なくなり良かったのですが、毎日思い出します。今は私の場合ヘルパーさんに来てもらっているのでヘルパーさんに話したりデイケアのスタッフさんに話したりしてます。それでも思い出しますが過去の事だと実感出来るようになってきました。もうしばらくしたら考えなくなるといいなと思っています。"
        },
        {
            "type": "体験談",
            "name": "キジトラ",
            "age": "20代",
            "gender": "男性",
            "date": "2025年2月13日",
            "content": "僕は性被害を受けてはいませんが、性に関する話やニュースを見聞きすると心が苦しくなります。学生のとき、同級生が卑猥な話をしていると心の中で憤っていました。注意するときもありました。しかし、学生と会社員のときに受けたいじめや長年の両親の心理的虐待が積み重なって、ストレスが溜まり、それを性的なコンテンツで発散するようになりました。ある性的な体験談や創作した小説を投稿するサイトでは、不貞行為や性加害に関する投稿がありました。発散した後は罪悪感を感じましたが、しばらくしたら発散する日々が続きました。現在は仕事をせずに両親の介護をしつつ、性加害に関する正しい情報を得て、自分自身を見つめ直しています。また、ランニングやキャッチボールといった健全な趣味にも取り組んでいます。ただ、急に性的な記憶がフラッシュバックすることがあり、孤独を感じるときがあります。それでも、人として、自分自身の心に向き合い続けます。"
        },
        {
            "type": "体験談",
            "name": "とり",
            "age": "30代",
            "gender": "女性",
            "date": "2025年2月11日",
            "content": "幼少期に歳の離れた実兄から性的ないたずらを受けていました。親が寝ている隣でも行われていました。あれから20年以上経ちましたが誰にも話さず、兄も何事も無かったかのように暮らしています。母は兄が私の面倒をよく見てくれたから子育ては大変ではなかったと言い、その言葉を聞く度に苦しくなります。今更どうすればいいのか、老いた母を責めることも出来ず。自分も結婚・出産して親になりましたが、生きづらさは年々増すばかりです。"
        },
        {
            "type": "体験談",
            "name": "えみたん",
            "age": "40代",
            "gender": "女性",
            "date": "2025年2月11日",
            "content": "小6の頃、家でおじ夫婦と夕飯を食べる事が時々あり、おじはよく遊んだり色々買ってくれたのですが、中1になったら、両親も奥さんもいる前で突然キスをされ、押し倒してきて舌で口をこじ開けようとしたり顔を左右に振ったりされ、それが何度かあり、母だけは不快そうな表情でしたが、誰もおじを止めず、別の日に車の中で下着に手を入れられ股間を触られました。また別の日には、押し倒されて服を引っ張られました。キスのことは誰も何も言わず無かったことにされました。中2の時、学校では昼休みに同級生の女子5人に囲まれて服とブラを脱ぐことを強要されました。胸に強いコンプレックスがあり、周りに男子もいたし、隙間から見えるし恥ずかしい思いをしました。人間不信になりました。おじのキスはファーストキスでした。誰にも相談出来ず、家族もあてに出来ず精神疾患を発症しました。悔しいけど性被害と認識出来た頃には、もう時効後でした。"
        },
        {
            "type": "体験談",
            "name": "晴れない心",
            "age": "50代",
            "gender": "女性",
            "date": "2025年2月7日",
            "content": "実のおじいちゃんから性被害を受けていました。記憶では１年生の頃からです。大事な部分をなめられたり、おじいちゃんのをくわえさせられたり、何度もディープキスされ小さかったのでわからずされるがままでした。大好きなおじいちゃんと思っていましたが、３年生頃に気味が悪くなりさけるようになりました。高校生になったとき自分が処女ではないことに大後悔しました。大好きな人が初めてでありたかたったし、そういう行為が気持ち悪く、子供かできても授乳だというのに気持ち悪く、おじいちゃんの行為が思い出され、誰にも相談できず、50歳になった今でもモヤモヤします。忘れることは一生ないと思います。"
        },
        {
            "type": "質問",
            "name": "いおり",
            "age": "40代",
            "gender": "女性",
            "date": "2025年2月7日",
            "content": "40年近く前のことなのにいまだに誰にも言えない。文字にするのも恥ずかしいのか、もしくは思い出したくないのかそれすらわからない。相手に対しての処罰感情？あるのかないのかもわからない。自分でも自分がよくわからない状態。そんな状態で生きてます。どうしたらいいのでしょうね…"
        },
        {
            "type": "体験談",
            "name": "ほのか",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2025年2月5日",
            "content": "私は、小学5年生から6年生まで、実の父から性暴力をされました。何度もされてとても辛く父が近づく度に震えが止まらなかったり吐き気などが止まらなくなったりしました。母が夜仕事に行った時は必ず布団に連れて行って、セックスについて聞いてきたり、私の体を触ってきたりしました。母が帰ってくると何事も無かったかのように自分の部屋に帰っていきます。私は、父からこれが当たり前だ、と言われまあ嫌すぎて我慢し最初は嫌すぎて気にせずにいました。ですが、段々とすることが激しくなっていき、挙句の果てには生で入れてきました。とても怖くなり自分で調べたりしました。調べたら真に受けられないことが沢山書いてあり誰かに相談するか何度も悩みました。ですが子供だから簡単に相談出来るはずでもなくその出来事がきっかけでうつ病にもなりました。男の人がとても怖く感じるようになりました。どうしたら男の人が怖くなくなりますか。"
        },
        {
            "type": "体験談",
            "name": "デナ",
            "age": "30代",
            "gender": "女性",
            "date": "2025年2月1日",
            "content": "小学1年生のときに受けた性被害からずっと生きづらさを抱えています。子ども二人を出産しましたが、一人目の時は特に、妊婦健診で体を触られるのも苦痛でした。妊娠中、心療内科の薬を飲んでいましたが理由を言えず、ちいさな産院では出産を断られ、産む病院を探すのもたらい回しで家から遠い総合病院に行きました。なぜこの時期に病院が変わるのかと周りに尋ねられても答えられませんでした。子どもを産んで初めて生きててよかった、と思いましたが、死にたい、我が子が私の存在を忘れて、何事もなく無事に生きてくれるくらい完全に消えたい、という思いと付き合いながらの日々で、性被害、つらいいつまで、と検索したらこのサイトに来ました。いつまでも、つらく苦しいです。どこにも助けがみつかりません。我が子が同じ経験をしないように、祈る日々です。"
        },
        {
            "type": "体験談",
            "name": "さら",
            "age": "40代",
            "gender": "女性",
            "date": "2025年1月28日",
            "content": "痴漢に遭うことが多くトラウマだらけです。今話題のフジテレビの隠蔽と似た経験があり、見たくなくても流れて来るニュースで過去がフラッシュバック。辛いです。信頼する歳の近い上司にされたこと、会社がことの重大さを分からず社内上層部以外では退職までの数ヶ月私が精神を病んで会社を休んでいることにされていました。示談にして私が会社を辞め相手がそこに残りました。次の年結婚もしたそう。私は人を信頼できなくなり恋も出来ずにいる。小さな示談金は持っているのも嫌で次のステップのために全て学びに使い起業しました。あの事件のおかげで今があると普段は思っているけれど、似たようなニュースを見るたび心がざわざわ。心の奥底では納得し切れていないことにも気付いています。"
        },
        {
            "type": "体験談",
            "name": "ゆき",
            "age": "50代",
            "gender": "女性",
            "date": "2025年1月27日",
            "content": "私は、幼いころから何度も性被害にあっています。幼少期、小学生、高校生、社会人になってからも…。被害にあってると自分で自覚したとき、世の中がとても怖くなり、人が信じられなくなり、最後には、自分で自分を信じることもできなくなりました。自分の判断に自信が持てなくなるので、外に出るのが怖くなりました。それでも葵さんと同じように、社会に出よう、人と繋がりたい。という気持ちで頑張り、時々私の異変に気づいてくれる男性にも巡りあいました。その人に相談して今までのことを話すと…。府とした時、『お前は、こう言う人間だからな』と言われ、彼は乱暴に私を扱いました。結局はDVで別れますが、次に出会った人とも同じような結果に。本当は気持ちを吐き出してラクになりたいですが、経験を話すと、そう言うことをしても良い人。と見られてしまいそうで、とても怖いので、相談すること、支えてもらうこと『あきらめて』しまいました。"
        },
        {
            "type": "体験談",
            "name": "ゆっき",
            "age": "40代",
            "gender": "女性",
            "date": "2025年1月23日",
            "content": "私は中2の時、初めてできた彼氏の父親から性被害を受けました。20年以上たった今でもフラッシュバックして心が闇に沈みます。性被害のニュースを見るたびに、怒りの感情がこみあげてきて、そのニュースと自分が被害にあった記憶が何日も頭から離れなくなります。夫にも相談できず子育てに追われその感情を無にしてやり過ごしていると、洗い物をしながら自然に涙がでてきたりします。被害にあったことをずっと誰にも相談できずに心にしまっていて時々泣き叫びたくなります。やる方は平気で生きてるけど、やられた方は一生忘れないし苦しみます。"
        },
        {
            "type": "体験談",
            "name": "あいうえお",
            "age": "50代",
            "gender": "女性",
            "date": "2025年1月22日",
            "content": "短大生時代に電車内で声をかけられた、小学校から高校まで一緒だった人といつの間にか交際するようになり。初めのころは何も性的なことはなく、安心して付き合っていましたが半年過ぎくらいに、飲めないワインを店で飲まされ、気づくとふらふらのまま、ホテルに入っていました。相手がシャワー中に逃げ出したかったです。酔った勢いで無理やり行為され、その後２年半くらい、最後のほうは会えばデートもなく、ホテルへ直行。耐えられませんでした。お前は性奴隷と言われ、怖くなり相手の首に手をかけかけてしまいました。仕返しに思いっきり首を強くしめられ、窒息しかけ、帰りの車から途中で逃げだし、やっと交際から逃れられました。今でも許せない。"
        },
        {
            "type": "感想",
            "name": "メディアの力",
            "age": null,
            "gender": null,
            "date": "2025年1月21日",
            "content": "周囲にDV被害者が数人いる。モラハラはもっと多い。あらゆる宗教や営業の勧誘、某宗教で破産の話も聞いた。家庭内の事なので親子だと躾、夫婦間だと喧嘩とされ、外部に相談しにくかった。今の時代は、親子、親戚、学校、職場でも、性被害や性暴力のケースが国内外でたくさん報告されている。親戚の子供が小学生の時、○○ちゃん一人でおいでと先生に言われたことがあった。別の親戚は契約があった営業部の個室に呼ばれ、個人的に付き合いたいと言われ、即断ったそうだ。＃METOO の国内外の報道の数々が知られ、フラワーデモやメディアの力は大きい。日本も男女共に幼児期から性教育を教え、同意の無い性行為は人権侵害で精神的なダメージなので、より罰則を重く、ネット等の映像、書き込みのばら撒きも罰則を強化、被害者を守るように変わってもらいたい。"
        },
        {
            "type": "体験談",
            "name": "みみみ",
            "age": "20代",
            "gender": "女性",
            "date": "2025年1月17日",
            "content": "小学2年代ごろから約2年間、父親に昼寝の時間体を触られました。当時父親はうつ病で、部屋から出て来ず昼寝の時間だけが父との接点でした。寂しい思いをしていた私は触られていたことを嬉しく感じていたことを覚えています。ですが、小学6年になる頃から事の異常さを理解し始め、誰にも言えず学校にもいけず、記憶を消すようにして解離性同一性障害を患ってしまいました。中学2年の時に祖母の知人の紹介で1人の精神科の女医さんの出会い、現在も精神療法という週に4回50分ずつ面談をする治療を行なっております。心が壊れそうなほど悲惨な過去と向き合うことはとても苦しい事です。しかし、理解をしてくれる人もいます。私は家族には恵まれませんでしたが、信頼でき愛してくれる人とも出会えました。どうか諦めず私は前に進めるように私を信じるしかありません。"
        },
        {
            "type": "体験談",
            "name": "もっちゃん",
            "age": "40代",
            "gender": "女性",
            "date": "2025年1月14日",
            "content": "私は小学高学年の時に兄（反抗期の中学生）から被害にあいました。寝ている時なめられ触られ…寝たふりをしたまま寝返りで逃げました。パニックで親に相談もできないまま、結局、嫌な記憶は消されて…どちらかと言うと仲の良い兄妹として過ごしましたが。子育て中の30過ぎに、他の性被害記事などを見て自分が被害者だったと知りました。が、仲の良い家族だったため、その時は自分の意志で記憶を抑えたのですが…少し前、兄からキレられて、反抗期の犯人と被りフラッシュバックが起きました。もう存在も、「兄」という響きさえ吐き気がするようになり、親に相談をしましたが、結論から言うと「兄を許せないのはおかしい」と、許す気がないなら謝罪もさせないと言われました。なので、今後は兄も両親も死んだものとして過ごそうと決めています。絶対的な味方となってくれる夫と結婚していて、本当に救われました。"
        },
        {
            "type": "体験談",
            "name": "むるち",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2025年1月9日",
            "content": "私は父にそういうことをされましたいつからなのかは覚えてません。でも、小2の時までずっとやられてました。まあ、未遂ですが…誰にも言えず今まで生きてきました。無責任ですよね、小学生のうちはわからない行為だとしても、成長するにつれわかっていくから、絶望するしかなくて好きなことを考えようにも、脳裏にその光景が浮かび、苦しくなります中2のときにも大柄な同級生にも無理やりされかけたのもあり、トラウマですなんとなく生きたいのに、残酷ですよねここにいる女性の皆さん、本当に辛かったと思います。すごくえらいです、辛いことがあっても生きているのは。でも、生きるのも辛いですよね、私も学生ながらそう思います。辛かった分、これから自分勝手に生きて欲しいです。"
        },
        {
            "type": "体験談",
            "name": "公務員一族",
            "age": null,
            "gender": "女性",
            "date": "2025年1月8日",
            "content": "私は帰省するたび祖父がわいせつ行為。もし同居してたら、どうなってたか。その意味では、長男でも遠隔地に就職した父に感謝。その後「叔父もかよ」でも慣れてたせいか驚かなかった。でもわいせつ目的の誘拐はきつかった。早く帰りたくて。父は父で私を殴り放題。でも鼓膜が破れてから殴らなくなった。今は「男性恐怖症」を公言し、祖母→母の介護をしてお金を貰っている。こういう仕事もあるのだ。"
        },
        {
            "type": "悩み",
            "name": "にん",
            "age": "30代",
            "gender": "女性",
            "date": "2025年1月4日",
            "content": "幼稚園?小学校2.3年。実の父親に性的なことを強いられていました。思い出すと胸の辺りが痛くなり頭がぐわんぐわんするので細かくは言えませんが、ひとしきり思春期で反抗し、自分の家庭を持った後（現在）私自身が普通の家族に憧れ、自分の子に普通のじいじとばあばを持って欲しく、普通よりも仲良く何も無かったように付き合いしています。母も父も何も無かった様に接し、私もそうしています。だけど、たまにドス黒く黒いモヤモヤしたものが流れ出て、でもそれを旦那にも言えず、自己処理し、また普通を装う。ほんまは泣き叫びたいけど、そんな泣くだけの弱い女は嫌いやから。そうなりたくないから。死にたいだの、親のせいだの、苦しいだの、ゆったって結局自分で自分を奮い立たせるしかないって知ってるから、頑張ってる。でもほんまは言いたいよー"
        },
        {
            "type": "体験談",
            "name": "みゅ",
            "age": "20代",
            "gender": "女性",
            "date": "2024年12月17日",
            "content": "四人兄妹の末っ子で、10歳離れた1番上の兄から私が小3～中3の6年間ぐらい性的虐待を受けていました。1番上の兄は2番目と3番目の兄にも暴力的で、身体が肥満体型であり幼少期の私からしたらとても大きく見えていました。性加害を断れば不機嫌にため息をつかれたり、寝ている間に体を触ってきたり、固まることしかできず殴られるよりはましだと思っていました。両親は不仲で、母は兄妹は仲良くいて欲しいと常日頃から言っており、過保護過干渉な傾向や自身が思い通りにならないと不機嫌になる人だったため、当時のことを言えずにいました。でもその時はしんどくて自傷行為や抜毛を行ったり、良くないコーピングをしていましたが、本当にしんどかったのは終わってふとした時に思い出すことです。当時は平気だったのに、ふと過去に囚われ身体の大きな男性が近くにいると動悸がしたり涙が出ます。私達はきっと頑張りすぎな程頑張っています。"
        },
        {
            "type": "体験談",
            "name": "ゆー",
            "age": "30代",
            "gender": "女性",
            "date": "2024年12月15日",
            "content": "実父から性被害に遭いました。大人になり、記憶から薄れていたようで子育て中に急に思い出してしまいました。思い出してからは頭から離れず、夫婦関係にも影響してしまい辛い日々です。よく辛い記憶などは自分を守る為に記憶から消そうとすると聞いていましたが、今の今まで思い出さなかった事にも驚きとそれまでに平然と実父にも会っていた事がショックです。何事もなかったように接していたのが怒りしか湧かないです。自分の子どもにもしと考えると縁を切ろうと思います。今は何故私だけがこんな感情にならなけばいけないのかと言う怒りなのかなんなのか分からない状況です。"
        },
        {
            "type": "体験談",
            "name": "しろくま",
            "age": "30代",
            "gender": "女性",
            "date": "2024年12月13日",
            "content": "小学３年生の時に中2従兄弟の自室で頭から袋を被せられて、四つん這いにされパンツ脱がされて勃起したものをこすりつけられました。生だったように思います。叔母さんのご飯だよの声で、挿入されずに済みました。その後、私と従兄弟だけがそれを知っているまま、周囲は何も知らないので普通に話しながら食べた焼きそばは、まるで時が止まったかのようでした。呆然と食べ切りました。その後、性被害というより性的いたずらと処理されました。その後も、行っても行かなくてもいいとは言われたものの、何となく断ることもしたことが無く、困り、その親戚の家に10回以上は行きました。今はお世話になった従兄弟の親が亡くなり関係が疎遠になったので、それでもたまに従兄弟の親に会えたことは良かったなと思えた日もあります。途中で風俗でバイト４年、普通のバイトは女性の多い職場しか選べず5箇所共1年未満で離職しました。"
        },
        {
            "type": "体験談",
            "name": "ゆきのこ",
            "age": "30代",
            "gender": "女性",
            "date": "2024年12月9日",
            "content": "私は10代後半、仕事の帰り道に後ろから襲われて暴行と性被害を受けました。さらに当時付き合っていた男性に「本当は興奮したのではないか？」と心無いことを言われた上、被害に遭って心がボロボロなのに寝ている間に性交されました。当時は何も考えれずぼーっと受け入れていましたが、落ち着いてきた頃には憤りを感じて、また\"自分は性的対象としてしか価値がない\"と考えるようになりました。その後、社会に出てもセクハラは日常茶飯事で感覚がおかしくなりました。どんどん\"自分は消耗品\"だと感じるようになり、その業界が居場所なのではないかと性産業にも挑戦しました。会社員との二足の草鞋、今も続けています。恐らく自傷行為の一種ですが、一般社会のセクハラよりは\"そういう場所だから欲望をぶつけられるのは当然\"と考えられてなんだか楽になってしまいます。まだ解決していないし、向き合えていないですね。"
        },
        {
            "type": "体験談",
            "name": "けろちゃん",
            "age": "20代",
            "gender": null,
            "date": "2024年11月30日",
            "content": "家族から性的虐待を受けていました。2,3歳の頃には ''そういうこと''を親とさせられるのが習慣になっていて、初めてされたのがいつ頃なのか分かりません。幼稚園卒業(5歳頃)からは、胸や股に触れるなどの行為が続きました。接触だけなら以前よりは辛くなかったものの、それでも10年以上 は性虐待が続きました。宗教2世でもあり、宗教内でも性被害に遭い、上層部に叱責を受けたこと。長らく自分を責めたり、記憶が飛んだりしています。女性からも男性からも性暴力を受け、人が怖いです。精神科や公的な支援に繋がる勇気がないのに、過食嘔吐や自傷行為など、アディクションも拗らせているのでとてもつらいです。"
        },
        {
            "type": "悩み",
            "name": "とっしい",
            "age": "50代",
            "gender": "女性",
            "date": "2024年11月24日",
            "content": "上司から性被害にあっていました。それが原因で鬱になり休職中です。家族や主治医、まわりのサポートのおかげで回復しましたしかし、復職したくても会社が復職を「不可」と言ってきて復職をさせてくれません。主治医も何故？とこの決定に首をかしげています。休職中に会社の通報窓口に通報したのがいけなかったのか？当の加害者上司は何も処分もなく日常を送っています。セクハラ及び人事権を持つ上司に話を聞いてもらいたくて何度も連絡しているのですが電話に出てくれません。休職期間もあとひとつきしかなく、このままでは退職に追い込まれてしまいます。組合も会社の犬なので全く頼れません。本当に困っています"
        },
        {
            "type": "体験談",
            "name": "たなばた",
            "age": "60代",
            "gender": "女性",
            "date": "2024年11月23日",
            "content": "辛いを思いをしましたね。私はこの記事を読んでいかりを覚えました。60代の私もある会社お偉いさんとSNSで知り合いレイブされ4年。脅されたこともあり、4年我慢をして付き合いストカー扱いまでされました。外に出るのもこわい、4年間電車に乗るのこわい今でも。性的を被害を受けたとなかなか言えませんよ。いくつになっても。勇気を出して被害あったことをうったえるよようなところがあってたすけてほしいです。警察に行ってもどうにもならないことだっていくらでもあるでしょ警察官が男性だったらとっても 言いにくい と思うその点も配慮してほしい。"
        },
        {
            "type": "体験談",
            "name": "American",
            "age": "40代",
            "gender": null,
            "date": "2024年11月17日",
            "content": "私は実父にお風呂場で背後から下半身を洗うと見せかけて、性器を触られました。それは2.3回ありその後はエスカレートすることはありませんでした。自分が性的虐待をされてたのに気づいたのは17歳位に認識しました。何故自分がテレビで小さい子がわいせつされたというニュースを見ると何故かなんともいえない気持ちになるか、私は父から愛されている訳ではなく虐げられてきた事に気づきました。全然まともな家族ではありませんでした。母に2.3回真実を話したのですが父はそんな事する人じゃない。嫌なら家を出て行きなさいと言われました。確かにこんな親なら自分が出て行くしかないのかもしれません。"
        },
        {
            "type": "体験談",
            "name": "ヒツジ",
            "age": "20代",
            "gender": "女性",
            "date": "2024年11月8日",
            "content": "私は専門学校を卒業し現在の会社へ入社しました。生年月日が早生まれの為、同級生より遅くお酒に不慣れなまま社会人となりました。入社してすぐ、新歓や異動者の送別会が開催され、私も参加しました。入社したばかりで断る選択肢を思い付かなかった事や先輩方と距離を縮めたいという思いもあったからです。そして、まず座るよう促されたのはベテランの男性社員の間でした。どんどん身体が押されました。また、周りの雰囲気でお酒を注文しました。比較的弱めのカクテルを飲んでいましたが、同テーブルの先輩(主役)から日本酒を勧められ断ることができず呑むことになりました。そこから記憶は曖昧で、ぼんやりと、その男性の先輩社員から身体を抱きかかえられキスされていました。だれも助けてくれなかった。その一件から私は男好きのレッテルを貼られ腫れ物扱いを受けました。自分の未熟さが招いた事ですが噂に尾鰭がつき批難され続ける事が辛すぎます"
        },
        {
            "type": "悩み",
            "name": "嬢",
            "age": "20代",
            "gender": "女性",
            "date": "2024年10月30日",
            "content": "中高女子校6年間の通学で痴漢や盗撮、ストーカー被害等など男性トラウマが多くありました。その他ストレスも相まり身体を壊し高2~3は鬱とPTSDで不登校でした。大学では唯一の恋人から短期間ではありますが無理に性行為を強いられていました。現在社会人1年目として、病院にて患者さんからちょっとしたセクハラ発言や性的な視線を受ける事、男性職員から下の名前(あだ名)で呼ばれることがあります。そんな他の人からしたら大した事ではないですが、寝る前のフラッシュバックや加害男性たちへの怒り・不快感の回想、過去の自分に囚われている悔しさで涙が止まらなくなり眠れません。普段も(元恋人に似ている、背が高い等)男性と話す時涙が出そうになり男性への苦手意識が強まっています。高校と同時に精神科は卒業してしまい、職場に相談室があるわけでもなく治療を要するのか、何処で幾らほどで受診出来るのか困っています。"
        },
        {
            "type": "体験談",
            "name": "ひな",
            "age": "20代",
            "gender": "女性",
            "date": "2024年6月2日",
            "content": "高校生の頃、複数回の被害に遭いました。当時の恋人と知人です人が怖くなって、断ったら酷い目にあうのではないかという不安から、人に怒ることも断ることも出来なくなりましたほとんどの友人と疎遠になり、新たに仲良くなっても関係を切ってしまいます組織に入ることも怖くて、単発バイトをたまにするくらいしか出来ていませんあの人達に見つかったらどうしようという不安もあり、外に出ることも怖いです早く普通の生活を取り戻したいです"
        },
        {
            "type": "悩み",
            "name": "おーちゃん",
            "age": "40代",
            "gender": "女性",
            "date": "2024年5月10日",
            "content": "同じ悩みを抱えています。まるで私のことみたいだと思いました生きるのがとてもしんどいです。自分でも自分の取り扱いがわかりません。本当にしんどいです。社会復帰も出来ないし、引きこもりだし、交友関係もほぼ0になり。精神疾患で病んでいるのが他の人にはわからないようで、どれだけしんどいのか、日常生活に困難を抱えているか理解してもらえません。思考回路が停止したり、昔出来ていたことが出来なくて自信をなくしたり、パニックや怒りやすくなったりもします。コントロールが難しいです。男女問わず、人間が怖いです。性被害者の就学、就労といった社会復帰に向けた支援があればいいのに。助けてほしいです。本当に切実です。助けて下さい。どうすれば元のように生きていけるのか、方法がわかりません。今日、民事裁判の判決が出て、加害者に支払い命令が下だされました。二次被害も多く受けました。心身共にズタボロです…"
        },
        {
            "type": "体験談",
            "name": "けけ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2024年5月6日",
            "content": "大学1年です。私は父が歯科関係の仕事をやっており、父の仕事相手がやっている矯正歯科クリニックに中学1年から今まで通っていました。高1か高2の時に定期検診で行った際、そこの院長に胸を確か1分間くらい触られました。その時の記憶は曖昧です。なぜかというとされたことがショックすぎてそこの記憶だけ今まで抜け落ちてしまっていたからです。思い出したのは大学受験中でした。私は志望校を共学しか選んでいなかったので精神的に無理だと思い、後期で受かった女子大に進学しました。授業が始まって約1ヶ月経ちますが不登校気味になってきています。コロナ禍で中高を過ごしたこともあり楽しみにしていた大学生活がこんなスタートになってしまうだなんて予想もしていませんでした。海外に留学して自分の視野を広げてみたいと思っていましたが、男性恐怖症気味になっているのが難点です。誰にも被害者にも加害者にもなってほしくない。"
        },
        {
            "type": "体験談",
            "name": "もも",
            "age": "50代",
            "gender": "女性",
            "date": "2024年5月5日",
            "content": "幼少期に父親から性虐待にあいました。52歳になる現在、数年前から苦しみが増しております。心療内科に通っておりますが、1秒たりとも苦しみがない時間はない。治らないそうだ。当たり前です記憶を無くすことは出来ない。仕事も辞めて、貯金が尽きたらもうこれで全て終わりにします。父親に全てを壊された。本人はのうのうと老後を楽しく過ごしている。それも私が買った家で。私は狭いアパートで暮らしております。皆な幸せを祈ります。"
        },
        {
            "type": "体験談",
            "name": "はるかす",
            "age": "30代",
            "gender": "女性",
            "date": "2024年4月28日",
            "content": "私は小学校時代に部活の顧問の先生から性被害にあいました。当時は被害にあったことを認識できず、しばらく経ってから自分の被害に気づきました。信用していたし、尊敬していたので、すべて先生が悪いと思えず、自分を責めました。消えてしまえばいいのにと何度も思ったし、忘れようとしたけど、忘れられなくて。自分の辛い気持ちを抱えて、生きていくと決めめて、普通に生きていくことを目標に今を生きてます。就職し、結婚し子どもにも恵まれて普通に生きていますが、時々思い出しては涙が止まらなくなります。"
        },
        {
            "type": "体験談",
            "name": "えみ",
            "age": "30代",
            "gender": "女性",
            "date": "2024年4月26日",
            "content": "実父から性被害を受けていました。虐待は幼少期からありましたが、性的なものは中学になる前から成人してしばらくするまで。高校と20代全般で2度妊娠し、流産しました。1度目は超初期でしたが２回目の妊娠は推定で6ヶ月位まで行っていて、自宅マンションのエレベーターで破水し、そのまま出てきました。それからエレベーターに乗るとフラッシュバックして、30代になった今も未だにエレベーターを避けています。父が亡くなったあと26で結婚し、昨年妊娠しましたがまたしても流産。病院のトイレで半分ほど出てきてしまいました。その時の光景と数年前のエレベーターの光景がごっちゃになってフラッシュバックしてしまいます。そして今年、また妊娠。今度は9ヶ月になり、出産を控えていますが、予定日が近づくにつれて産むこと自体に恐怖を覚えています。"
        },
        {
            "type": "体験談",
            "name": "ゆんゆん",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2024年4月25日",
            "content": "18歳です。今は専門学生で性被害にあったのは高校3年生の時でした。付き合っていた方からセックスの強要や人格否定などされました。家でもカラオケでも学校でもずっと体を触ってくる。挙げ句の果てにはセックスしないと離れると言われました。セックスは元々好きじゃなかったけどしないと嫌われると思って無理やりしました。初めてだったから痛くてやめてと言ってもやめてくれない。それ以外にも着る服の色を指定くる。黒はダメとか。柄物もダメ。別れるときにお前は感謝が足りてない、子供っぽいとか言われて家に帰ったあと生理２日目だったこともあり鬱状態にその後自殺未遂、その現場を母が見つけ大変なことになりました。ほんとうに辛かったです。少しでも前向きに生きられるように頑張ってます。新しい人生を歩みたいです"
        },
        {
            "type": "体験談",
            "name": "水色",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月23日",
            "content": "本当に小さい頃に家族から被害をうけました。ずっと記憶に蓋をして生きて結婚、出産。今になり強くよみがえります。薬ももう何年も飲んでいますが効きが弱い日もあり、病んでいる母で申し訳ないと自分を責めます。家族に病んでいる原因を言いたくないし、加害者は存命だしこの先に光を感じられない日々です。命の電話で全然知らない人に話して労ってもらえると少し救われました。ここのコメントで同じ思いをされている方がいる事を知り力になります。自分も何かにすがりながら生きていきます。"
        },
        {
            "type": "質問",
            "name": "あさのひかり",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月11日",
            "content": "20代後半に性被害にあいました。家族には言えず、PTSD急性期などは、定職につくことはむずかしく、過覚醒、自身を傷つける行動に走っていました。精神科に通うもの、正直のコントロールは大変に難しかったです。現在、正社員として働いていますが、服薬はつづけてはいるもねの、ストレス過多により、安定しません。家族にたよることもできず、一人で暮らしていくのが、正直、簡単なことではないです。鬱状態も、かさなると、仕事をし、生活費をはらうだけの、殺伐とした心境になります。みなさまは、どうやって、一人でのりこえられていますか？教えてくださると嬉しいです。"
        },
        {
            "type": "悩み",
            "name": "mama",
            "age": "40代",
            "gender": "女性",
            "date": "2024年3月31日",
            "content": "実祖父から6年間性的虐待を受けて育ちました。こちらでコメントを読ませていただき、涙が止まりませんでした。今現在も悩まれている方が多いと思います。私も人付き合いが本当に苦痛で、自分は人とは違うのだと思ってしまいます。結婚していますが、夫は付き合って20年以上、避妊具をつけてくれたことがなく、不安ですが、未だ伝えられずにいます。急に情緒が不安定になり我が子に当たり散らしてしまうことが多いです。カウンセリングも受けたことがありますが、先生と合わず、それきりです。夫は真面目で子供にとても優しく、子供達も素直で良い子たちです。私だけが、急に怒鳴ったり、家を飛び出したり、情緒不安定でおかしいのではないかと思います。このままでは、今度は私が加害者になりそうで怖いです。自分にも家族にも優しくなりたいです。ママ大好きと言ってくれる我が子を一番大事にしてあげたい‥"
        },
        {
            "type": "体験談",
            "name": "匿名",
            "age": "20代",
            "gender": "女性",
            "date": "2024年3月7日",
            "content": "私は大学時代に2回性被害に逢いました。1度目は信用していた管理人からの性的暴行2度目は隣人からの盗撮被害でした。安定剤で自分を誤魔化して大手に就職することは出来ました。でも、葵さんのようにセクハラ被害に逢い、すぐに辞めてしまいました。本当に沢山の人から心無いことを言われます。「大袈裟ではないか」「誘ってたんじゃないか」など、自傷行為を繰り返してしまうほど友人や親族からの何気ない一言で私の心はズタズタになりました。それでも社会にだけは負けたくないから今精神科とカウンセリングに通いながら自分の症状と向き合っています。本当に辛いです。いくら薬で誤魔化しても、自分の心をカウンセラーや精神科医に話しても私が被害に遭ったという事実は変わらないからです。  でも、負けたくはないんです。何も無い毎日ですが、自分の感情のまま笑う、泣くなど心がけてます。最近少しだけ外に出られるようになりました。"
        },
        {
            "type": "体験談",
            "name": "フリージア",
            "age": null,
            "gender": "女性",
            "date": "2024年2月24日",
            "content": "精神科や心療内科で自律訓練法をするよう言われましたが、自律訓練法は性暴力で押さえつけられていた時の恐怖が蘇って、自分には合いませんでした。『からだのためのポリヴェーガル理論』に書いてあった目の運動をしたら、リラックスできました。両目で30秒から60秒右を見て、ため息、あくび、つばを飲み込むなど、リラックスしたサインが出たら、今度は両目で左を見て同じようにする、というものです。『トラウマと記憶』には、持続エクスポージャー療法は反復強迫や再トラウマ化の危険があると書いてありますが、下手な精神科医やカウンセラーのカウンセリングは本当に再トラウマ化します。トラウマについて、精神科医も心理士ももっと勉強してほしいです。"
        },
        {
            "type": "体験談",
            "name": "m",
            "age": "30代",
            "gender": "女性",
            "date": "2024年2月16日",
            "content": "性被害者です。あれから9年経とうとしています。あの頃の自分は恐怖で受け入れてしまい、時間が解決してくれると念じて忘れようとしてましたが、驚きです。年数が経っていくほどフラッシュバック。もう何度も消えたいと思いました。あの人のせいで自分の人生がこんなに狂わされると思ってもみなかったです。勇気を振り絞ってワンストップにもいきましたが、解決せず、匿名で相談できるかと思いきや、信頼関係もできてないのに身内の個人情報、私の個人情報ばかり聞かれそれが今でも怖いです。周りにバレるんじゃないかと。勇気を振り絞ったけど不安しか残らず、また一人で抱え込んでます。性加害者は、結婚、仕事も順調、子宝にも恵まれ幸せそうで許せないです。思い出すたびに涙と苛立ちが溢れてきます。私は一生このまま苦しんで生きていくのでしょうか。悔しいです。絶対にこんな思いをする人がいなくなるよう少しでも経験談を広めてほしい"
        },
        {
            "type": "体験談",
            "name": "N",
            "age": "30代",
            "gender": null,
            "date": "2024年2月14日",
            "content": "現在、職場が少しブラックで鬱気味になっている。鬱気味になると、色んな症状が出てくる。イライラしたり、つい自分と他の人を比べてしまう。あなた達は性被害にあってないから楽しく働けるんだろうな。とか。もちろん元気な時の自分はそんな人格では無い。通学路でのレイプ被害にあったのは確か9歳の頃だ。いつもは忘れているが、鬱っぽくなるとどうしても思いだしてしまう。誰かに相談したことは1度もない。知っているのは親や当時の小学校の先生くらいだ。親は事件の記憶をなくしたのか、「早く結婚しろ」と平気で\"よくいる親の小言\"を言ってくる。どうして酷い目にあって死んでしまった自分が普通の人と同じ条件で働かないといけないのか？勉強しないといけないのか？ふと思うことがある。立ち直る方法は未だに分からない。"
        },
        {
            "type": "体験談",
            "name": "いそほな",
            "age": "20代",
            "gender": "女性",
            "date": "2024年1月29日",
            "content": "私は現在28歳です。小学生四年生の頃に、従兄弟の家にお泊まりをした際(従兄弟の長男当時中学2年生)に性被害に遭いました。身内だったこともあり親にも相談できず、1人で今現在まで抱え込んできました。当時は死にたい、自分が自分じゃないのような感覚に襲われて吐き気、頭痛、腹痛。また人が怖く、狭い部屋や、暗い部屋が今でも恐怖を感じます。前職で性被害の現場に遭遇し、そこから過去のことがフラッシュバックし、現在PTSDと診断を受けました職場ではやはり、人との繋がりに障害を感じています。上司の飲みの誘いや男性からのコミュニケーションでもNOが言えません。全て受け入れないと、何かされるのではないかと恐怖を感じます。しかし周りには、私の過去は知らないのでどう向き合うべきか今も悩んでいますが、ここで自分がわからない限り、幸せになれないと感じています。この記事を読んで私も前向きに生きたいと思います。"
        },
        {
            "type": "体験談",
            "name": "ライ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2024年1月28日",
            "content": "私は、中学生の頃に大好きな監督から性被害を受けました。性被害に遭って3年経った今でも、不安と恐怖と闘っています。PTSDや突発性難聴も患っており、これらは被害に遭ったという事実がなくならない限り、治ることはありません。ですが、私は不幸でも可哀想でもありません。私の周りには支えてくれる、支援してくれる方がたくさんいます。傷つくことで人は強くなれるのかもしれませんが、傷つき方によってはもう前に進めなくなることもあります。私はこれまで、性被害に遭ったという出来事に対して強がって、どんなに辛くても我慢して自分の気持ちに蓋をしてきました。そのせいか、自分の感情を表に出すことができなくなり、どれが本当の自分なのかもわからなくなりました。もうこんな思い、誰にもしてほしくない。"
        },
        {
            "type": "体験談",
            "name": "ライ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2024年1月28日",
            "content": "私は、中学生の頃に性被害に遭いました。大好きな監督からの性被害でした。性被害に遭ったことによって、その後の生活は3年経った今でも不安と恐怖と闘っています。もうこんな思い、誰にもしてほしくない。"
        },
        {
            "type": "体験談",
            "name": "tks",
            "age": "20代",
            "gender": "女性",
            "date": "2024年1月10日",
            "content": "高校1年生の夏、1つ上の先輩から被害を受けました。状況が飲み込めず、そうすることで自分を守ろうとしたのか、終始へらへら笑ってやり過ごしました。後になって辛くなり、自分の体は汚されてもう綺麗には戻らない、汚い私は価値が無いから消えた方が良い、早く死にたいと考えるようになりました。高2の前期はコロナ禍で登校できず、罪悪感なく家で心を休めることができましたが、通常登校が始まってからは体がだるく学校を休みがちでした。当初は近くの大学を志望していましたが、受験直前で加害者から遠い場所で新しい生活を送りたいと考えるようになり、遠く離れた地方の大学を受験することに決めました。一浪して合格し、今は加害者の面影を全く感じない場所で暮らしています。今でも自分は汚い、死んだ方がいいという思いは変わらずありますが、部活やバイトなど「自分は必要とされている」と感じられる繋がりを作り、それを生きる気力にしています。"
        },
        {
            "type": "体験談",
            "name": "ゆう",
            "age": "50代",
            "gender": "女性",
            "date": "2024年1月8日",
            "content": "19才の時にレイプされました。友人です。そのあとお財布にはお金がなく、ただ、国道を歩きながら見覚えの有るところまできて、タクシーを拾い帰宅。親、姉妹に話せるわけもなく、ただ、風呂へ入り憎悪と、情けなさと、不運な自分を呪うしかなかった。たぶんその事からうつ病を発症し、PTSDも、ありましたがどこに行けば楽になるのかもわからず。仕事へいくしかなかった。家は貧乏で親は、金を無心するが3000円借りても、すぐ返せとしか言わない。親ガチャ悲惨でした。またその男がやってくるのではないか？と、不安になりながらきたら、今度こそ警察へ行こうと腹を決めたりして。。でもきっと、勇気がなくていざというときは、泣き寝入りしていたでしょう。数年たち、結婚し、子供を生みましたが、性交がきらいになりました。そのあと何度も思いだし忘れることはないが、今年で還暦。家族の愛が忘れるくすりとな"
        },
        {
            "type": "体験談",
            "name": "えん",
            "age": "30代",
            "gender": "女性",
            "date": "2023年12月23日",
            "content": "幼少期から中学生にかけて義兄から性被害を受けました。幼少期のことは朧げですが、成長するにつれ嫌悪感が増していき、中学生の時に嫌だと主張して被害は止まりました。その後の人生は辛く厳しいです。義兄は祖父母の元で暮らしていたという特殊な環境。母親は父と結婚し慣れない田舎暮らしで寝酒がやめられずヒステリック。父親は朝早くから夜遅くまで身を削って働く人。私は小さいながらにみんなが可哀想で自分も我慢しないとと思い、誰にも助けを求めることができませんでした。その経験はずっと私の人生に重たくのしかかっています。カウンセリングは怖くて受けたことはなく、本やネットでメンタルヘルスの知識を得ています。無気力や自暴自棄になることは多いです。今まで夫以外に詳しく話したことはないのですが、これからも生きていくために何か一歩を踏み出したくて投稿しました。"
        },
        {
            "type": "悩み",
            "name": "t",
            "age": "30代",
            "gender": "女性",
            "date": "2023年12月14日",
            "content": "大学卒業後に憧れていたブルーカラーの職に就き、実際に働く中でも仕事の内容はやりがいを感じ好きな仕事でしたが、男性の多い職場が多く、そこでのパワハラ・セクハラによるトラウマで現在再就職が厳しい状態です。パワハラやセクハラといった問題が起こる度に同じ業種で同じ目にあわないで済むような企業を探して転職をしましたが、最後に就職した企業でもセクハラにあい、自分が我慢するしかないと思い、耐えて仕事を続けていましたが最後は精神的に限界を迎えて退職しました。現在最後に働いていた職場を退職して3年が経ちますが、何度か再就職をしようと就職活動をして内定を貰っても、実際に働く日が近づくと過去を思い出して結局就職できず現在も無職のままでいます。性暴力は加害者に非があり自分は何も悪くないという思いと、何かを改善しなければまた同じ目にあうのではないかというジレンマで行動ができません。"
        },
        {
            "type": "体験談",
            "name": "みかん",
            "age": "20代",
            "gender": "女性",
            "date": "2023年11月26日",
            "content": "大学生です。1年前に大学の同級生から被害に遭いました。大学にいると加害者と髪型や背格好が似ているだけの人にも怯えてしまいます。そのせいで最近は引きこもりがちで、知り合いとの連絡もやめて、滅多に外に出かけることがなくなりました。「後ろに人が立つのが怖い、腕や肩を触られただけでも耐え難い苦痛を感じる」のが自分だけじゃなかったと思えました。趣味の展示系のイベントも、人が後ろにいることが常なので、ずっと不安が付き纏って集中できなくなりました。どこにいても頭の中で自分の方にすっと手が伸びてくるイメージがずっとあるんです。被害の前後では徐々にできないことやる気がなくなったことが増えていって自分が変わってしまったと思います。今の所回復の兆しは見えませんが、今度肩や腕を触ってくる人がいたら「触らないでください」とハッキリ言おうと決心しています。"
        },
        {
            "type": "体験談",
            "name": "さと",
            "age": "30代",
            "gender": "女性",
            "date": "2023年11月23日",
            "content": "私は幼少期から実父に性虐待を受けていました。ネグレクトで10代の頃に家から追い出されたので、そんな環境もありいろんな男性から性被害を受けました。性感染症にかかったことも中絶したこともあります。その当時は、自分が悪いんだと、仕方がないと思っていました。その後、フラッシュバックの辛さから逃れるために新興宗教やお酒にはまってしまった時期もありました。現在は重度の鬱と診断がつき、睡眠薬が手放せなくなりました。対人恐怖症になり、最近はリアルでもネットでも人とはあまり交流していません。今は月に2回のカウンセリングを受け、毎日掃除したり映画を見たりカフェに行ったり、自分を許す、癒すを目的とした生活を送っています。親とは絶縁しました。性行為は好きではありませんでした。誰にも体を触ってほしくなかった。"
        },
        {
            "type": "体験談",
            "name": "緑",
            "age": "20代",
            "gender": "女性",
            "date": "2023年11月11日",
            "content": "以前の職場の人からレイプされました。職場には近づけなくなり休職→退職しました。それから8年ほど経ちます。7年前から現在までバイトをして生活をしています。今も基本的には男性が気持ち悪く、特に苦手な相手だと、その声や物音すら恐怖を感じます。最近、仕事を変えようといろいろ応募したり面接を受けたりしていますが、やはり「なぜ辞めたのですか？」「空白期間はなにをしていましたか？」と聞かれます。正直な理由は言えるわけもなく…でも言ってしまいたい気もちもあります。ただそれを言うと、「厄介事を持ち込みそうな人」みたいに思われないだろうかと思ってしまいます。いつまでも縛られているのが悔しい。ここ数年はただなんとなく生活してしまっているけど、自ら死なないようにするので精一杯だったような気もします。"
        },
        {
            "type": "提言",
            "name": "コスモス",
            "age": "50代",
            "gender": "女性",
            "date": "2023年11月2日",
            "content": "性暴力被害者に対する精神科医の治療拒否問題について取り上げてほしいです。東京などではトラウマの治療をする医療機関もあるかもしれませんが、私が通える範囲の精神科からはすべて拒否されました。現在の医療システムではトラウマの治療は難しいようです。性犯罪や虐待が蔓延する社会なのに、精神科でトラウマの治療が受けられないのは問題だと思います。被害者支援センターのカウンセラーさんも、性暴力被害のカウンセリングの訓練を受けているわけではなく、傾聴のみなので、治療効果は感じません。せっかく被害者支援センターをつくったのですから、全てのカウンセラーさんが性暴力被害のカウンセリングの訓練を受けたうえでカウンセリングしてほしいと思います。"
        },
        {
            "type": "体験談",
            "name": "キッタン",
            "age": "50代",
            "gender": "女性",
            "date": "2023年10月27日",
            "content": "パート先の優しい同僚から結婚を前提にお付き合いがしたと言われ承諾した半年後に、お酒を飲んだ後寝てしまい、早朝に『いい？』と言う声が聞こえ、眠りから冷めないうちにレイプされました。私は全くの未経験だったので、それが犯罪だと考えることもできずに、心から怒りが湧き上がってくる日々を過ごし、口約束で婚約しましたが、それが手口でした。それから、4年もつき合った後、喧嘩別れになりました。うつのような症状になったり、寝込んだり、あっという間に20年近くになるまでレイプされた記憶が全くなくなっていました。忘れたのではありません、記憶がなくなっていたというのが、正しいと思います。そのことを自治体に相談したり、何人もの弁護士にも相談しましたが、取り合ってもらえませんでした。このような事が心理学ではありますか？20年たっても毎晩飛び起きています。時効の撤廃を強く望みます。"
        },
        {
            "type": "体験談",
            "name": "スワンの涙",
            "age": "60代",
            "gender": "女性",
            "date": "2023年10月7日",
            "content": "昔のことは、今は自分しか知らないくなったから、そろそろ話しても良いかなと思う様になって来た、理解してもらえる誰かに話してて、心が楽になれるかもしれないと期待したい"
        },
        {
            "type": "提言",
            "name": "まさらしろ",
            "age": "20代",
            "gender": null,
            "date": "2023年9月18日",
            "content": "実兄からの7年間の被害から、今は解離や躁鬱状態からやっと抜け出して、自分が望む方向へと人生を進めています。仕事は内定辞退して、自分で作り出すことを決めました。どうやって生きてきたか？については、自分が納得出来るまで死ななかっただけだと思います。生き方の正解があったら楽だけど、正解がないと知っているからこそ、葛藤して苦しかった。家族には絶対バレたくない、けど関わり続けるのも無理。でも自分がする全ての言動は、相手や何かの影響は受けていても、自分で決めている。だから、なぜそうしたか？本当はどうしたかったか？と言動を振り返る。逃げてしまいそうな自分に何度も問いかけました。今では、自分でも気づいていない自分や、感情に蓋をしたり丸め込んでいたりする自分に気づくことが出来ています。これからは、自分の生き方が誰かの道しるべになれるように活動していきたいです。"
        },
        {
            "type": "体験談",
            "name": "名無し",
            "age": "20代",
            "gender": "女性",
            "date": "2023年9月3日",
            "content": "性被害 一生苦しい と検索したら1番上にこの記事が出てきました。1月の記事ですが今でもコメントがついてるのですね。子供の頃、血の繋がった父親から性的虐待を受けました。赤の他人からでもありえないのにまさか父親からなんて、こんな目にあった人はこの世で私だけだろうと思ったら出てくる出てくる体験談。全ての男性がそうではないと思っても、どうしても避けてしまいます。父親はどう見ても普通のサラリーマンでしたから、見分けなんてつかないです。私は父親を恨んでいます。許すことは出来ないです。一生恨むでしょう。お盆・年末年始には帰省して、いつか好きな人が出来て結婚して出産しておじいちゃんだよって子どもをだっこさせて、こんな、こんな、ありふれた、些細な、人性が、何十年分の、有り得たであろう、幸せが、消えて、肉親を恨み、不眠・鬱に悩み、これ以上壊れないように心に壁を作り、引きこもる。これが今の私です。"
        },
        {
            "type": "感想",
            "name": "みかん",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年8月7日",
            "content": "数ヶ月前に塾の講師から被害を受けた者です。私も勉強していると事件のことがフラッシュバックしてしまってしんどいです。私の第1志望に通う講師だったので志望校も変更しました。自分と同じような状況になった人がいるってだけでちょっと救われました。ありがとうございます。"
        },
        {
            "type": "悩み",
            "name": "仮名：進藤",
            "age": "20代",
            "gender": "女性",
            "date": "2023年8月1日",
            "content": "同業の友人が性被害に遭い、現在示談交渉中。気力がなく体調が優れないことから何もしたくないと言って、多方面での調整が停滞しがち。時々私に相談の電話をかけてくれますが、トラウマを掘り返す聞き取り調査、相手方の弁護士との示談交渉、職場との休職/復職調整がうまくいかずに精神的に追いつめられてる様子です。相談を受ける自分ですら気が滅入ってきます。"
        },
        {
            "type": "体験談",
            "name": "S",
            "age": "20代",
            "gender": "女性",
            "date": "2023年7月23日",
            "content": "新卒で入社した会社でひと回り以上歳上の男性社員から性暴力被害を受け妊娠中絶しました。希望していた職種についたのに、入社したばかりなのになどと考えて相談することができず、中絶のため欠勤することを伝えるときにやっと会社に相談しました。加害者は自主退職の形で職場からいなくなりましたが、上司からは「事故みたいなもので、相手も退職したんだからお互い様」などと言われました。心が麻痺したみたいになっておりその後も数ヶ月働きましたが、不眠や体重激減で体調を崩し、結局は1年も経たず退職しました。現在は被害者支援センターに相談し、弁護士相談や心療内科への通院をしています。加害者は加害を否認しており、上司の言葉も許せません。こんなことで私の人生を奪われたくない、被害後も寄り添ってくれている交際相手と幸せにすごしたい。"
        },
        {
            "type": "体験談",
            "name": "アキ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年7月20日",
            "content": "自分が性暴力をうけていることに気づいたのは、3年前の友人のひとことでした。友人は大学の同期で、卒業から20年以上経って再会し、お互いの家族の話をしていたところ「それモラハラじゃない？」と。半信半疑でしたが、モラハラの本を読み、さらに、ハートネットのサイトにつながりました。「いやがっているのに性行為を強要する」「性行為を拒むと不機嫌になる」「避妊に協力しない」「中絶を強要される」「性行為を録画される」夫からうけてきたことは性暴力で、支配関係があること知り、ワンストップ支援センターに相談をしました。そこでは「あなたは何もわるくない」「人格を否定され、物のように扱われている」とハッキリと言われ、夫から離れることにしました。当時、フラッシュバックや悪夢は日常で、些細なことで涙が出たり、ひどい時は失禁もありましたが、徐々に落ち着き、今はカウンセリングに通いながら、週2,3日仕事をしています。"
        },
        {
            "type": "体験談",
            "name": "めめ",
            "age": "30代",
            "gender": "女性",
            "date": "2023年7月20日",
            "content": "実の父親から性虐待を受けていました。5歳から16歳までです。小学生低学年の頃は何をされているのかも理解出来ず、ただこれはいけない事なのだという何となくの認識でいました。数年後姉も性虐待を受けていることが発覚し、小学5年生頃に一度母に相談をしました。母は父と話し合いをしましたが、結局何の解決にもならず、その後も虐待は続き、私は30歳を過ぎても異性と交際が出来ない人間になりました。学生の頃は、何度か頑張って異性と付き合ってみましたが、その度に嘔吐を繰り返し、私には子供はおろか、結婚すら出来ない人生なのだと今では諦めています。姉は身体を売り、自殺未遂を繰り返しました。加害者である父親は何事も無かったかの如く虐待のニュースを見て「人間のすることじゃない」と批判しています。なら私や姉にしてきたことは？2人の子供の人生をめちゃくちゃに壊した父親を、一生許しません。"
        },
        {
            "type": "体験談",
            "name": "マサキ",
            "age": "20代",
            "gender": "女性",
            "date": "2023年7月2日",
            "content": "小学校低学年の頃に通学路で被害に遭いました。関係あるかは分かりませんが、中学を卒業する頃から双極性障害を患い、高校も大学も中退して20代前半の今も実家にいます。犯人がしてきたことの意味が分かったのは10年近く経ってからなので、そのときに深く傷付きました。自分も含めた皆さんが少しでも楽になれますように。"
        },
        {
            "type": "悩み",
            "name": "ユキ",
            "age": "20代",
            "gender": "女性",
            "date": "2023年6月28日",
            "content": "幼少期、おそらく親族から性被害に遭いました。当時の記憶は思い出さない様蓋をしていたらしく、あることがきっかけで学生時代に突然思い出し、パニックになりました。記憶が蘇った当初は事実だとは信じられず、フラッシュバックと自己嫌悪で頭がおかしくなるかと思いました。その後精神科に通い、6年ほどかけて最近やっと薬を手放すことができました。その間は無職とアルバイトを繰り返し、なんとか貯金を貯めるという生活をしてました。今は自立を目指して仕事を探していますが、今度は親との問題で実家を離れるのが難しそうです。仕事も今まで非正規雇用ばかりだったので、今更正社員で雇ってもらえるのかと不安でなりません。将来に関しても、精神科の治療は終わりましたが、男性に対する恐怖は変わらず残っているため、結婚出産等は諦めています。どうすれば普通の人生を歩めるのか、悩み続けてます。"
        },
        {
            "type": "体験談",
            "name": "m",
            "age": "40代",
            "gender": "女性",
            "date": "2023年5月8日",
            "content": "19歳の頃、見知らぬ人たちから輪姦被害に遭いましたが、警察にも病院にも通報することができませんでした。「警察に言ったら殺す」という犯人たちの捨て台詞がこわかったこと。そして、警察に連絡をすることで近隣の人や親に知られるのではないかと不安を覚えたことが理由です。憎しみの感情を早く手放したいという思いもありました。今も、「被害者を増やしてしまったかも」という念に駆られます。警察や相談窓口に連絡したあと、どのようにプライバシーが守られ、どういう捜査や手助けがあるのか。その先のイメージができていれば、警察に通報できたかもしれません。誰もが被害者になる可能性もあるので防災教育同様に周知しつづける必要があると感じます。結婚・出産後も配偶者からのセカンドレイプに悩まされ、加害者理解に意識を向けるなかで、アダルトコンテンツによる間違った性の認識がはびこる現状も問題ではないかとも感じています。"
        },
        {
            "type": "感想",
            "name": "たにし",
            "age": "20代",
            "gender": "女性",
            "date": "2023年4月27日",
            "content": "私は被害をきっかけに人生が詰んでしまったように思う時がある。発作的にものを殴らないと気が済まなくなったり、元々乏しかった社交性がさらになくなった。こんな自分が受け入れられる場所はきっと無いと思うし、もしあっても、私や悪意ある誰かに壊されてしまうと思う。"
        },
        {
            "type": "体験談",
            "name": "まる",
            "age": "20代",
            "gender": "女性",
            "date": "2023年3月8日",
            "content": "2年近く前に性被害に遭いました。最初は認めることができずに自分を責め続けました。訪問看護、精神科への入院を経て日常生活に戻ろうとしていますが、また悪くなったりとの繰り返しです。夢があって海外に来ましたがそこで同郷の人から被害に遭いました。外に出れば2年経った今でも似た格好の男性を見るだけでパニックを起こします。一つ幸いだったのは精神医学とサポートが非常に発展した国に住んでいることです。夢は先送りにはなっていますが警察の対応やメンタルヘルスへの理解など、もしかすると自国にいるよりも負担が少なかったかもしれません。本当に少しづつですが回復に向かっています。回復しかけてはまた後戻りしての繰り返しでたまに気が遠くなり、人生そのものを諦めたくなることもしばしばあります。難しいですがほんの少しの前進を見るようにしています。これを読んでいるあなたにもその少しの前進が見えますように。"
        },
        {
            "type": "悩み",
            "name": "もいち",
            "age": "40代",
            "gender": null,
            "date": "2023年2月27日",
            "content": "私は小学生の時に性被害にあいました。しかし、幼い頃から男の子たちと遊ぶ方が多かった私は、親近感からか、当時は男性不信にまでは発展しませんでした。私は体が弱かった為に体が細身でしたが、成長するにつれ胸が目立つようになりました。それが原因で社会に出てからは、本当に様々な被害に遭っていたと思います。酔った同僚から街なかで「お願いだから一回やらせてー」と腕を引かれたり、急に抱きつかれ服を脱がされそうになったり。当時はセクハラという言葉はなく、男とはそういうものだと、黙って心にしまい込むことしか出来ませんでした。その後、結婚はしましたが、旦那やその家族からモラハラを受け離婚。子供が欲しかったですが、もうすぐ閉経する年齢になってしまいました。記憶を辿ってしまうと「自身（の体）が女であること」が本当にツラく、死にたくなることがあります。性被害から自己嫌悪に陥り、性自認に歪みが生じていると思います。"
        },
        {
            "type": "体験談",
            "name": "さくら",
            "age": "20代",
            "gender": "女性",
            "date": "2023年2月16日",
            "content": "高校時代、教員からのグルーミング・性被害を受け約10年になります。被害後フラッシュバック・抑うつ・焦燥感等の症状がありましたがあの出来事が被害であったと気づくのに9年がかかりました。なんとか大学を卒業して社会に出てから非正規雇用で職場を転々とせざるを得ず、恋人ができてもトラウマの再体験の繰り返しでした。被害に気づいた後しばらくすると身体が動かなくなりました。今は鬱・PTSDの診断を受けて時々通院とカウンセリングを受ける以外は何もせず療養する日々です。この先どうすればいいか私もわかりません。しかしゆっくりと、治療の効果で回復に向かっていることを感じています。加害者への怒りは消えることはありませんが、私はこれからも生きていかなければならない。この現実は変わりません。螺旋階段を描くような回復の先に、なんでもいいから希望を見出せるよう願う事だけが今の私にできる事です。"
        },
        {
            "type": "体験談",
            "name": "chocolate",
            "age": "20代",
            "gender": "女性",
            "date": "2023年2月6日",
            "content": "高校時代に性被害を受けました。トイレに行くのを着いてきたり、派手な下着を見せてきたり尿で一杯になった大人用オムツを持ってきてその場で落として私のおむつと言われ私がトイレトレーニングが出来てないと皆の前で言われました。その後鬱になり勉強はついて行けず保健室通いに。腕を掴まれるだけ、少し鍛えられた人の腕の筋肉を見るだけで嫌悪感を抱きました。成績が落ち行きたかった大学にも行けず大学時代も精神科通いが続き遊びも友達も作らず一人で学生時代を過ごしました。社会人になり仕事で上手くいかず退職、一人暮らしも始め孤立しがちで引きこもりがちな中求職活動をし現在に至ります。死にたいと何度も思いました。しかし助けてくれる人は必ずいます。自立出来ず悩んでいた時地域の子ども食堂にお世話になり食欲のない時話を聞いて欲しい時フラッと行き助けて貰いました。市役所の相談窓口等も利用し、明るい未来、復職に向けて励んでいます。"
        },
        {
            "type": "体験談",
            "name": "kiki",
            "age": "40代",
            "gender": "女性",
            "date": "2023年1月27日",
            "content": "これまで、父親からのモラハラやセクハラ、交際相手からのデートDVを受けてきました。交際相手からは人目のあるところで身体を触られたりしましたが、父親が原因で男性恐怖症になっていた私は、逆らってはいけないと我慢し、屈辱的な思いをしました。精神的に限界になり、自殺未遂を起こした際、精神科の医師から、「モラハラやセクハラ、触られたぐらいではPTSDにはならない、なるのは完全にレイプされた時だけだ。」と断言され、さらにショックが深まりました。メンタルケアをする方々の無理解が、さらに被害者の傷を深めることになると知っていただけたらと思い投稿しました。今は主治医を変え、過去とどう折り合いを付けながら生きていくか模索しています。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年1月17日",
            "content": "皆さん、ご自身の経験や思いをコメントしてくださり、本当にありがとうございます。被害の“その後”との向き合い方は人それぞれで、多くの方が、区切りのつけられない、終わらない苦しみを抱えて生きていらっしゃること、重く受け止めました。必ずしも誰かのためにならなければと感じる必要はまったくありません。それでも、どんなふうに生きているかを伝えてくださった皆さんの声に、力をもらったという人もたくさんいるのではないかと考えています。私たちのもとには、仕事を探すことに苦悩したご経験や「ほかの方たちは症状とどうつきあっているのか知りたい」などの問いかけも寄せられています。届けてくださった声をもとにさらなる取材を深め、引き続きこのサイトで発信していきます。"
        },
        {
            "type": "体験談",
            "name": "みんみん",
            "age": "40代",
            "gender": "女性",
            "date": "2023年1月14日",
            "content": "母が性暴力被害者でした。異常な心配性、不信感の強い性格で、自己肯定感の低い母は、娘である私の行動を常に束縛し、いつも「どうせうまくいかない。」「自分なんか?」「あんたなんか?」とネガティブな呪いのような言葉を吐き続けていました。私が30代くらいの時に、ふと、母は、自分は近所の年上の男の子に長い間、性加害を受けていた、と告白してきました。昔はカウンセリングも普及しておらず、自分の心の傷を癒すこともなく子育てをしてきた母は苦しかったと思います。父には遠慮があって出せない自分の闇を、娘には遠慮なくさらけ出していた母、自分を娘に投影し否定的な言葉を浴びせ続けた母には、同情はしますが、苦しめられてきたことを中々許すことができないです。"
        },
        {
            "type": "体験談",
            "name": "侘助",
            "age": null,
            "gender": "女性",
            "date": "2023年1月13日",
            "content": "子供の頃に様々な性被害を受けました。職場や仕事の枠に自分を合わせるのではなく自分がどう生きたいかが先にあるので、周囲には被害経験があることも明かしています。被害とは関係なく自分にできる事をしていますし、自分がしたいことをしていくつもりです。交友関係も自分の仕事は自分で作るという人が多いかもしれません。ですが、働く事よりも前に自分自身をケアする事が必要でしたし、健全で安定した人格を身につけることも必要でした。大切なのは自分の軸をしっかり持つことだと思います。"
        },
        {
            "type": "体験談",
            "name": "メアリー",
            "age": "40代",
            "gender": "女性",
            "date": "2023年1月11日",
            "content": "私は、幼少期からの性的虐待の被害者です。私の場合は実父と近所の年上の男子からの性暴力を受けました。未だにうなされ、似た人を見るだけでパニック症状が出ます。自分を否定され続け『私は生きていて良いのだろうか？』と思う毎日です。解離とフラッシュバック、感情がコントロール出来なくなることもあります。虐待や暴力を受けたひと達は『終わったことでしよ？前を向きなよ』と言われなくてはならないのか分かりません。壮絶な虐待に未来を奪われたのに『変な人』『常識なないんだね』と笑われ、更に追い込まれて行きます。終わりなんかじゃなく、苦しみの始まり何だと言う事だと思います。性的虐待、暴力を受けた人へのケア、幼少期から大人になった後も後遺症は続く事を理解をして欲しいです。"
        },
        {
            "type": "体験談",
            "name": "うーたん",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年1月10日",
            "content": "生きるのをやめたい、生きるのを続けてみたいという2つの気持ちが混在しながら日々の生活を送っています。本当はすっごくすっごく悲しくて辛くてたまらないです。被害に遭った影響ですぐ過呼吸になるしすぐ倒れるし、ごく一部の友人ですが、体調のことで嫌味を言われるし、父親には被害に遭ったあとの症状を理解してもらえないし、何より、私は被害に遭ったから汚い人間なんだと(被害に遭った方は誰1人汚い人間なんかではないけれど)思ってしまうからとっても苦しいです。でも無力な10代の私には夢があって、綺麗事かもしれないけれど、なにかの弾みで人生を諦めたいと思っている方に、ぜったいぜったい大丈夫、かならずよくなるって証明して、ほんの一瞬でも生きていてよかったと思えるようにしたいです。周りの支えありでこうして今を過ごせていることに感謝して、どこまでやれるか挑戦してみたいです。"
        },
        {
            "type": "体験談",
            "name": "ななし",
            "age": "40代",
            "gender": null,
            "date": "2023年1月9日",
            "content": "被害者のその後が綺麗事や成功ばかりだけではないことを知ってください。幼い頃から長期的に性的虐待を受けて育ち、本当の自分を自覚する以前から被害を受けた為、本当の自分がわからない。本当の自分を知らず被害を受けたまま、まともなケアや医療にも繋がれず40年を生き不安定な心のまま、今は仕事につけない状態が続いている。毎日何かにイライラし感情の起伏が激しい。常に周りに合わせて生きている。"
        },
        {
            "type": "悩み",
            "name": "こま",
            "age": "50代",
            "gender": "女性",
            "date": "2023年1月9日",
            "content": "小学生の頃から性被害にあっていましたが、大きなショックを受ける性被害にあった時、私はすでに３人の母親になっていました。私は母親とは自分のことを後回しまたは諦めるものと思っていたので、育児で自分の性被害すら忙殺される生活だったのが救いだったのかもしれません。ただ集中力がなくなり、前は一円単位で家計簿をつけていたのが全くできなくなり、料理も簡単なものしか作れなくなってしまいました。しかも寝る前の一番ほっとするはずの瞬間に被害を毎日思い出してしまいます。惰性のまま生活してきただけで、努力してこの過程を経てきた訳ではないので、このままだと子育てが終わった時に、自分がどうなるんだろうという不安があります。何とか前向きな生活がしたいと思い、子供が手を離れるようになって心療内科にも行きましたが、不安な時に薬で症状を緩和するだけで、何も変われません。カウンセリングも怖くて受けられません。"
        },
        {
            "type": "体験談",
            "name": "もふもふ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年1月8日",
            "content": "誰かのほんの少しでも未来に繋がればと思って。20代前半、知らない男性に襲われ、婚約者の目の前で性暴力に遭いました。被害後、婚約者ともうまくいかなくなり婚約は破棄、絶望でした。いつになったら元気になれるのかわからないまま眠れない夜を過ごし体重も10キロ以上減り。当時カウンセラーさんに言われた言葉が印象に残っています。「あなたのような体験をしてしまったら誰でも10年はかかる、でも必ず元気になれるから」当時の私には苦しい言葉でした。10年もかかるのか、と。今振り返れば、確かに10年以上かかりましたが、10年経たずにできるようになったことも。大きかったのは周囲の支えで半年後から働けるようになったこと。フラッシュバックがほぼなくなるまでには15年位かかったけれど。20年以上過ぎた今、私は仕事を続け、別の方と結婚も。私は今、元気で幸せです。辛かった時を忘れることはないけれど。幸せです。"
        },
        {
            "type": "体験談",
            "name": "ラザロ",
            "age": "20代",
            "gender": "女性",
            "date": "2023年1月8日",
            "content": "知り合いの伝手で、職員も利用者もほぼ女性しか居ない小規模の介護施設で自身のリハビリと思い勤め始めました。後に転職しますが、何もしないよりは良いと思いました。過去の性被害をきっかけに自殺未遂を繰り返していたので「失うものは何も無い」と背水の陣の気持ちと、死ぬことを許されなかった自身の運命を呪いながら生きています。"
        },
        {
            "type": "悩み",
            "name": "しゅがるん",
            "age": "40代",
            "gender": "女性",
            "date": "2023年1月7日",
            "content": "夫から性加害を受けていました。義家族中心の生活で心を病んでしまい睡眠薬を飲むようになり、飲む前にもう飲んでしまいますよと予告するのですが、その時には返事がなく、薬が効いて意識が混濁し始めてからレイプされるようになりました。ＡＶ等の影響で元々レイプ願望があったようで、そのうち薬に馴れて意識があるようになると、イメクラのように設定の演技をさせられるようになりました。最終的には離婚届を向こうが勝手に提出して気が付いたら離婚していて、別れられたという点ではよかったのですが、精神的な傷は治りません。夫婦間のことなので当時周囲に相談しても取り合ってもらえず、私もあれは性加害だったとわかってるはずなのですが自信がありません。病院に８年以上通ってもトラウマ治療などは保険適用外ですし特に改善もなく40歳を迎えてしまいました。伴侶に人間として扱われなかった惨めさをうまく消化できません。"
        },
        {
            "type": "提言",
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2023年1月7日",
            "content": "教員性暴力被害生徒の親です。被害に苦しむ葵さんの姿に加害者への怒りを改めて痛感した次第です。然しながらその中において自らの尊厳に向き合い希求する葵さんの姿に、誰かを想う気持ちをこうして性暴力取材班の方々と共に形にされたことに力を貰ったような気がします。娘も事件後4年でPTSD発症不登校2年目です。本人はずっと耐えてきたんだと思います。不登校という形で自分の気持ちを表出して意思表示できた事、荒れに荒れた時期もありましたが漸く緩解期を迎えて少しづつ前向きに楽しいと感じることを始めています。親も喧嘩したり、学校や病院など方々に説明に行ったり支援先を探して心理士を何人も会いに。今思う事、尊厳を取り戻す過程をゆっくり支えてあげてください。時に荒れ、時に笑う紆余曲折がありますがその意思を尊重しゆっくり見守ってあげて欲しいと。親はゆっくりが丁度いいかと"
        }
    ]
}