{
    "title": "増える子どもの「自撮り」被害　どうすれば防げるのか",
    "date": "2024年5月29日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic126.html",
    "content": "深刻な影響を及ぼす子どものときの性被害。近年増え続けているのが、SNSをきっかけに被害に遭うケースです。こうした現状の裏に何があるのか取材した特集番組を2週にわたって放送します。NHKスペシャル「調査報道・新世紀 File3 子どもを狙う盗撮・児童ポルノの闇」前編　6月8日(土)夜10時～NHK総合後編　6月15日(土)夜10時～NHK総合警察庁によると、去年（2023年）児童ポルノ禁止法違反の事件で被害に遭った児童は1444人。下着や裸の盗撮や、わいせつ行為などが含まれますが、なかでも最も多いのが、子どもがみずから裸や自慰行為を撮影させられた、いわゆる「自撮り」被害でした。どうすれば子どもたちを守ることができるのか。未成年のときに被害に遭った20代の女性に話を聴きました。※この記事では実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。（「性暴力を考える」取材班　宣 英理）\n\n\n## 「自撮り」画像が流出　「人生に及ぼす影響を知ってほしい」\n\n\n話を聴かせてくれたのは、10代のとき自撮り画像を送らされ、その後流出される被害に遭った女性です。20代の佐藤さん（仮名）。佐藤さんは今回、自分の体験を伝えることで、性的な画像を拡散するなど加害に加担している人に、その行為がいかに深い傷を与えるのか認識してほしいと、話をしてくれました。\n\n「性的な画像を拡散している人の中には、自分がどれほど悪いことをしているのか自覚していない人もいると思うので、どれほどの傷を与える行為なのか、気づいてほしいと思います」\n\n\n## 高校生のとき被害に　「唯一信頼できる人だった」\n\n\n佐藤さんは高校生のとき、家族との関係に悩み、SNS上に悩みや不満をつぶやくようになりました。あるとき、その投稿を見て、「自分も家庭環境に悩んでいる」と直接メッセージを送ってくる人がいました。その人は男子大学生だと名乗りました。たあいもない日常の会話をしたり、誰にも言えない悩みや愚痴を相談し合ったりする中で、佐藤さんは相手を信頼するようになっていったと言います。\n\nあるとき、修学旅行で使うお小遣いがもらえないとSNSで不満をつぶやいたところ、男性からメッセージが届きました。\n\n「大丈夫？お金に困っているの？」\n\n心配するそぶりをみせた男性。佐藤さんが事情を伝えると、思いもよらないメッセージが届きました。\n\n「お金あげられるよ。その代わりに裸の画像を送ってくれない？」\n\n佐藤さんは戸惑ったものの、誰よりも信頼していた相手だったので「大人の男性はそういうものなのだろうか」と思ったそうです。そして、男性から「誰にも見せないから」と言われ、迷った末に画像を送ってしまいました。ところが、それを機に男性の態度は一変しました。直接会いたいと言ってきたり、執ように性的なことを求めてきたりするようになったのです。\n\n「本当に画像を送ったことをきっかけにがらっと態度が変わってしまいました。信頼できる人ではなく、『男』になったと感じました。どんどんエスカレートしていく中で何度も『会いたい』と言われるようになって、怖くて連絡を断ちました」\n\n\n## ネットに流出されていることが発覚　結婚は破談に\n\n\nそれから佐藤さんはこのことは忘れよう、思い出さないようにしようと、日々を過ごしていました。ところが数年後、社会人になっていた佐藤さんを思いがけない事態が襲います。当時交際していた男性との間に子どもを妊娠し、男性と結婚について話し合っていると、突然「ネットに裸の画像が載っている」と責めたてられたのです。男性は友人から知らされたと言います。佐藤さんはそのとき初めて、「誰にも見せない」と約束して送った裸の画像が、ネットに流出させられていることを知ったのです。\n\n「本当にびっくりしたというか、頭が真っ白になるというか、血の気がさーっと引いていきました。まさかネットに載せられるとはって。そういうのを載せる行為があることすら知らなかったので、本当に衝撃でした。自分の周りの人に知られてしまうのではないかとか、いま住んでいるところにはもういられないのではないかとか、画像を送ってしまった自分を責めました」\n\nそのことがきっかけで、結婚は破談になりました。佐藤さんはその後1人で出産し、4歳の娘を育てています。\n\n佐藤さんは、過去の自分を救いたいと、ボランティアでネットパトロールの活動を始めました。同じ問題意識を持つ5人の仲間たちと一緒に、SNS上で拡散される子どもの自撮りや盗撮など、違法性の高い性的な画像を見つけると、プロバイダーへの削除依頼などを行っています。\n\n当時のことを思い出して、いまでも落ち込んで心身のバランスを崩すこともあるという佐藤さん。それでも同じように被害に遭った人たちに伝えたい思いがあると言います。\n\n「最初は、画像を送ってしまった自分が悪かったと責めてしまうと思うんです。私のようにお金をもらえるなど、そのときほしいものと交換して性的な画像を渡してしまった人もいると思います。でもその人に送ることは私も許可したけど、ほかの人に拡散することは許可していないんです。私は自分の心の状態がいいときは、この世の多くの人に胸や性器はあるし、性行為を経て産まれてきているので、恥じることはないと思うようにしています。むしろ、私を辱める目的で、ネットに勝手に載せて拡散する人のほうがよっぽど恥ずかしいのだと思うようにしています。そうやって自分の心を守ろうとしています。だから被害に遭われた方はどうか自分を恥じたり追い詰めたりせずに、怖がらずに声を上げていいと伝えたいです」\n\n\n## 「自撮り」被害に遭わないためには\n\n\n子どもが嫌がることなく自分で撮影したとしても、発達途上の子どもを言いくるめて性的な画像を送らせる行為は犯罪です。去年施行された「面会要求罪」や「映像送信要求罪」によって、16歳未満の子どもに対して、こうした行為を行うことは法律で禁止されています。▼わいせつ目的で、下記のいずれかの手段を使って、会うことを要求すること・威迫、偽計、または誘惑（例：脅す、うそをつく、甘い言葉で誘う）・拒まれたのに反復（例：拒まれたのに、何度も繰り返し要求する）・利益供与またはその申し込みや約束（例：金銭や物を与える、その約束をする）▼上記の結果、わいせつの目的で会うこと▼性交等をする姿、性的な部位を露出した姿などの写真や動画を撮影して送るよう要求することまた、「児童ポルノ禁止法」違反に問われる場合もあります。長年、性暴力被害者支援に携わってきた上谷さくら弁護士は、この法律は子どもが実際に性被害や画像送信被害に遭う前段階で処罰することを定めた点で、画期的であると指摘します。\n\n「この法律の大事なところは、16歳未満の子どもが性被害に遭わない状態を保護する、その保護された状態を守るということが確認されたことです。性被害に遭えば、子どもの性的尊厳を侵害されるわけですから、被害に遭うその前段階で取り締まる。性暴力はその後の人生に多大な影響を及ぼすため、それが起こらないように守っていくというのは重要だと考えています」\n\nその上で、子どもたちの「自撮り」被害をなくすためには、たとえ相談にのってくれたり、優しく接してくれたりする人でも、性的画像を送ることで生じるリスクを子どもたちに伝えていく必要があると指摘します。\n\n「SNSがすべて悪いわけではなく、そこのつながりで救われる人もいると思います。ただ、よくない目的で利用する人も一定数いることは事実です。子どもたちに対して、自分の体は大事であるということや、相手がどんなに良い人でも性的な画像を送ることはその後の人生に影響を与える可能性があるということを、しっかり伝えていく必要があると思います」\n\n\n## 取材を通して\n\n\n今回の取材では、SNS上で子どもの「自撮り」画像や動画がやりとりされている様子を頻繁に目にしました。その動画に映る子どもたちの多くは、名前や年齢を名乗るなど、同じような言動をとっていました。これは何者か大人に指示された様子を再現しているものとみられます。子どもの不安定な心につけこみ、最初は優しい言葉で信頼を得たところで、性的な画像を送らせたり、それをもとに脅迫したりする行為は、決して許されるものではありません。新たに施行された法律をどのように運用し、1人の被害も出さないために何ができるのか、今後も議論を続けていく必要があると感じました。\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "体験談",
            "name": "おんどる",
            "age": null,
            "gender": null,
            "date": "2024年6月10日",
            "content": "小学校の同級生が精神疾患を持っているのだが、Twitterに画像を載せている。どうやら彼女の中ではある人たちに電磁波攻撃を受けていて、無実の罪を着せられているので、それをせざるを得ないとのこと。発達障害のある友達はSNSで男性たちから乗せられて載せていた。そうじゃなくても管理職として働いてて子供がいる人がDVを受けてボロボロになり、不安薬を飲んで意識が遠くなり、気がついたらビデオチャットしていたという人もいた。"
        },
        {
            "type": "感想",
            "name": "藤崎 葵",
            "age": "50代",
            "gender": "女性",
            "date": "2024年5月31日",
            "content": "私自身が幼い頃性被害に遭ったので、年長者には警戒すべきと考えます。ある時、少年少女に人気のキャラクターのラッピング列車を撮影し終え、帰ろうとしたら、ホームで女子高生たちのテンションが上がっていました。すぐに発車してしまうので、撮影できなかったのでしょう。私は撮った写真をあげようかと声を掛けるのを辞めました。そんな些細な好意でさえ、グルーミングになる。次に悪意のある大人に相対した時、警戒てきなくなってしまう。そう思いました。"
        }
    ]
}