{
    "title": "＃男性の性被害　相談窓口の課題は",
    "date": "2021年7月16日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic020.html",
    "content": "性暴力の被害者のために、全国に相談窓口が設けられています。ところが、全国すべての相談窓口の状況を取材したところ、性被害を受けた男性への対応については、体制の整備が追いついていないなど、様々な課題があることが見えてきました。現場の実情を報告します。男性の性被害 全国の相談窓口はこちら※男性の相談を受け付けているか、どのような取り組みを行っているかまとめました。\n\n\n## 全都道府県にアンケート　男性被害者への対応状況は\n\n\n性暴力の被害に遭ったときの相談先となるのが、全国の都道府県にある「性犯罪・性暴力被害者のためのワンストップ支援センター」です。ここは行政が関与する相談窓口で、国によると、性別や年齢を問わずに相談ができることになっています。全国に52か所あるこれらのワンストップ支援センターでは、被害に遭った男性にどのような対応をしているのか。NHKでは各都道府県の担当部署等を対象にアンケートを実施し、52か所すべての状況について回答を得ました。まず聞いたのは、男性からの相談に対応しているかどうか。その結果、48のセンターでは年齢などの条件を設けることなく、すべての男性に対応していることが分かりました。一方、対応していないセンターが2か所、年齢などの条件を設けているセンターが2か所あることが分かりました。\n\n男性からの相談を受け付けていない2つのセンターは、体制の整備ができていないことを理由にあげています。もし男性から相談があった場合は、他の機関を紹介するとしています。\n\n\n▼性暴力救援センター和歌山「わかやま mine（マイン）」の回答救援センターの運営主体が女性相談所となっており、支援員が女性のみであり常駐は１名の状況。支援員の安全性を確保できる施設環境でないこともある。また医療面などの面でも体制ができていない。しかし、男性の被害者がいることは承知しており、今後の体制については県として考えて頂く必要があるのではないかと思っている。\n\n\n\n▼性暴力被害者支援センターたんぽぽ （島根県女性相談センター内）の回答男性の相談を受ける体制が整っていないため、男性からの相談があった場合は他の相談機関（被害者サポートセンター、性犯罪110番）を案内している。\n\n\nまた、条件があると回答した「NPO 法人 千葉性暴力被害支援センター ちさと」は主に学童期の男児に限定、「性暴力救援センター・大阪 SACHICO」は18歳未満の男性に対応を限定しているということでした。\n\n\n## 男性被害者への支援内容にもバラつき\n\n\n男性からの相談に対応している48のセンターは、実際にどのような支援を行っているのか。男性への支援内容を聞いたところ、センターによってバラつきがあることも分かりました。\n\n電話相談は受けているものの面談は行っていないというセンターがあることや、証拠採取・保管などの医療支援ができるセンターが少ない現状が見えてきました。さらに、男性からの相談を受けるために行っていることについても聞きました。\n\n\n## 男性からの相談を受けることへの課題は\n\n\n男性からの相談を受けている48センターに、課題があるか聞いたところ、29のセンターで課題を感じていることも分かりました。\n\n具体的には、「相談員が女性であるため男性相談者の気持ちを十分に理解できない場面もある」といったスタッフの性別や、「男性被害者への支援に特化した研修を受けておらず、実際の支援における想定ができていない」などスタッフの専門性をあげるセンターが複数ありました。また、「男性の被害者のための医療機関（泌尿器科や肛門科等）との連携が課題である」といった体制の問題をあげるセンターも複数ありました。\n\n\n## 男性被害者への対応 どう進めていくのか\n\n\nワンストップ支援センターを管轄する内閣府の担当者に話を聞いたところ、すべての都道府県にセンターが設置されたのは3年前で、各センターは地域のなかで模索をしながら、最善を尽くしているといいます。そのうえで、「性別によって相談が受けられないということはあってはいけないこと」、「男性であっても女性であっても、困ったときにいつでも相談できる状況が担保されるようになるということが大事」との認識を示しました。そのために、国は平成29年度から男性被害者への対応を「先進的な取り組み」と位置づけて、体制整備等にかかる経費の2分の１を交付していると言います。それでも、課題がある現状については、今年度中に調査を行った上で、対応を考えたいとしています。\n\n「内閣府の調査を見ても、圧倒的に女性の被害者が多く、どうしても女性への支援が優先されてきたということはあろうかと思いますが、男性も被害に遭っていることがデータ上でも分かっているなかで、男性への対応をきちっとしていかないといけないという認識を私たちも持っています。国としても、ワンストップ支援センターにおける男性被害者の支援状況を把握する必要性があると考えていて、今年度の事業として調査を行う予定です。そこで、ほかに参考になりそうな創意工夫をしているセンターが把握できたときには、そうした好事例を展開していくことで、一歩でも進めていけたらと考えています。\n\nこうしたメディアを通じて被害に遭った男性の声を聞くなかで、男性に対する支援は女性と同じでいいのかということについても、そうではないという部分も見えてきつつあるように感じています。そういった意味では、いままで被害者と一括りに見ていたものを、小さく対象を分けることで、よりきめ細やかな支援につなげていけたらいいのかなと思います」\n\n男性が性暴力の被害に遭ったとき、どのような相談・支援の体制があれば、相談しやすいと思いますか？「こんな窓口があったら話しやすい…」、「こんなふうに対応してもらえたら･･･」など、みなさんの考えや意見を 下の「コメントする」か、ご意見募集ページから　お寄せください。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## みんなのコメント（1件）",
    "comments": [
        {
            "type": null,
            "name": "ニトロ",
            "age": "30代",
            "gender": "男性",
            "date": "2021年11月20日",
            "content": "私は中学生の時、電車の中で女性に体を触られました。最初はまさか女性から痴漢行為を受けるとは考えていなかったので、偶然手が触れただけだろうと思って居ましたが、持っていた鞄でお尻の部分を隠しても彼女が手を鞄を避けるように私の下半身に向けて伸ばして来たので意図的に触っていると確信しました。私は怖くなって次の駅で下車をし、駅員の人に被害を訴えましたが、そんな事あるはず無いと言われた。"
        }
    ]
}