{
    "title": "教員からの性暴力　私はPTSDで退学し　先生は今も教壇に･･･",
    "date": "2021年9月3日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic025.html",
    "content": "「高校生だとしても、『先生』という立場の人からはどんなに頑張っても圧倒的な力で押さえつけられ、逃げられないということを分かってほしいです」高等専門学校（5年制）の３年生だった去年、教員から性被害に遭ったという19歳の莉子さん（仮名）。被害の影響でPTSDを発症して学校に通えなくなり、3月に自主退学しました。一方、教員は今も教壇に立ち続けています。学校に被害を相談しましたが、証拠がなく事実確認ができないとされたのです。「相談するのはすごく勇気が必要だった。でも結局、自分の被害や気持ちは否定された。他の人が被害に遭わないように何かできることをしたい」と思いを語ってくれた莉子さん。彼女が教えてくれたのは、教員と生徒の圧倒的な力関係によって発覚しづらくなる性暴力の実態、そして、性暴力が被害者からあまりにも多くのものを奪い、人間としての“尊厳”をも破壊する現実でした。（報道局社会番組部ディレクター　村山かおる）\n\n※この記事では、性暴力の実態を伝えるため、被害の具体的な内容にも触れています。フラッシュバックなどの症状がある方はご留意ください。\n\n\n## 始業式の集合写真に自分の姿はなかった\n\n\n高等専門学校（5年制）を自主退学した翌月のことし4月。莉子さんは、ある写真を見せてくれました。それは、高等専門学校でつい最近行われたという始業式の集合写真。4年生に進級した同級生たちが全員スーツを着て、笑顔で同じポーズをとって並んでいました。莉子さんはこの写真が届いたとき、思わず自分の姿を探したといいます。「これまで学校の集合写真には必ず自分も写っていたので、当然のように自分を探していました。でも、どこを見ても自分の姿はなくて…。退学したから当たり前なんですが、ああそうか、もうみんなと一緒に学校生活を送れないんだと思ったらすごく悔しくて。つらい気持ちとか悲しい気持ちが押し寄せてきて、溺れるような、感情がなくなっちゃうような感じでした」スーツを着れば、始業式の同級生たちのように晴れやかな気持ちになれるのではないかと、家でひとり、スーツを着てみたという莉子さん。しかしPTSDの症状の影響で、そうはいきませんでした。「今は、治療で病院に行くときも電車で隣に人が立つのが怖くて…。音にも敏感で急に足がすくんでしまって、外を歩くことさえも難しいです。友達はみんな新生活を頑張っているのに自分だけ何もできなくて、逆に、自分は本当に価値のない人間だと思ってしまいました」高校生の莉子さんにとって、社会との唯一のつながりでもあった学校や友達の存在。それを奪ったのが、尊敬していた教員から受けたという性暴力でした。\n\n\n## 尊敬していた先生\n\n\n3年生の担任になった男性教員を、とても尊敬していたという莉子さん。専門分野の研究室を選択するとき、「厳しいけどいちばんためになる」という先輩のアドバイスを聞き、力をつけられるのではないかと、男性教員の研究室を希望しました。男性教員の研究室の生徒は、莉子さん一人だけでした。新型コロナウイルスの感染拡大で、授業はオンライン。研究室の授業は、週に1度、約20ページの哲学書をレジュメにまとめ、発表するというもので、なかには、「性器」や「セックス」などの言葉が入ったものがありました。1ページ読むだけでも1時間かかる難解な哲学書。莉子さんは、オンライン授業が終わる夕方5時から深夜2時まで、毎日哲学書を読み、準備しました。しかし、5月の最初の授業でレジュメを発表しても、講評はなく、指導してもらえなかったといいます。莉子さんは、次こそは講評してもらえるレベルにしようと、睡眠時間をさらに削ります。2～3時間しか寝ない日々が続きました。「ストレスも体力も限界に達していましたが、先生に怒られるのではないかと思い、何度も自分を奮い立たせて課題を作成しました。でも3回目の授業の発表後、先生からは『まったく理解してないね』と一言。その瞬間、体が硬直し、言葉で殴られたような衝撃を受けました。高圧的な態度で内容の振り返りが始まり、私は申し訳なさと、恐怖でいっぱいになりました。でも最後には応援してくれて、私の理解が遅いから、怒りたくないけど怒ってくれているのだととらえました」\n\n\n## 逃げることも叫ぶこともできなかった\n\n\nその後も授業についていこうと、睡眠時間を削る生活を続けた莉子さん。頭痛やおう吐などの症状が出始め、宿題が終わらないことや先生に怒られるんじゃないかという恐怖と焦りで、ぐっすり眠ることができなくなっていました。そんな状況で迎えた、5回目の授業。莉子さんは性暴力の被害に遭ったといいます。対面で取材に応じてくれた莉子さんですが、被害当時の状況については、今なお口に出して語ることは難しいといいます。彼女は、PTSDの治療の中で、被害を物語にして整理するという宿題に取り組み、100ページに及ぶ手記をまとめ上げていました。取材を重ねるなか、それを読ませてくれました。\n\nいつも通りにレジュメを発表して、内容の振り返りに入る。欲望についての説明を聞いていると、「男は胸が大きい女性を見ると、生理現象、勃起とかが起こる。そんな感じでなるのが欲望だよ。僕は女性についてはどうかわからないけど、莉子さん（仮名）もなるでしょう。良い身体つきの男性を見たりすると、エッチなこと考えない？」「どんなときに、エッチなこと考える？」と言われた。\n\nは？何言ってるんだろうと思ったが、授業の一環だと思い、ぐっと気持ちを抑えた。\n\n先生は、良い先生だ。私はもう何度も、先生に相談させてもらっているが、先生はそのたびに的確な答えをくれて、私は凄く気持ちが軽くなる。そして、どうでもいい話に付き合ってくれたり、自分の時間を削ってまで、人の事を考えてくれるとてもいい先生だ。\n\nこの質問には何か理由があるんだろう。私が理解する力がないから、例を使って分かりやすく説明してくれたのかもしれない。そう思い、これ以上踏み入れられたくなくて、ただ笑った。\n\n次の週、ホームルームが始まると、頭痛がするようになった。先生の声で朝を迎えるのが苦痛でしょうがなかった。声を聞くと、不安と恐怖が襲ってくる。音声なしでやってくれたら、どんなに良いだろうと思いながら、苦痛に耐えながらホームルームを受けた。\n\nそして6月、授業がオンラインから対面に切り替わります。教員からの行為はさらにエスカレートしていったといいます。\n\n対面授業が始まって、2日後、頭痛もするし、頭が回らなくなってきた。これはもう無理だなと思い、「もう辛いです。できません」と先生に言いに、先生の研究室に行った。\n\n「寝むれなすぎます。私にはもう無理です」など、先生に不満をぶつけていると、「おいで」と手を広げられた。なんでだろうと、一瞬思ったが、手を広げたのは、何もしないから、という意味だと思ったし、「おいで」と言うのは、私の声が小さくて聞こえないから近づいて、という意味かと思った。\n\n私は手を前に組んでいたので、このまま近づいたら、私の手が先生の下腹部にあたってしまうと思い、手を身体の横に持って行って、「もう、無理です」と、さっきの話の続きを言いながら、近づいた。\n\nすると、抱きつかれた。\n\n気付いた時には、背中に無骨で重い先生の手があった。上半身が密着していた。\n\n何が起こったのか分からなくて、フリーズした。手を振り払おうと思ったが全く力が入らなかった。\n\nああ、私は女だ。\n\n先生の硬い手を感じ、自分はなんて脆くて力がないんだろうと思った。\n\nそのまま少ししていると、背中に水気を感じた。先生の手汗だった。\n\n全身に鳥肌が立ち、得も言われぬ不快感と恐怖が襲ってきた。\n\nこれ以上私がなにか、アクションを起こさなかったら、何かされるかもしれないと、身の危険を感じ、突き放そうと、先生の腰まで手を動かした。\n\nでも、そこからどんなに力を入れようとしても、どうしても力が入らなくて、そこから逃げる事も、叫ぶ事もできなかった。ただただ怖かった。自分の意志とは反対に、全く動かない身体。先生の体温や身体が、重くのしかかってきて、私の身体はそのまま壊れてしまいそうだった。\n\nそのまま、5分くらいして、ようやく力が少し入って、そのまま先生の腰を思いきり突き放した。\n\n精一杯の力だったが、先生の腰が動いたのは、わずか5ｃｍほどだった。私が、突き放した後、先生は笑って私の目を見つめていた。\n\nそれでも莉子さんは、先生が生徒に手を出すなんてことは絶対ない、自分の勘違いだと考えるようにしたと言います。「先生が私にした行為が、教育でも指導でもないとしたら、それは残酷すぎるよなって思っていました。私はどうしても学校をやめたくなかったし、自分の世界が変わることに不安や怖さがあって。先生がしたことを被害だと認めてしまったら、自分の世界が変わってしまうし、誰を信じていいか分からなくなっちゃうと思って。信じていたかったです」その後も、頭をなでられたり、性的な言葉を言わされたりすることがあったといいます。しかし、進学や留年についても権限を持っている教員に対して、抵抗することはできませんでした。「私さえ我慢していればこの行為はすぐ終わって、私が嫌という気持ちを認めなければ先生は今までどおり良い人で、いつもと何も変わらない毎日が送れる、だから私は何もしてはいけないんだという思いになっていきました。先生は逆らっちゃいけない人間で、ご機嫌をとらないと行為をされてしまうと思って、自分じゃなくて先生の気持ちを第一に動こうとなっていきました。性暴力を受けているときは、自分の気持ちを入れるスペースがありませんでした。全部相手の感情に左右されてしまう。先生の感情に支配されていて、自分の気持ちを感じる隙すらない。全部支配される、そんな感覚でした」\n\n\n## あの日から 私の体と心は“もとに戻らない”\n\n\nされている行為を性被害と認識するのではなく、「これは指導だ」「先生は悪くない、自分がおかしい」ととらえることで、なんとか心を保っていた莉子さん。体重が落ち、学校を休みがちになっていく姿に友人や教員が気づき、保健担当の教員と面談の場が設けられましたが、被害のことは打ち明けられませんでした。それでもカウンセリングを受けるよう言われ、莉子さんはこれまでされてきた行為を紙にまとめ、元担任の教員たちに見せました。しかしそれは、“被害に気づいてほしい”というSOSではありませんでした。「他の先生に『これは（加害者の）先生が悪いわけじゃない、普通のことだよ』と言ってほしいという思いで、紙を持って行ったんです。そう言ってもらえれば、気持ちが落ち着くと思いました。でもいざ持って行ったら、懲戒免職だとか問題だとか言われて。先生は良い人なのに、私のせいでこんなふうになってしまって申し訳ないし、どうにかして（加害者の）先生を守りたいっていう気持ちが大きくなっていました」当時を振り返り、先生を“守らなくては”という心理が働いていたという莉子さん。これまでのことは、自分の勘違いだと納得したくて、研究室を訪ねました。しかしそこでの出来事が、莉子さんの心を壊すことになります。\n\n研究室を叩いた。そこには、いつも通りの優しい先生が立っていた。そのまま、夏休みの事や、最近、気持ちがコントロールできないんだという事を相談した。\n\nなぜかわからないけど、涙がでてきて、止まらなかった。ティッシュ持ってない...やばいなーと思っていると、「これ使って」と先生が箱ティッシュを差し出してくれた。\n\nあーやっぱり先生は優しいなと思っていると、先生がいつもより、椅子を近づけてきて、私の膝にくっつきそうになった。\n\nあ、やばい、このままじゃ、膝がくっついてしまうと思っていると、先生が足を少し広げながら近づいてきて、私の膝が先生の広げた足の中に入った。\n\nなんでこんなに近づいてくるんだろうと思っていると、先生の手が私の太ももを触った。\n\nほんの一瞬だった。\n\n先生から謝罪の一言は、なかった。\n\nその瞬間にすべてを悟った。\n\nああ、あれは授業でもなんでもなくて、私は先生のおもちゃだったんだな。\n\n学校の中であるにも関わらず、全く涙が止まらなかった。\n\n時の長さというものは、人の意識によって、長くも短くもなる。\n\n先生には、ほんの一瞬の出来事だったかもしれないけど、私には一生だった。\n\nこの日から、私の心と身体はもとに戻らない。\n\n莉子さんは、このときの感情を“崩れた”ような感覚と表現し、この日から世界の見え方が180度変わり、誰もが自分を傷つける存在に見えるようになったと話します。その後、PTSDと診断され、3年生の秋から学校に行けなくなりました。\n\n\n## 教員はいまも学校に\n\n\nその後莉子さんは、フラッシュバックや頭痛、吐き気に常に苦しむ状態となり、自宅にこもる日々が続いていました。そうした症状を治療するため、精神科に通った莉子さん。「自分が悪いのではないか」という考え方は「自分は悪くない、悪いのは加害者の教員だ」と変わっていきました。学校では、莉子さんが紙に書いた内容がハラスメント行為にあたるのではないかと、9月に「ハラスメント対策委員会」を設け、男性教員から聞き取り調査を行いました。男性教員は「性的なことばが多用された教材を使用したこと」「規定の授業時間を超えた指導や課題を出していたこと」を認め、委員会は、未成年である高校生に対する教材としては適切ではないと判断、超過した授業についても問題としました。一方教員は「腕の長さを比べたことはあったが、ハラスメント行為はしていない」と、莉子さんが訴えた性的な行為については認めませんでした。目撃者や録音・録画などもなかったため、「セクシュアル・ハラスメント」の認定はせず、「アカデミック・ハラスメント」として、ことし2月に男性教員を「訓告処分」とし、文書で校長から厳重注意し、再発防止を求めました。教員はいまも同じ学校で教壇に立っています。学校ではその後、莉子さんの担任を変え、精神的なケアを行う体制を整えるなどしました。しかし莉子さんは「セクシュアル・ハラスメント」と認定しなかった学校の対応に、さらに深く傷ついたといいます。「映像や音声の証拠が無いから、校長が厳重注意するだけになったと聞きました。でも、体を触られているときにそんなことできません。被害のことを話すのはすごく勇気が必要でした。自分の勘違いだったら申し訳ないという気持ちも、被害を認めたくない、認めたら普通に生きられないという気持ちもありました。それでも、他の人が被害に遭わないようにと声を上げたんです。でも結局、私の被害や気持ちは否定されました。性暴力は、その時だけではなく、その後もずっと苦しめられるんです。触られただけ、ではないんです。信頼していた人にやられて、もう誰を信じていいのか分かりません」\n\n\n## 尊厳を踏みにじられる　性暴力被害の“その後”\n\n\n“触られただけ”ではない。男性教員から離れたその後も、性暴力は、莉子さんから多くのものを奪っていきました。そのひとつが、「自分は価値のない人間」だという思いです。大切な居場所だった学校、被害に耐えていたときの大きな救いだった友達だけでなく、性暴力被害は、莉子さんの“尊厳”を奪い続けていました。それでも莉子さんは、ある決断をしました。被害を思い出すことにつながるため、半年以上開けなかった教科書を開き、受験勉強を始めることにしたのです。大学に入って社会とつながることで、少しでも自分に価値を見出せるのではないかと考えてのことでした。\n\n6月末、受験勉強を再開する日。莉子さんから立ち会ってほしいと連絡を受け、自宅を訪ねました。恐る恐る教科書を本棚から抜き出し、表紙を見つめ、少しずつ手を触れる莉子さん。数分後、現代文の教科書を開きました。しばらくパラパラとページをめくると突然、「頭が痛いので外に出たい」と、家を出ました。家の近くの道を、頭を抱えるようにして歩く莉子さん。教科書を見たことで学校生活を思い出し、“どうして自分だけ学校に行けないんだろうか、どうして自分が被害に遭わなくてはならなかったのか…”というやり場のない気持ちが巡ってきたといいます。この日、もう教科書を開くことはできませんでした。その後も連絡をくれる莉子さん。「今日も教科書を開いてみたけれどだめでした」「こんな簡単なことができなくて悔しい、もう自尊心なんかないです」「今は寝ていることしかできない、でも生きていかなくてはいけないから、あきらめることはしたくない」と、苦悩しながらも挑戦を続けている様子でした。しかし8月中旬、彼女は疲れ切った様子で言いました。「もう勉強はやめました」「家にいれば100パーセント安全ですが、外の世界はそうではない。そんな社会に出る必要があるのか、何のために勉強をするのか、分からなくなってしまいました」この電話があった日、知り合いから「被害のことは早く忘れて次に行こうよ」という言葉をかけられたと言います。「終わったことかもしれないけど、私のなかではずっと続いているし、みんなにとっては過去だけど私にはずっと現実なんです。学校に行きたい、やりたいことはたくさんある、でも、できないんです。どうしたらいいんですかね、私は…」\n\n\n## 被害者を苦しめる“社会”を変えるために\n\n\n莉子さんは、自分の意見や考えをはっきり言うタイプの方です。しかし、成績を左右する圧倒的に上の立場にある教員に対しては、抵抗できず、性被害だと認識できるまで長い時間がかかりました。専門家によると、こうした心理や加害者をかばうことは、特に、力を持つ立場の人からの長期にわたる性暴力被害でよくみられるということです。２人の会話を最初から分析していく必要がありますが、もともと「尊敬」「信用」している相手なので疑わず、関わりのなかでやらない・できないという選択肢がなくなるほどの「恐怖」をすり込まれ、一方で自分を守ったり認めたりしてくれた「恩」もあり、自分がつらくても加害者をかばうという強固な認知になる傾向があるといいます。そして、高校生だった莉子さんにとって、学校は「社会とつながる唯一の場所」でした。その社会ともう一度つながりたいと、一歩一歩進もうとする莉子さんを阻んでいるものが、この社会にはたくさんあります。「高校生なんだから、性的な行為の意味も分かるし拒否できるでしょう」という考え方。よかれと思ってかける「もう忘れなよ」というひと言。この社会にはびこる性暴力への認識や制度が、被害のその後も、莉子さんを深く傷つけていました。10代の女性が、大きな負担を背負いながら教えてくれた、被害を被害と認識できない心理や、被害後も続く苦悩。それを知った私たちは、被害に遭った方たちが尊厳を取り戻し、“生きていきたい”と思える社会にするために何ができるのか、考え続け、変えていかなくてはいけません。\n\n教員に抵抗できない「教員からの性暴力」の構造、性暴力によって被害者の“尊厳”が奪われている実態について、どう感じられましたか。皆さんの経験や意見をお寄せください。この記事に「コメントする」か、ご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年10月5日",
            "content": "コメントをありがとうございます。３年間莉子さんが努力して築いてきた学びや友人関係、誰かを信じる気持ち、自分のことを大切だと思える自己肯定力など、本当にさまざまなものが、性暴力被害によって奪われていると感じています。莉子さんが教えてくれたことを具体的な対策につなげられるよう、引き続き取材・発信をしていきます。"
        },
        {
            "type": "提言",
            "name": "羅夢音",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年8月30日",
            "content": "教師が悪いと思います。私も似た経験があります。あなたは何も悪くありません。もういちどいいます。あなたは絶対悪くありません。"
        },
        {
            "type": null,
            "name": "yoshi",
            "age": "50代",
            "gender": "男性",
            "date": "2022年1月8日",
            "content": "（莉子さん・仮名）へ。ご活動のご健闘をお祈りします。私は男性で、当時小学校時代に、当時同級であった女子が、当時と今、どう捉えているのかはまったくわかりませんし、忘れているかもしれませんが、当時明らかな、性的な行為が毎日毎日、頻繁にあった事は事実です。特に男子の大半は目視しており見て見ないふりをするが8割でした。正義感の強い友人が教員を睨んだりすれば体罰や意地悪的な教育をされました。教員資格喪失賛成。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": null,
            "date": "2021年9月3日",
            "content": "わいせつ教員は如何なる行為も絶対に許されない。彼女が努力した3年間の学校生活は尊く非常に純粋なものです。その子供達の尊く純粋な学びと真っ直ぐな未来への強い意志をグルーミングに利用し狡猾な行為で破壊しつくした講師は微塵も許されない。当該講師がまだ教壇に居ること、そのような処置をした学校の事件認識の愚かさも糾弾すべき。グルーミングの実態を話してくれた彼女の気持ちを無駄にしてはいけない。"
        }
    ]
}