{
    "title": "PTSDと性暴力 どんな症状が？治療法は？＜解説＞",
    "date": "2021年11月12日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic036.html",
    "content": "性暴力の被害が心にもたらす深い傷。その代表的なものが「PTSD（心的外傷後ストレス障害）」です。命や身の危険を感じるような危機に直面した後、そのことが何度も思い出されたり、不安や緊張がずっと続くような状態に陥ったりする疾患で、自分の子どもが性暴力の被害に遭った親なども発症する可能性があると言われています。PTSDにはどんな症状があるのか？治療する手立ては？長らく性暴力の被害者支援に携わっている公認心理師・臨床心理士の斎藤梓さんに聞きました。\n\n\n## PTSD（心的外傷後ストレス障害）とは\n\n\n性暴力被害に遭った方にお話を聞かせていただくと、「被害の後、PTSDと診断された」という方が少なくありません。他にも、大きな災害に見舞われた被災地などでの取材で、PTSDという言葉に触れる機会もあります。心に傷を負った状態なのだろうなと受けとめつつ、正しく理解できているかと問われたら、自信がありません。そもそも、PTSDってどういう障害なのでしょうか？\n\nPTSDはpost-traumatic stress disorderの略称で、日本語に翻訳すると「心的外傷後ストレス障害」となります。分かりやすく言うと、自分では対応できないような強い恐怖やショックを感じるような出来事に遭遇した後に、その人に生じる精神的な後遺症のことです。そもそもは戦地から帰還した兵士たちや、大きな事故に巻き込まれた人たちの状態について言われ始めましたが、日本では、阪神淡路大震災や東日本大震災など 大きな災害が思い浮かびやすいかと思います。それ以外にも殺人、強盗など命や体に危機を感じる出来事を体験した後に発症すると言われていて、とくに性暴力被害については、PTSDを引き起こしやすいとされています。さらに、これらの出来事を体験した本人だけでなく、凄惨（せいさん）な場面を目撃した人や、家族など身近な人が被害に遭った人もPTSDを発症することがあります。自分にとって大切な人の命や体が脅かされるというのは、その出来事を体験するのと同じぐらい、心に衝撃を与えるということです。\n\n「うつ」や「トラウマ」とはどう違うのでしょうか？\n\n違うと言うより、いま申し上げたような「トラウマティックな出来事」が心の傷つき、つまり「トラウマ」として残り、そのトラウマがうつやPTSDの状態を引き起こす…という感じです。衝撃的な出来事があったとき、しばらく眠れなくなったりとか、ごはんが食べられなくなったり、すごく思い出してしまったりといったことは人間誰しもに起こる「トラウマ反応」と言われています。あまりにも衝撃の大きな出来事で、１か月以上たってもそのことが頻繁に思い出されたり、その出来事を思い出させるようなものを避けたくなったり、あるいはイライラしたり感情が不安定になったりするような状態が続いている場合は、ただのトラウマ反応ではなく、PTSDの状態かもしれません。\n\nトラウマ反応が１か月以上続いたら、PTSD発症の疑いあり、と捉えてよいのでしょうか。\n\n正確な診断は医師にしかできません。ただし、PTSDの診断基準には、アメリカの精神医学会が出している「DSM・精神疾患の診断・統計マニュアル（現在は第5版）」と、WHO（世界保健機関）が出している「ICD・国際疾病分類」の２つがあり、このうち「DSM」のほうで苦痛の持続が“１か月以上続く場合”と示されています。でも、ご自身が苦しいなと思ったら、受診や相談が早いに越したことはありません。もしかしたら…と思ったら 1か月という期間にかかわらず、心療内科や精神科、支援機関などに相談してみてほしいです。受診や相談の際に話すことは、必ず秘密が守られます。\n\n「DSM」と「ICD」という2つの診断基準があるということですが、PTSDについてはどう違うのですか？\n\n例えば、「複雑性PTSD」って聞いたことありますか？\n\nはい。小室眞子さんが「複雑性PTSD」と診断されたというニュースも耳にしました。\n\n「複雑性PTSD」は、WHOが示した「ICD」の第11版に記載されています。PTSDと何が違うかというと、強い衝撃を感じる出来事が“１回限り”ではなくて、繰り返し、あるいは長期間その恐怖にさらされ続け、自分の力では逃げることが難しい状態のときに引き起こされるとされています。例えば戦争で捕虜になることや、虐待、DV、監禁などの体験が、複雑性PTSDを引き起こすとよく言われますね。そして、複雑性PTSDの場合、PTSDの症状に加えて「DSO（自己組織化の障害）」という、感情のコントロールや他者に親密性を持つことの困難、自分に対して価値がないと感じる感覚などの症状がみられます。\n\n\n## フラッシュバック 過覚醒…PTSDの主な症状\n\n\n先ほど、眠れなくなったり食欲がなくなったり…というお話がありましたが、PTSDには他にどのような症状がありますか。\n\nPTSDの症状は非常に多様に見えますが、主な3症状があると言われています。「再体験」、「回避」、「過覚醒」です。まず「再体験の症状」は、「侵入の症状」ともいわれます。仕事をしていたり、外を歩いていたりするときに突然、強い衝撃を感じる出来事の光景が頭の中によみがえって再生され、強制的にそれを見続けさせられるような感じ、とよく言われます。自分の意思で止められるものでないので、“勝手に自分の中に侵入されるような感じ”と表現されるんですよね。\n\nいわゆるフラッシュバックと呼ばれるものですか。\n\nそうです。就寝中に何度も悪夢として見る人もいれば、何気ない日常でいきなり頭の中に映像がよみがえるという人、映像はよみがえらないけれど、触れられた感覚だけが強烈によみがえってくるという人など、症状の現れ方も様々です。いずれも、自分の意思に反して不快な記憶や感覚がよみがえっているので、この症状が起きること自体に気持ちが動揺してしまう人が少なくありません。冷や汗が止まらない、動悸がするなど体の反応を伴うこともあります。\n\n本人にもいつ症状が現れるのか分からない、コントロールできないのは、とてもつらいですね…。続いて「回避」とはどのようなものでしょうか。\n\n例えば車を運転して交通事故に巻き込まれたら、その後、どんなことを思いますか？\n\nもう車に乗るのは怖いな、とか…\n\nそうですよね。人間の心は、とてもショックな出来事があったとき、それを思い出させるようなものは避けたい、と感じるのが当然なんです。その出来事によってすごく危険を感じたということを脳が覚えているからこそ、それに関連するものは全部危険なものだと反応して、ことごとく避けてしまう。性暴力被害の場合では、例えば被害に遭った場所に近づけなくなったり、加害者と似た背格好の人を見かけるだけでも恐怖や緊張、苦痛を感じるので避けたりしてしまう、というようなことが起こりえます。これが「回避」です。\n\n性暴力の責任は、被害に遭った人ではなく加害者にあるはずです。被害に遭った人が後遺症の症状にさいなまれながら日々を歩まなければならないのは、それ自体が苦痛で、あまりにも理不尽ですね。\n\nそうなんです。見た目に現れる症状ではないのでなかなか周囲の理解を得られず、より一層問題の多い状況に立たされてしまうという人が多いと思います。\n\n最後に「過覚醒の症状」ですが、これはどのような症状ですか。\n\nふだん私がよく説明するのは人間の心には危険を感知する火災報知器みたいなものがある、ということです。\n\n自分の身の危険を察知するセンサーのような感覚でしょうか。\n\nそうです。１度命の危険にさらされるような出来事があると、そのセンサーがすごく敏感になってしまって、普通に扱えば火事にはならないような小さなマッチの火を消した後に立ちのぼる細い煙にも反応してしまうんです。これが過覚醒の症状です。どこにいても、頭が安全だと判断できない。いつもすごく緊張して、ピリピリしていて、ふだんは気にならないようなこともとても気になって、イライラして落ち着きがない。そんな状態が続くと疲弊してしまって、集中力も落ちてしまいます。\n\nいま教えてくださった3つの症状のほかに、性暴力被害によってPTSDを発症した方によくみられる症状はありますか？\n\n「DSM」の第5版には、「認知と気分の陰性変化」という症状が記されています。これは、“社会は危険だ”“他人は信用できない”“私が悪い”といったように世界や他人、自分に対するものの見方が変化したり、肯定的な感情が長く続かない状態になったりすることです。感情のコントロールが難しくなり、他者と人間関係を築くことが難しくなってしまう場合もあります。また、こうした症状以外にも、喜怒哀楽といった自然な感情が麻痺したように感じられたり、何事にも興味関心を抱けなくなったりする「精神麻痺」の状態もあります。ただ、感情や現実をビビットに感じられないというのは、人間にとって自分の心を守るための機能でもあるんです。\n\nどういうことですか？\n\nあまりにもつらすぎるから、これ以上心が壊れてしまわないように自分で自分を鈍らせるという感じです。性虐待を繰り返し受けていたという子どもの中には、行為が始まると「自分と現実の間に１枚の幕が張られる」とか「シャッターが下りる感じがする」と話す子もいます。現実と自分の心を切り離しているんですね。それが進んでいくと、被害の詳しい記憶が思い出せないとか、記憶ごと切り替えて違う人格になってしまうといった感じになっていきます。\n\n私たちの取材では、ある被害の話を伺ったあと、「実はほかの加害者から被害に遭った」というお話を聞くことが珍しくありません。それもPTSDによる症状なんでしょうか。\n\nそれは「再被害」です。繰り返し被害に遭ってしまって、その中でさらに傷を深めていくということですね。例えば性的虐待のように、長い間 繰り返し危険な状況にさらされていると、何が危険で、何が安全か分からなくなります。そのため危険を察知することができず、被害に遭いやすくなるということもあります。あとは、様々な状態があるので一概には言えないのですが、性暴力の被害に遭うということは、その人が持っていた主体性を奪われるような出来事です。そのため、相手に従いやすくなる場合や、自分が大事だという感覚を持てなくなって、“もうどうでもいい”という感覚になってしまう場合があります。また、あえて能動的に性行為をしてみたり、自分を傷つけるような性行為をしてみたりして、主体性を取り戻せないだろうかと葛藤することもあります。しかし、いざ被害に遭ったときと同じような状況になったときには、体がフリーズしてこわばって、抵抗できない。\n\n悪いのは加害者なのに、さらなる被害のリスクが高まる悪循環に突き落とされてしまうんですね。\n\n\n## PTSDの治療法は\n\n\nこれだけ深刻な症状があると、ご自身の症状に振り回されて、普通の社会生活や人間関係なんて望めない状況にある人がたくさんいらっしゃると思うんですね。でも生きている限り、その方の人生は続いていきます。PTSDに治療の手立てはありますか？\n\n日本にはまだ専門家が少ないとか、適切な治療を受けられる場所が少ないなどの事情はありますが、PTSDに関しては国際的にも治療ガイドラインがさまざま作成されていて、症状の改善が見込まれる段階にあります。トラウマを扱う心理療法が効果的とされていて、持続エクスポージャー療法（PE）、認知処理療法（CPT）、眼球運動による脱感作と再処理法（EMDR）などが代表的です。子どもに対しては、子どものためのトラウマフォーカスト認知行動療法（TF-CBT）もあります。\n\n【関連記事】“トラウマを克服したい“PTSD改善の専門治療\n\n治せない疾患ではないということですね。\n\n単純にPTSDという状態だけでいえば改善が期待できます。しかしすごく思うのは、たとえフラッシュバックや回避などの状態が軽減し、以前よりずっと生活しやすくなってほとんど出来事のことを思い出さなくなったとしても、被害は無かったことにはならないし、PTSDだった期間が戻ってくるわけでもないので、何もかも元通りということはすごく難しい。\n\n奪われたものの多さと大きさを思うと、本当に取り返しがつかない暴力ですよね。だからこそ、被害自体も無くしていかなければと思います。\n\nそうですね。道のりは長く、決して楽なものではないですが、PTSDの状態から回復し、新しい人生を歩んでいくなど、その人らしい人生をもう一度取り戻すことができる可能性はある、と思います。多くの人が適切なケアを受けられるよう 専門家として努力したいと思います。\n\n\n## 身近な人がPTSDになったら…\n\n\nこの記事を読んでいる方の中には、ご家族や友人が性暴力被害に遭って、PTSDを発症しているという方もいらっしゃるかもしれません。\n\nPTSDが長引くかどうかって、治療だけではなくて、そばにいる人の対応がすごく関わるんです。\n\nそうなんですか。どんな接し方が望ましいですか？\n\nどう接すればいいのか、とても迷うだろうなと思うんですけれども。例えば骨折してる人に、「頑張って走ろう！」とか「早く自分で歩いてよ」とか言わないのではと思うんです。骨折している人を見ると、階段の段差が大変だろうな、とか、いつも痛いからいろんなことにイライラしてしまうだろうな、とか、思うように動けないこと自体が苦しいだろうな、ふだんは気にならないようなことが気になっても不思議じゃないな、っていろいろと想像できると思うんです。PTSDなどの心の傷についても、それと同じようにその人の痛みを想像しながら接していただけるといいのかなと思います。どれほどの傷なのか目に見えないし、一見元気そうな日もあるかもしれない。あるいは人が変わってしまったように感じることもあるかもしれない。しかしそのいろいろな状態は、心がすごく傷ついているから起きる症状なのだと思います。\n\nまずはそばにいる人が、心の傷の痛みを想像して、症状を理解しておくことが大切ですね。\n\nはい。それから、自分がなんとか支えなきゃ、解決してあげなければと一人で抱えすぎないようにしていただければなと思います。共倒れになってしまうと、結局その人のためになりません。性暴力の場合、ワンストップ支援センターなどの機関に相談すれば、トラウマによる反応についての説明を受けたり、接し方に助言をもらったりできます。\n\n【関連記事】友達や家族に性被害を打ち明けられたとき あなたにできること\n\nたとえ１回でも、専門知識を持つ人の話を聞いておくことがとても大事ですね。なかなか適切な相談先を探せない…という方もいらっしゃると思うので、私たちも一緒に考え、積極的に発信していこうと思います。\n\n（対談：2021年10月）\n\n\n## みんなのコメント（9件）",
    "comments": [
        {
            "type": "体験談",
            "name": "こっこち",
            "age": "40代",
            "gender": "女性",
            "date": "2022年11月25日",
            "content": "今40代です。幼少期から虐待、性暴力の被害に繰り返し遭ってきました。たとえその環境から逃げ出して安定しても、また別の加害者が現れて(優しい理解者のフリして近寄ってきて)気がつくと被害に遭ってしまいます。最近になり、家族の受診ついでに精神科で診てもらい「複雑性PTSD」の診断がつきました。理不尽に受けた暴力による、心の傷は年月が経っても忘れることはできず、とても苦しいです。でも、過去と向き合わないまま生きていると(隙があるのわかりませんが)加害者の格好の餌になるようです。。。過去と向き合うこと、思い出すことも辛いですが、加害者に好き勝手されて終わる人生も嫌なので今、必死で向き合っています。何もわからない子どもだったわたしを繰り返し嗜虐した、加害者たちを今でも許せません。"
        },
        {
            "type": "体験談",
            "name": "ひよこ豆",
            "age": "60代",
            "gender": null,
            "date": "2022年10月10日",
            "content": "私は、幼い頃、となりの、お兄さんに、犯されました。そいつは、友達の、男にも、あの子は、誰にも、やらせると、言って、けしかけました。誰にも言えません。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年11月22日",
            "content": "皆さん、コメントをありがとうございます。性暴力の被害を受けた本人だけでなく、その家族もPTSDを発症することがあるという事実は、いかに性暴力が人間の心を深く傷つける暴力であるか物語る要素のひとつだと思います。被害の発生そのものをなくす手立てを考えることも喫緊の課題ではありますが、このページでは、既につらい思いをしている方々を支えていくための情報も、継続的に発信していきたいと考えています。これからも皆さんの思いや、知りたいことをお聞かせいただければ 幸いです。"
        },
        {
            "type": "体験談",
            "name": "癒えないココロの傷",
            "age": "40代",
            "gender": null,
            "date": "2022年6月22日",
            "content": "中学生時代、隣の席の生徒から、授業中に何度も腕を殴られ痣になりました。連続で5回の打撃は当たり前。殴られた音は頻繁に聞いていたでしょうに教師は見て見ぬふりをしていた様です。三者面談、母同行で担任教師に訴えるも改善されず暴力をふるわれ続けました。50歳に近いこの頃、近隣中学生の非行行動を目撃し身の危険を感じた直後、当時の暴力が蘇り、苦しんでおります。自分の判断で警察に連絡できなかった事を今も悔いています。(PTSDで投稿させてもらいました)"
        },
        {
            "type": "体験談",
            "name": "Angeli",
            "age": "30代",
            "gender": "女性",
            "date": "2022年3月23日",
            "content": "3歳から小学4年まで母の友達の旦那に性的暴行を受けました。小学1年くらいに何度か覚醒剤も吸わされました。ビデオもまわされました。泣けば暴力も…。怖くて誰にも言えずに今32歳になりますが…フラッシュバックみたいに思い出しては精神が不安定になります。これってPTSDなんですか？"
        },
        {
            "type": null,
            "name": "ぽんず",
            "age": "40代",
            "gender": null,
            "date": "2022年2月28日",
            "content": "小学３年生の時に性的被害にあい、それ以降自分におこる全てのことがどうでもいいと思ってしまう人生です。カウンセリングを受けたいけど、どこで受けれるのか、精神科はハードルが高く感じたりで、30年ほど苦しんでいます。"
        },
        {
            "type": null,
            "name": "いちご大福",
            "age": "50代",
            "gender": "女性",
            "date": "2022年1月16日",
            "content": "わが子は、PTSDと診断され中学も3年間不登校です。摂食障害や不眠になった時から、児童精神科の医師を探しましたが、本当に見つからずに今の医師に繋がるまで、長い月日を費やしました。心身を患っているわが子を初診に連れて行く事も、我が子にとっては知らない大人に会うのですから、かなりの負担になってしまっていました。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年11月18日",
            "content": "被害当事者だけでなく被害者家族もPTSDに掛かります。私は精神保健福祉士ですが被害者家族としてPTSD様の症状を自覚しています。被害児童である娘の不登校が始まり、一番の踏ん張りどころで心が折れて破綻しました。適切に対処しているつもりですが避けられませんでした。教員性暴力の被害実情を訴え、被害者支援の無さや教育委員会・政府の無知無支援を訴え活動する事も半ば自傷行為。我々は傷つき続けています。"
        },
        {
            "type": null,
            "name": "りん",
            "age": "40代",
            "gender": "女性",
            "date": "2021年11月13日",
            "content": "生理用品のパッケージに、ワンストップ支援センターやDVプラス等の女性相談窓口をプリントして欲しいと男女共同参画、いくつかの支援団体、生理用品の企業に意見を送っています。災害時などの支援物資でも必ず女性に届くから。SDGsを言うなら、政府も支援団体も企業も連携して早く行動して欲しい。"
        }
    ]
}