{
    "title": "あなたの子どもは大丈夫？　盗撮の“加害者”にさせないために",
    "date": "2022年10月25日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic082.html",
    "content": "いまや小学生の40.2%、中学生の74％、高校生になると98.5%が利用しているスマートフォン（内閣府調査）。子どもが犯罪に巻き込まれないか心配だという保護者も多いと思います。しかし気をつけたいのは、子どもたちが、被害者だけでなく加害者になってしまうこともあるということ。なかでも専門家が警鐘を鳴らすのが、この10年で検挙件数が2倍に増えている「盗撮」です。盗撮加害者のうち、10代で盗撮行為を始めたという人が30%近くを占めるというデータも。背景に何があり、保護者はどう対処すべきなのか。専門家に聞きました。※この記事では、被害を未然に防ぎ加害をなくす動きにつなげるため、手口や加害者の心理などを具体的に伝えています。ご気分が悪くなるような表現があるかもしれません。あらかじめご留意ください。\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\n\n## 盗撮を開始した平均年齢は21.8歳　30%近くが10代\n\n\nNHK「性暴力を考える」取材班（以下、取材班）ニュースなどで見る盗撮の事件は、大人が女子高校生や子どもを盗撮して捕まったというケースが多いです。正直なところ、若い世代が盗撮の加害者になる可能性についてあまり想像がつかないのですが？\n\nニュースなどで報道されるのは実際に検挙された事例だけですが、盗撮は非接触型の性犯罪であり、被害に遭っている方が被害に気付いていないケースも多く、非常に暗数の多い性犯罪と言われています。私が盗撮加害者521人にヒアリング調査をしたところ、盗撮行為を始めた平均年齢は21.8歳でした。これは、“四大卒・会社員・妻子あり“が平均像の痴漢加害者と比較してかなり低い年齢だと思います。\n\n取材班10代で始める人が、30%近くもいるんですね。\n\nそうなんです。やはり若い世代でスマホを持っていたり、SNSに写真や動画を投稿したりする人はとても多いので、カメラ機能との親和性が高いのだと思います。いわゆる中高生の“性非行”の問題のひとつとして盗撮行為が発覚した、という相談を受けるケースが年々増えています。\n\n取材班“性非行”のひとつですか…。実際にはどのような事例があるのでしょうか？\n\n私のクリニックでは、中学生よりは高校生の相談件数が多いです。おそらく中学よりも高校のほうがスマホを学校に持ち込んでもよいケースが多いのだと思います。典型的なのが、男子生徒が同じクラスの女子生徒を興味本位で盗撮するというものです。それから、男子どうしのホモソーシャルなコミュニティーの中で、絆を高め合うための行為として盗撮が起きることがあります。クラスの中で発言力の強い男子生徒が、あまり目立たない男子生徒に「隣のクラスの女子生徒を盗撮してきてほしい」とおもしろ半分で命令したことがきっかけで盗撮行為を繰り返すようになった、というケースがありました。命令された男子生徒は、拒絶して自分がいじめのターゲットにされたらいやだ、ということで実際に盗撮をしてしまいました。彼は画像を見せた男子たちから「お前すごいな」「勇気があるな」と称賛され、すぐに両者はLINEでつながり、盗撮画像データは彼らのLINEグループで共有されました。これを機に、彼はLINEグループの仲間入りを果たすことができたのです。要求は更にエスカレートしていき、盗撮行為の回数は増えていきました。とうとう、通学中の駅などの学校外でも盗撮行為をするようになり、逮捕されたときにはカメラフォルダーに膨大な量の画像や動画データが残っている状態でした。彼は「男の集団から男として認められ、仲間に入れてもらった感覚があった」と話していました。彼にとっては、盗撮行為そのものに興味があったというよりも、盗撮行為が自分の承認欲求を満たすための行為になってしまっていたのです。\n\n取材班そういった実際のケースに触れる中で、子どもたちが盗撮を実行してしまう背景には何があるとみていますか？\n\n日本の社会の中で、盗撮行為が犯罪行為であるにもかかわらず、非常に軽視されている風潮があるのだろうなと感じます。いま、盗撮行為に使う小型カメラはインターネットで簡単に購入できますし、スマホを持っていれば、いつでも誰でも簡単にアダルトコンテンツにアクセスできますよね。その中には、実際の盗撮画像や動画があふれかえっています。そういう社会にあると、子どもを含め潜在的な加害者は「これは自分にもできるのではないか」「こんなに出回っているのであれば、それほど重大なことではないのでは」と軽視して捉えるようになっていきます。相手に気付かれなければ傷つけることもないし、多くの加害者は盗撮したデータを自己使用（自慰行為）します。日常の延長線上で気軽に自分の欲求を満たすことができるということで、ローリスクハイリターンな犯罪だと考えてしまうんです。盗撮の加害者の多くは男性ですが、これは、ただ個人がスマホで撮影してそれを自慰行為に使うという問題ではなくて、女性の体の一部分を加害者の都合よくモノ化（データ化）し消費するという、日本社会のさまざまな問題が凝縮された性犯罪なのです。\n\n\n## 思春期からでは遅い “スマホデビュー”のタイミングがカギ\n\n\n取材班「自分にもできるのではないか」と安易に捉えてしまう前に、日常生活の中で対策できることはありますか？\n\n子どもがスマホを持つときに、保護者がどれぐらいちゃんと盗撮問題の深刻さについて伝えられているかが大事だと思います。盗撮に限らず、たまたま撮影したところに知らない人が写ったとき、撮られた人はどういう気持ちになるのか。同意なく撮影することに対する暴力性は、教えられなければ子どもたちはわからないと思うんですよね。そういう意味では、盗撮の件も含めた家庭の中での性教育や、学校での性暴力に関する教育がより一層必要だと考えています。\n\n取材班スマホデビューするときが、家庭で話し合うひとつのタイミングですね？\n\n私の印象では、思春期を迎えてしまってからでは遅いと感じます。子どもは成長するにつれ、親が接する時間は短くなっていきますよね。その代わりに学校で過ごす時間、友達と過ごす時間、SNSやネットメディアに接する時間が長くなって、そこから受ける影響がとても大きくなっていくので、お互いしっかりと話ができるうちに同意なき撮影行為は犯罪であり、さらに「盗撮は性犯罪である」と明確に伝えることが大事だと思います。盗撮は、反復性と常習性が高い特徴を持っています。ふとしたきっかけから問題行動にはまってしまう前に、子どものうちから正しい認識を持ち、被害に遭った方がどんなことを感じるのか、想像できるようになってほしいです。それが加害者にならないことにも、被害を減らすことにもつながるはずです。\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\n\n## 取材を通して\n\n\n記者である私（信藤）にも、小学生の子どもがいます。子どもにスマホを与えるときに、「わが子が加害者になるかもしれない」と思う親がどれほどいるでしょうか。アダルトコンテンツなどにも容易に触れることができるスマホは、親の想像以上に、いとも簡単に盗撮の道具に変わり、子どもを加害者にも被害者にもさせてしまうのだと、取材者としても母親としても痛感しました。6年前から性暴力の取材を続けてきましたが、これまで、下着や裸を写した盗撮画像は見たことがありませんでした。取材を進める中で、インターネットなどにあふれる盗撮画像の数々を実際に見て、今まで見えていた世界とあまりにも違う世界に強い衝撃を覚えました。こんなにも人間をモノとして切り取り、性の対象として消費する現状には、はっきりと「これは犯罪だ」という声を上げたいです。そして、子どもたちを加害者にも被害者にもしないために、大人に何ができるのか。1人の親としても、まずは現実を直視し、伝えていくことから始めたいと思います。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者",
    "comments": []
}