{
    "title": "“あれはトラウマの再演だった” AVに出演した、ある性被害者の告白",
    "date": "2022年4月22日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic055.html",
    "content": "「自分の性暴力被害をお金に換えて、私は“乗り越えた人”になりたかった」職場の同僚や上司などから性暴力被害を受けて会社を退職し、その後みずからアダルトビデオ（AV）に出演した経験がある女性のことばです。女性は出演をやめて数年がたったとき、AVという選択は、かつて受けた性暴力の“トラウマの再演”であることを知りました。被害の苦しみと逆行するように、性行動が過剰になることがあるトラウマの影響。「自分と同じように何度も傷つく体験を繰り返してほしくない」と、自身に起きたことを語ってくれました。（「性暴力を考える」取材班）\n\n\n## “もうここで働けない”　職場で性暴力の標的に\n\n\n新卒で入った会社で働いていた20代のときに、度重なる性暴力の被害に遭ったという久美さん（仮名・50代）です。1度目は、取引先の男性と食事に行った後に望まない性行為を受けたことでした。気がついたらホテルの部屋にいたという久美さん。男性を問い詰めると、「飲み物に睡眠薬を入れた」と告げられたといいます。さらにその際に裸の写真を撮影され、「このことを誰かに言ったら写真をばらまく」と脅されました。男性からは１年近くにわたって関係を強要され続けました。久美さんは、このことがその後の二次被害や新たな性暴力へとつながってしまったと話します。\n\n「その男性からの性的関係の強要が続くなか、そのことが会社でうわさになってしまいました。その男性が勤めていた取引先の会社に呼び出されて、男性の上司から関係について問いただされましたが、私は本当のことを言えませんでした。すると他の同僚の男性社員までもが、私が誰とでも性的関係を持つと思ったようで、たまたま帰りが一緒になったときに押し倒されたり、ホテルに連れこまれそうになったりするようになったんです」\n\n久美さんは度重なる被害について上司にも訴えたといいますが、「そうやって仕事をとってくることも必要だ」などと言いくるめられ、取り合ってもらえませんでした。そのため、取引先の男性や、その他の関係を迫ってくる同僚男性たちと接する機会のない部署に配置転換を申し出ました。希望はかなえられたものの、異動先で再び性被害に遭います。今度は別の取引先の上司で50歳以上年の離れた男性から、「取り引き上、有利な情報を渡す見返りに」と性的関係を強要されるようになったといいます。被害から逃れるため、男性を避けて仕事をしようとした久美さんですが、男性から職場だけでなく、自宅周辺までつきまとい行為を受けるようになりました。久美さんは、それまで受けてきた性暴力によってすでに心身ともに傷ついていたことや、一度勇気を出して相談した上司からも被害を認識してもらえなかったという経験から、抵抗する気力を奪われていきました。\n\n「異動先で関係を強要してきた男性は周囲からとても尊敬されていて、いわゆる“いい人”とされていた人でした。その人に対する周りの評価と、私に性的な関係を強要してくるときの態度が全くかけ離れていて、私は混乱し誰を信じたらいいのかわからなくなりました。仕事はやりがいを感じていましたが、もうここでは働けないと思いました」\n\n久美さんは食事が喉を通らなくなるなど体調が悪化し、働くことができなくなりました。また、度重なる性暴力の影響から「この土地にいればまた被害に遭う」と恐怖を感じ、会社を退職して、家も引っ越しました。\n\n\n## “AVは私の居場所だった”\n\n\n久美さんは退職後も体調不良が続きました。それでも、元いた会社の人間関係を絶ち、勤務先だった場所からも物理的に距離を置いたことで、少しずつ回復に向かってきました。そして大きな存在となったのが、のちに夫となる男性との出会い。よき理解者を得たことで、過去の性暴力被害の苦しみから解放されていったといいます。結婚や出産を経験し、会社も立ち上げて穏やかな生活を送っていた久美さん。しかし40代のころ、再び精神的に追い詰められていきます。会社の資金繰りが悪化。さらに夫が病気となり、休職したのです。\n\n「かつての性暴力の地獄から私を救ってくれたはずの夫が、精神的に不安定になって私を人間として見てくれなくなったというか…。夫に『お金がなくて大変』っていう話をしたら、『風俗でもして稼いでくれば』と言われて、すごく驚いたのと同時に人間としての尊厳をすべて踏みにじられ、性暴力を受けていた過去の自分に一気に引き戻されたような思いでした」\n\nそして、久美さんがインターネットで検索し、目にとまったのがAVの仕事でした。\n\n「自暴自棄になっていたこともあったし、高額な報酬が得られるという期待から、AVの世界に興味を持ちました。インターネットでAVについて調べていくうちに、映像現場特有の世界への憧れを抱くようになったと同時に、性暴力に遭った過去がある私の経験がAV業界なら生かせるんじゃないかって思うようになったんです」\n\n面接を受けると、すぐに出演が決まりました。すると監督から「ストーリーに生かせる実体験はある？」と聞かれました。久美さんが過去の性体験として語ったこと。それは会社員時代に受けた数々の性暴力被害でした。そうして久美さんは、無理やりホテルに連れ込まれたり、望まない性行為を強要されたりする女性の役を10本以上のAVで演じたといいます。\n\n「なぜそんなことをしていたかというと、『自分の受けた被害はたいしたことじゃない』って思いたかったからです。それまでの仕事や家庭がうまくいかなくなったことで、かつていろんな人から受けた被害体験も全部“売り”にして強く生きていく必要があったし、そうやって自分の被害を売ることでAV女優としての評価が上がって、ファンも増えた。過去の被害体験は、100万ほどの大金に変わりました。そうやってお金をもらうことだけが当時の自分の価値だったし、『これで被害を乗り越えられた』とも思いました」\n\n1年ほど出演を続けた久美さん。しかし、より過激な演技を求められるなど、過酷な撮影が続く日々に身の危険を感じ、AVの仕事をやめました。\n\n\n## 出演をやめた後も続いた苦悩\n\n\nAV女優を引退した後、久美さんは、偶然出演の過去を知った知人から非難のことばを投げかけられたり、出演したことに対して自責の念に駆られたり、苦しい日々が続きました。家族や周囲の人にも出演の過去を明かすことはできず、誰にも相談できないまま悩んでいたといいます。さらに引退後も過去に出演したAVがインターネット上で公開され続けていることから、映像の取り消しを求めようとしました。そのためには過去の出演作品の内容を自分で１つ１つ確かめて申請する必要があります。しかし、作品のタイトルを目にしただけで久美さんは吐き気をもよおすなど体に不調をきたし、1本も削除できなかったといいます。\n\n「AV出演で過去の被害を再現することで、自分は性暴力の被害を乗り越えたつもりになってたんですけど…。でも、結局違ったっていうか、被害をお金に換えても何も残らず、目にしたくもない映像だけが公開され続け、一層傷ついただけでした。私が経験したAVの現場では台本がなく、その都度現場の制作スタッフの指示に従う方法で撮影を進めていました。疑問に思っても『女優魂を見せろ』と言われ、期待に応えなくてはと思っていました。周囲から見ればそれは“性的同意だった”と言われるかもしれません。でも、今思い返すと対等な関係の中での同意ではなかったと思います」\n\n\n## AV出演は“トラウマの再演”だったと気がついた\n\n\n久美さんに転機が訪れたのは、引退から5年ほどたった後。SNSで開催を知り、性暴力の根絶を訴えるフラワーデモに参加したときのことでした。参加している被害者のなかに、AVの出演経験や性産業での勤務経験がある人が複数いることがわかり、「自分のAV出演は、過去の性暴力の延長線上にある出来事だ」と知ったのです。\n\n「それまでは、自分が会社員時代に受けた性的関係の強要でさえ上司に否定され、性暴力と認めてくれる人はいなかったのに、ましてやAV出演で過去の性暴力を再現することで傷ついたという事実は誰にも理解してもらえないと思っていました。でも、フラワーデモに参加したことで、初めて被害を客観視し、AV出演がその被害に起因していたことがわかったんです」\n\nトラウマ治療に詳しい精神科医の白川美也子さんは、性暴力の被害経験がある人がAVを含む性産業の仕事にみずからつくケースは決して少なくないといいます。こうした現象の背景にあるのが、“トラウマの再演”というメカニズムです。白川さんによるとPTSD（心的外傷後ストレス障害）の発症には、被害体験時の感情や思考、身体感覚が冷凍保存されたように生々しく残る“トラウマ記憶”という特殊な記憶ネットワークが関係しているといいます。そのトラウマ記憶には、被害の瞬間に感じた「自分が悪い」「自分は汚れている」といった自己認識のゆがみや、そのときに被害の影響を少なくするための防衛として生じた「私も好きだったから」「愛しているからそうした」など、加害を正当化したり理想化したりする思考のゆがみが残っており、物事の見方や対人関係の築き方に影響を与え続けます。それによって、加害や被害を反復してしまうという“トラウマの再演”が起きるのです。\n\n「性暴力によるトラウマの影響は、性意識や性行動の変化にはっきりと表れます。性暴力の被害を受けた女性の中には、性的なことを避けるなどして性行動が抑制的になる人がいる一方で、無意識のうちに性行動が過剰になる人もいるんです。トラウマの再演には、気がついたら被害現場に立っていたというシンプルなものから、人を巻き込む複雑なものもありますが、背景にあるのは突き動かされるような衝動です。AVなど性産業の仕事につくことが自傷的であることをわかって行っている人から、社会的なアイデンティティをその分野に求めて生き生きする人まで様々です。それは、被害が“相手を選べず、力ずくで行われた性暴力”であったのに対し、“自分で相手を選ぶ主体性が関与する性体験”になりうるという点で、本人にとっては一歩前進と思えるからです」\n\nしかし性暴力の被害を受けた人たちがそういった仕事を選ぶには、いくつものリスクがあります。大切にされない、尊重されない、と感じることで傷つきに結びつきやすく、また、再び性暴力に遭ってしまうこともあるため、より複雑で深刻なトラウマの症状が起きる可能性が指摘されています。白川さんは、性暴力被害者に“トラウマの再演”が起きやすいことを、当事者やその周囲の人も理解し、必要な治療や支援につなげる必要があると話します。\n\n\n## “私と同じように繰り返し傷つかないで”\n\n\n久美さんは今もAVに出演したことを誰にも明かしていません。しかし、自分と同じように性暴力の被害経験のある人が、みずからの意思でトラウマ体験を再現することで、さらに深刻な被害に遭ったり傷ついたりすることがないよう、「自分の体験が少しでも誰かの役に立ってほしい」と最後に語りました。\n\n「今はSNSなどを通してAV女優がインフルエンサーとして以前より身近な存在になっていると思うんです。そうした人たちに憧れのようなものを感じた女性が、かつての私のように性暴力の被害を“再演”して、心の自傷を重ねてしまうのではないかと考えています。私も出演を決めた当初は“AVに出たい”と思っていたし、出演することが性暴力の克服になると信じていたから。でも、今になってそうじゃなかったと思うようになった。だから、性暴力で受けた傷やトラウマ記憶を悪化させないためにも、私の経験が必要な人に届くといいなと思います」\n\n\n## 取材を通して\n\n\nAVの出演をめぐっては今、成人年齢の引き下げによって18歳も「成人」となったことから、高校生を含む若者が出演をめぐるトラブルに巻き込まれるのではないかという懸念の声があがっています。政府も緊急対策をまとめ、若者への教育や広報の強化、出演の強要など不当な契約は取り消せることを周知徹底することになっています。しかし、“トラウマの再演”など、過去の性暴力の影響が本人の無意識のうちに続いているケースでは、そのときは自分の希望だと思っていたとしても、後で深く傷つくことがあります。無意識に連鎖する性暴力の影響に、周囲の人が寄り添い、必要な支援につなげる社会のあり方が必要だとも感じました。この記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年9月2日",
            "content": "皆さん、コメントをありがとうございます。ご自身の思いや周囲の方のエピソードなど、どのコメントも深くうなずきながら読ませていただきました。性暴力被害の影響がいかに複雑で、その人の人生に長く影響を与えるものなのか。取材を通じ、改めてその深刻さに打ちのめされる思いです。性暴力による多様な影響を正しくとらえ、発信していかなくてはと改めて感じます。引き続き取材を続けます。皆さんのご意見や思いを聴かせてください。"
        },
        {
            "type": "感想",
            "name": "ニョロリ",
            "age": null,
            "gender": null,
            "date": "2022年7月10日",
            "content": "AV問題は身近だと感じる。同世代の友達が街でスカウトされたとかAVの事務所に登録したとか実際に個人で自撮りを売ったなどということをたびたび聞くことがあって、多くが口車に乗せられてしてしまっている印象がある。変わり者でぼっちな自分に比べてその人たちは適応力のある頑張り屋さんゆえにそこまでいってる気がする。周りの期待に応えたい、自分で頑張りたい、何かを克服したいという気持ちを悪い人たちに利用されている気がしていた。AVに本当に出たくて出てる人もいるかもだけど私のともだちは後悔してるように見える。でもお金のことが解決するしファンからかわいいと言ってもらえるしアイドルみたいになれるからその人は続けている。動画が売れなくなって興奮や熱狂の後に残されるのはなんだろうと思うと友達のことを考えて苦しくてたまらなくなる。"
        },
        {
            "type": "感想",
            "name": "ほん",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年5月14日",
            "content": "性暴力を受けた後、自暴自棄に陥り、無意識に自分自身をより傷つけるような事をしてしまい、そして後になってその時してしまった事を後悔し自分を責め続ける…。辛すぎる、しかしよくあるサイクルなのではないでしょうか。性暴力は、受けて終わりではないです。その時つけられた心の傷は、その後の人生に多大な影響をもたらすと思います。加害者だけが何もかも忘れてのうのうと生きて、被害者は人生を台無しにされる。こんな不公平なことはない…そう私は思います。性暴力により人生を狂わせられ、苦しみ続ける人々がいなくなる社会になる事を祈るばかりです。"
        },
        {
            "type": "感想",
            "name": "タカ",
            "age": null,
            "gender": null,
            "date": "2022年5月7日",
            "content": "自分のパートナーもサバイバーで、出会った当時はトラウマの再演を繰り返していた。他人の目からはその行為は自身を傷つけているのがよくわかるのに、本人は自覚がないようだった。解離もあり、そのせいで親密な関係を構築・維持していくのは至難のわざだったが、何年もかけてカウンセリングをすすめ、その最初の一歩がうまくいったことから長い長いトラウマ治療を続けることとなり、一時は白川先生にもお世話になっていた。トラウマに完治はなく、条件が揃えば心身の状態が悪くなる自分、昔のようには戻れない自分とこの先も一生付き合っていかなければならない心情は推しはかるしかないが、それでもパートナーの治療はようやく終盤にさしかかっている。「魂の殺人」とはよく言ったもので、その後の人生の辛さは並大抵ではない。しかし一見普通に見える被害者のしんどさを、職場の健常者や支援職が真に理解することはない。"
        },
        {
            "type": "感想",
            "name": "匿名",
            "age": null,
            "gender": "女性",
            "date": "2022年4月26日",
            "content": "これまで「成人以上の方の場合、AV出演やパパ活をして金銭を得ることを決めたのは自分なのに、それを性被害と呼ぶのは都合が良いのではないか」と考えていました。いわゆる昼職と呼ばれる職業よりもしっかりと見返りはもらえているからです。望んで性産業に携わって、自分の職に誇りを持っている方を傷つけることにもなるだろうと思っていました。記事の中に「今はSNSなどを通してAV女優がインフルエンサーとして以前より身近な存在になっていると思うんです。」という文章もあるように、表現者として堂々と胸を張って生きて、その姿に多くの女性が共感している図もあります。それは決して悪いことだと思いません。この記事を読んで、本当の意味で問題だったのはAV出演以前の体験なのだと、初めて気づかされました。望んで性産業に就いている方とは違う根深い問題があって、AV出演は結果でしかない。それが広く周知されればいいなと思います。"
        }
    ]
}