{
    "title": "山本潤さんに聞く！　議論大詰めの“刑法改正”",
    "date": "2021年4月2日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic001.html",
    "content": "いよいよ大詰めを迎えている法務省の「性犯罪に関する刑事法検討会」。これまでも繰り返し、このみんなでプラス「性暴力を考える」で伝えてきましたが、同意のない性行為は処罰の対象にできるのか？多くの被害者が泣き寝入りする原因ともなっている「暴行脅迫要件」はどうなるのか？検討会の委員の一人で、被害当事者で作る団体「Spring」代表理事の山本潤さんに、その行方と議論がまとまる前に伝えたい思いを聞きました。（さいたま放送局　記者　信藤敦子）\n\n\n## 「暴行脅迫要件」見直しを\n\n\n刑法の性犯罪の規定は2017年、大幅に改正されました。強姦罪の名称は「強制性交等罪」に変更され、被害者を女性に限っていた規定も見直されました。さらに、18歳未満の子どもを監護・保護する立場の人が、その影響力に乗じてわいせつな行為をした場合は、暴行や脅迫がなくても処罰できる「監護者性交等罪」も新設されました。こうした改正は明治40年の制定以来、初めてのことでした。しかし、この改正ではまだ被害の実態に見合わないと考えた山本さんたちが国会議員らに働きかけ、法律には施行後3年をめどに必要があれば見直しを検討する付則がつきました。こうして開かれているのが、今回の「性犯罪に関する刑事法検討会」です。山本さんは唯一の被害当事者として、17人の委員の一人に選ばれ、去年6月から始まった検討会に参加してきました。\n\n次なる改正に向けて、山本さんが強く訴えているのは「暴行脅迫要件」の見直しです。性行為を犯罪として処罰するには、「相手が同意していないこと」に加えて、加害者が被害者に暴行や脅迫を加えるなどして、「抵抗できない状態につけこんだ」ことが立証されなくてはなりません。3月8日に開かれた13回目の検討会では、その「暴行脅迫要件」について、大詰めの議論がなされました。\n\n山本さんは、現状の要件では処罰できないケースがたくさんあることを検討会で繰り返し訴えてきました。\n\n「改正に慎重な人からは、たとえ暴行脅迫要件があっても、押し倒したとか、暴行とまでは言えないようなケースでも暴行ととらえて有罪にしている例もあるとよく言われるんですね。ただ、私は裁判にもたどり着かない数多くの被害の訴えを見ているので、そんな例は多くないと思っています。これまでの検討会で議論を積み重ねてきたことで、だいぶ理解されてきたとは感じています」\n\n山本さんは、同意できる状態ではないということを示すために、暴行脅迫以外に例示を列挙する案を提案していました。具体的には、不意打ちや騙しなど、被害者が抵抗を困難な状況にすることを例示することで、被害を捕捉できないかと考えたのです。こうしたことを受け、8日の議論では、刑法に詳しい委員からも「受け皿規定」の文言を考える案が出たといいます。\n\n「国家が人を裁く刑法には、より狭く、抑制的にという“至上命題”があるので、改正には厳しい面も感じていましたが、8日の検討会で、刑法学者が暴行脅迫以外の「受け皿規定」のような文言を考えてくれたのは、涙が出るほどうれしく、希望というか、本当に実態を踏まえて考えてくださっているんだなと実感できました。議論は途中で様々な意見が出ているので、どういう形で集約されるかはまだ見えないのですが、現状では救えない被害を救おうと考えてくれるようになったことは、やはり性暴力の実態、被害の救われなさを理解してくれたのだと思って、感謝しています」\n\n\n## 性被害の実態を調査　検討会に提出\n\n\n検討会で性暴力の実態を踏まえた議論をしてもらおうと、山本さんの団体は去年アンケート調査を実施。インターネット上で約6000人もの回答が寄せられました。性暴力についての調査で、これだけの数が集まるのは画期的なことです。\n\n研究者の分析では、▼性暴力被害者の多くが、明確な暴行や脅迫がなくても恐怖で抵抗できず、被害だと認識するまでに平均で7年半かかっていたということや、▼被害を受けたときに6歳以下だった場合、4割以上が被害の認識までに11年以上かかっていたことなどが明らかになりました。\n\n「被害の累計を踏まえた立法のための、とても重要な調査結果だと思います。検討会にも提出していて、実際に考えられていると思います。また、性暴力がとても重いトラウマになることも、ぜひ知ってほしいです。PTSDの発症率は、災害や戦争体験と比べても一番高いんです。約半数がPTSDになり、3割がうつになるほど精神的ダメージが大きく、自殺率も高いことがわかっています。それがどうして起こるのかとか、どういうダメージなのか一般の人は知らないし、ましてや当事者自身もわからないんです。なんで自分がこうなっているのか、どうして似たような人を見たら体を震え出すのか。どうしてそうなるのかわからない中で、誰も性暴力被害の実態を知らないわけです。だからこそ、勝手なことを言われるんです」\n\n\n## 不同意性交等罪を目指して\n\n\n実態が知られてきた今こそ、同意のない性交を性犯罪にする「不同意性交等罪」を創設できないかと、山本さんは考えています。海外では、不同意の性交を刑事罰の対象としている国が複数あります。山本さんたちはそうした国の1つ、イギリスに3年前に視察に行き、記者も同行しました。\n\n「イギリスでは、性暴力は非常にわかりにくい犯罪で、多くの人が表に出すことが難しい問題だと正しく認識されています。だからこそ被害は生まれているし、加害者が処罰されない。そういう実態が社会の中で理解されていて、被害者をシステムの中でケアをして支えているんです。そうした支援で、実際に訴えられるようになる被害者もいます。もちろん、被害を訴えることで、加害者を捕まえることもできます。捕まえた上で、事実関係は裁判で争われるわけですが、被害者支援の重要性が理解されていて、それにより性暴力をなくしていくという指針が非常に明確でした。中でも強調されていたのが、「ヴィクティム・ファースト（被害者中心主義）」。被害者を優先してすべての支援や体制を整えていくことが徹底されているので、その認識は日本にも必要だと思います」\n\n「不同意性交等罪」について、検討会の議論がどうまとまるのか、山本さんは現段階ではわからないといいます。\n\n「元々、刑法の性犯罪の規定は「不同意」の性行為を処罰するものですが、外見では不同意だとはわからないので、殴る蹴るなどの暴行をしたとか、脅したとか、抵抗できない状態だからと、それを指標にして「同意のある性交」ではないと認定しているだけだとよく言われるんです。ただ、抵抗できない状態を表す「抗拒不能」という言葉が、日本語としてとてもハードルが高い。また、裁判の判例で、抵抗できないほどの暴行脅迫と言われてきたので、警察や検察の判断で、それは暴行じゃないとか、抵抗していないと言われてしまうことは、今もかなりあるんです。本当に不同意の性行為を罰するならば、同意できない状態である、というところをきちんと刑法の文言に入れてくれたらと、被害者としては思いますけど、刑事法という司法のシステムがある中で、どういう風に作っていくのか、バランスを持って決めないといけないことは理解しています。これまで全く考えられてこなかった「同意」について入れてほしい。これはとても希望しています」\n\n\n## 議論は大詰め　行方は\n\n\n検討会はいよいよ大詰めを迎え、そろそろまとめの段階に入ってもおかしくない時期にきています。被害当事者として山本さんが初めて委員となり、性暴力の実態を伝えてきたことで、実態を反映した改正になるか注目が集まっています。3月8日の検討会は「国際女性デー」と重なり、山本さんが向かう法務省の前には多くの女性たちが集まり、山本さんに思いを託していました。\n\n山本さんは、ここ数年で性暴力に関する社会の認識は明らかに変わってきたと感じています。\n\n「さまざまな社会的な運動が次々に起こってきて、背中を押された気がします。私たちは「Spring」で刑法改正にコミットした活動をしていますけど、2017年秋くらいから「＃MeToo運動」が、2019年3月の4件の性犯罪の無罪判決後に「フラワーデモ」が起こって、それはとても大きなことでした。性暴力はずっとタブー視されてきて、被害者がなかなか声をあげられない問題でした。私たちも４年前に議員会館に面談に行ったときは、議員から『面会に来たことは発信しないで』と言われたこともあったんです。一方で、徐々に話を聞いて理解して、動いてくれた人もいます。こうしたことから、伝われば変わってくるんだなということは、希望に感じました」\n\n「性暴力を許している構造が日本の社会にはずっとあるんです。それは刑法が、同意のない性行為を取り締まってこなかった歴史があって、自分は捕まらないと思っている加害者が行為を繰り返しているからです。『YES』のない性行為は同意のない性行為であり、それは犯罪であり、性的暴行だときちんと理解してほしい。理解したら行動も見方もかなり変わってくると思うので、まずは知ることから始めてほしいですね」\n\n刑法改正の検討会の議論について、どのように感じましたか？あなたの思いや意見を、下の「コメントする」か、ご意見募集ページから お寄せください。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年4月14日",
            "content": "皆さん、コメントをありがとうございます。2019年に全国で性暴力の無罪判決が相次いだことをきっかけに、被害者や支援者らが花を手に駅前などで声を上げる “フラワーデモ”が始まってから、ちょうど丸２年が経ちました。デモはまだ続いていて、被害の実態や、被害者が求めることを知ってほしいと抗議の声を上げ続けています。「伝われば変わってくる」という山本潤さんの言葉のように、ひとつひとつの声がこれからの社会を作ると信じ、私たちも取材や発信を続けていきます。"
        },
        {
            "type": null,
            "name": "あ",
            "age": "20代",
            "gender": "男性",
            "date": "2021年8月24日",
            "content": "僕は男性の性被害者です。暴行・脅迫要件、心身喪失や抗拒不能があることで警察に被害届を出すのを躊躇ってます。こんなもの廃止してほしいです。"
        },
        {
            "type": null,
            "name": "まーくん",
            "age": "50代",
            "gender": "男性",
            "date": "2021年6月15日",
            "content": "被害者にどんなおもいが、あるか？また歴史の事もあるし確認の意思がやはり必要性があるのではないか？と思います。英国みたいな所は日本よりすすんでいるしやはり法改正するというのは容易やないという事やけども一つにしても被害者の思いが感じられます。やはり法改正は必要だと思うよ。頑張ってください。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年4月10日",
            "content": "性暴力の被害者が不利な立場に置かれていることを考えると、法律の改正だけでなく、裁判での被害者の負担や、裁判員裁判の予備知識として性暴力の実態を学ぶ機会が必要になると思います。加害者が\"罪に問えない精神状態だった\"と主張しても、被害者の方がより深刻なのは明らかなのに、裁判での駆け引きにこだわり過ぎて被害者の苦しみが取り除かれない印象があるというか…。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年4月6日",
            "content": "推定無罪の弊害。被害者保護の観点が決定的にに欠如しているのが日本ではないでしょうか。刑罰が確定してもなお、加害者には社会復帰プロセスが用意されているのに、被害者には社会復帰支援の公的支援はおろか被害者ケアも満足に存在しないし、こと性暴力に関しては事件かすら危うい環境。不同意性交罪の要件厳罰化や時効撤廃はこのような被害者を守り犯罪を抑止する上では必須要件だと思います。規制強化が必須です。"
        },
        {
            "type": null,
            "name": "ともえ",
            "age": "50代",
            "gender": "女性",
            "date": "2021年4月3日",
            "content": "子供の「口答え」に対し「しつけ」と称した暴力が日常だった家庭もあるはず。親への反論が暴力につながる環境に育ったならば、自分よりも強い立場にある相手に抗えないのは当然だ。私の実体験では、教師や年上の男性の意に添えない返事をするときには金縛りのようになって返事ができないことがあった。今思うと、反論→暴力の学習の結果、強い恐怖感を感じていたからだと思っている。"
        }
    ]
}