{
    "title": "「股間を触られて初めて“被害”だと気づいた…」　教員から性被害に遭った男子中学生",
    "date": "2023年7月14日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic113.html",
    "content": "「気づいたら先生から触られることに慣れていました。触るのは先生なりの『仲良くする方法』なのかなって」こう語るのは、現在高校1年生のヒロトさん（仮名・15歳）です。中学時代、30代の男性教員から授業中に頭や肩を何度も触られながら、その行為を「おかしい」と感じることができなかったといいます。教員の行為は少しずつエスカレートし、触られる場所は耳たぶやおなか、腰などに及んでいったといいます。そして1年後、股間に…。ヒロトさんはそのとき初めて、これは「被害」だと認識することができました。1年の間にいったい何があったのか。ヒロトさんが思いを語ってくれました。※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## 「親しみやすい先生」 行為を“被害”だとは思わなかった\n\n\n母親の同席のもと取材に応じてくれたヒロトさん。当時の状況について、ことばを選びながらもはっきりとした口調で語り始めました。その男性教員が赴任してきたのは、ヒロトさんが中学2年生のとき。週4回、英語の授業を受け持つようになりました。「笑顔で接してくれる優しい印象」で、休憩時間には生徒たちの間に入って冗談を言い合うなど、「親しみやすく人気のある先生だった」といいます。ヒロトさんも教員と共通の趣味が車だとわかってから、休憩時間や放課後に車の話で盛り上がるようになり、「個人的なことも話せる珍しい先生だ」と好感を持つようになっていきました。そして、赴任から1か月ほどたったころ…。\n\n「例えばグループで勉強するときに、先生が巡回して僕の後ろに来て『どんな感じかな？』ってのぞき込んで頭や肩を触ったり、近寄って来たときに必ずどこかを触ったりしてくるようになりました。触られる回数は、最初は1コマ1回ぐらいで少なかったんですけど、だんだん触る回数が増えてきて」\n\n当初は「やけに触るな」と疑問を抱いたこともあったヒロトさん。しかし、ほかの一部の男子生徒も同じように触られていたといい、また「良い先生だ」と好印象を持っていたことから、教員の行為を受け流すようになりました。\n\n「先生が『生徒と仲良くしたい』と言っていたので、触るのは先生なりの生徒たちと仲良くなるための方法なのかなって。周りの生徒たちも先生はこういう人だって少しずつ納得するようになっていったので、僕もまぁ頭や肩を触られるぐらいだったら別にいいかと結構流すようになって、気づいたら触られることに慣れていました」\n\nヒロトさんは母親のユミコさん（仮名）にも、何気ない会話の中で男性教員のことをよく話していました。ユミコさんは教員の行為に大きな違和感を覚えましたが、強くは言えなかったといいます。\n\n「『先生が頭をよく触るんだよね』というのを息子から聞いて、私は『えっ？』と思いました。ほかの先生は一切そういうことをしないので。しかし息子も先生のことは嫌いじゃないし、息子だけじゃなくて触られたほかの生徒たちも、触られるときはどうも褒められていることが多いようで、うれしくなってしまって嫌じゃないようでした。親としては問題だなと思っていたところでしたが、最初は頭だけだったので許容範囲かなと。本人が嫌がっていないならしかたがない。無理して拒否させるのも違うのかなと思いました」\n\n\n## エスカレートしていった行為 そして…\n\n\n頭や肩を触られ続けたというヒロトさん。3学期に入るとその行為はエスカレートし、耳たぶやおなか、腰なども触られるようになったといいます。「さすがに嫌だな」と不快感を覚えましたが、それでも我慢するしかない理由があったといいます。\n\n「最初に触らないでほしいって拒否した生徒が、英語の成績で点数が良くても3を付けられていて。僕は70点台でも5でした。中学2年のときの成績があまり良くなくて、5がついているのは英語だけでした。5を1つはほしかったので、5をもらうためだったらギリギリいいかなと思っていました」\n\nさらにヒロトさんは、教員から学校の外でも会わないかと誘われるようになったといいます。きっかけは、生徒の多くがフォローしていた教員のSNSアカウントでのやり取り。ヒロトさんがどうしても答えがわからない英語の問題をダイレクトメールで質問したところ、最初は授業や英語についての話題でしたが、次第に個人的な話に展開していったといいます。\n\n「『コロナ禍は思い出が少ないから作るのが大切だと思うんだよね』『海の近いところっていい感じじゃん。いまの若い子、結構行ったりするから今度時間あったら行かない？』と言われました。ほかにも『先生の家で映画でも見る？』と言われて。僕がよく見る映画のタイトルを言ったら『先生の家に確か1枚ぐらいはDVDがあったような気がする』『今度時間あるときに先生が迎えに行くから家においでよ』と言われました。断りましたが、さすがにこれはおかしいと思うようになりました」\n\n中学3年生となり、男性教員はヒロトさんのクラスの担任となりました。そして5月、“決定的”な出来事が起こります。掃除の時間、男子トイレを担当していたヒロトさんは、友人と掃除道具で遊んでいたことから教員に口頭で注意されました。その後、掃除を終えて教員からチェックを受ける際、服の上から股間を触られました。\n\n「急に肩をつかまれて、トイレの個室の中まで押されて『次やったら（ふざけたら）個人レッスンだからね』と言われました。そのときに先生が股間をちょんちょんちょんって3、4回軽くなでました。本当に一瞬の出来事で、僕は何があったのかあまり理解できなくて立ち止まってしまいました。手が間違って当たってしまっただけなら、一瞬で手が通りすぎていきますけど、股間のあたりで手が止まっていたので、これはわざとじゃないかと思いました」\n\n\n## 大人が子どもを手なずける“グルーミング” 気づきにくい被害\n\n\n大人が性的な目的で子どもに近づき、手なずけていく行為を「グルーミング」といいます。公認心理師で、警察組織で20年以上にわたり性犯罪の被害に遭った子どもなどの相談に乗ってきた櫻井鼓さんによると、「グルーミング」の被害に遭った子どもたちは被害だと気づくことが難しく、自覚したときには深刻な段階になっていることが多いと指摘します。\n\n「『グルーミング』の最初の入り口は性的な行為ではありません。例えば『勉強を教えてあげる』『寂しいなら家においで』などと言って子どもを誘う場合、性的な行為の要求ではないため、それが最終的に性的な行為に至るのかどうか、子どもたちにとってはわかりません。人間は小さな要求からだと受け入れやすいのです。\n\n要求の段階を少しずつ踏ませていくと、許容範囲が大きくなっていき、最終的に大きな要求をも受け入れるようになっていきます。最初は体を触られることが嫌だと思っていても、段階を踏んでいくと慣れていき、いつのまにか触られることが『普通』になってしまうのです」\n\nさらに櫻井さんが指摘したのは「確証バイアス」。人は自分の思い込みや信じたいものに近い情報ばかりを探してしまい、それ以外の情報を無視しがちなことを意味します。\n\n「人間は誰しも『確証バイアス』にかかってしまいます。加害者を『良い人だ』と思っていた場合、これは被害かもしれないと思うよりも、そうではない、良い人だと思える情報を集めてしまうのです。\n\nまた周りも加害者を良い評価をしていると、より一層良い人だというみずからの思いが強固になります。関係性を築いていくプロセスの中で、子どもたちにとって加害した人間は『自分の話を聞いてくれた』『自分を認めてくれた』などといった存在になり、子どもたち自身にもそういう思いがつくられていくのです。本人が被害だと気づくのはなかなか難しく、第三者に言われて気づいた段階では、複数回性的行為をしているなど重い状況になっていることがあります」\n\n\n## 行為を認めた教員 しかし「性的な目的はない」との認識\n\n\n男性教員にトイレで股間を触られたヒロトさん。帰宅してすぐに母親のユミコさんに相談しました。ユミコさんは翌日学校を訪問し、副校長に「犯罪ではないか」「息子の精神的ショックが大きいので先生と離してほしい」などと訴えました。ところが副校長からは「校長がすでに帰宅してしまったので対応できない」と言われ、その後電話で相談しても「校長がいないので話ができていない」「もう少し待ってほしい」という対応が続いたといいます。その間、教員は変わらず教壇に立ち、ヒロトさんと顔を合わせる機会もありました。\n\n校長が教員への聞き取りを行ったのは、被害が起きてから4日後。教員は服の上からヒロトさんの股間を触ったことは認めましたが、性的な目的はないとの認識を示したということです。校長室に呼ばれたヒロトさん。そこには校長と副校長のほかに股間を触った教員の姿もありました。\n\n「突然、校長室に呼ばれて何が起きるかわからなくて怖かったし、部屋には大人が3人いて人数の差で嫌だなって思いました。事実確認をされたあと、校長からは『いままで先生と仲良くやってきたんだから、これからも仲良くできるよねぇ？』と言われました。『ねぇ？』のところがすごく大きかったり、2、3回言われたりして迫ってくる感じで、穏便に済ませたいような雰囲気でした。\n\n痴漢は許せないので僕が『警察に行きます』と言うと、校長がちょっとびっくりした様子で『それはちょっと…』という感じで下を向いて黙ってしまって。担任の先生は僕に頭を下げて『本当に申し訳ないと思っている』と謝罪していましたが、最後のほうは逆切れのような態度になって『友達みたいな関係だったよね』『君は何を望んでいるの』って怖い感じで迫ってきました。被害を隠そうとする態度に不信感しかありませんでした」\n\n母親のユミコさんも学校に呼ばれ話し合いが行われましたが、対応は納得できるものではなかったといいます。\n\n「被害がわかってから『加害した先生と一緒にいる息子の気持ちを考えてほしい』『担任を変えてほしい』と要望していたのですが、学校側は『申し訳ありません』を繰り返すだけでした。\n\n担任を変えることがきょう、あしたでなかなかできないことなのはわかっているのですが『何とかします』という姿勢が全く見えませんでした。『本人を反省させます』『もう二度とそういうことをしないようにしますから』と言っていて、担任を変えるということにシフトしようとはしないんですね」\n\n私たちは中学校に対し、当時の対応について取材したいと電話で依頼しました。しかし「当時の状況を知っている校長がすでに退職しているため、答えることはできない」との回答でした。\n\n\n## 教育委員会 「学校の対応は問題だった」\n\n\n私たちはヒロトさんの中学校を管轄する教育委員会を取材。すると、男性教員からヒロトさんに性暴力があったことを認めたうえで、学校側の対応に問題があったという認識を示しました。\n\n去年4月に施行された、教員による児童や生徒へのわいせつ行為を無くすための法律“わいせつ教員対策法”によれば、被害の相談に応じた教員などは「犯罪の疑いがあると思われるときには、速やかに所轄警察署に通報」し、「犯罪があると思われるときは告発」しなければなりません。しかしヒロトさんのケースの場合、学校側は警察に通報しませんでした。また、学校は「直ちに当該学校の設置者（教育委員会等）にその旨を通報」しなければなりませんが、教育委員会に連絡をしたのは、ヒロトさんが被害を相談した4日後でした。さらに、被害を受けたと思われる子どもと教員との「接触を避ける等」の「保護に必要な措置を講ずるもの」とされていますが、教員は教壇に立ち続け、ヒロトさんとの話し合いの場にも同席していました。法律に基づいた対応が取られなかったことについて、教育委員会は私たちの取材に対し次のように回答しました。\n\n「当時学校は、法律が施行されたことは文部科学省から通知されていたので知ってはいましたが、教員が行った行為が性暴力だという認識をもって初動対応をしていませんでした。学校の対応は問題だったと認識しています。\n\n男子生徒にとって、いまもつらい思いが続いていることは重く受け止めています。今後もフォローは続けていきたいと思っています」\n\n\n## 教員の逮捕 さらなる苦しみが…\n\n\n「学校側とこれ以上話しても何も進展しない」と感じたヒロトさんとユミコさんはみずから警察に通報。教員は強制わいせつの疑いで逮捕されました。警察の調べに対し教員は「触ったことは間違いないが、スキンシップのつもりだった」などと話していたといいます。教員の逮捕。このことをきっかけに、ヒロトさんはさらなる苦しみにさいなまれることになります。\n\n「学年で大きなグループLINEがあって、そこで僕に対しての悪口が書かれたりしました。警察に通報するまでの経緯をみんな全く知らない状況だったので、『通報するなんて自分勝手すぎる』とか『何考えてんの』とか。廊下ですれ違うときに『死ね』って3回言われたこともありました。\n\n先生のことをいい人だと思っていた人たちが『みんなで集まって警察署に行ったり電話したりすれば解放してくれるんじゃないの』とか、『どうにかして先生を助けたい』みたいな感じで、僕のことよりもどちらかというと先生を救いたいという感じのほうが大きかったです。結構つらかったですね」\n\n数日後に釈放された教員。その直後に亡くなりました。警察はみずから命を絶ったとみています。ヒロトさんは教員には生きて罪を償ってほしかったと訴えます。\n\n「先生には、自分がやってしまったことに対して責任を負って最後まで生きていてほしかったです。僕が受けた行為、感じた気持ちはとても大変なことだったし、それを先生には忘れないでいてほしかった、向き合ってほしかった。先生だけじゃなくて学校も、こんなに一生懸命に自分の思いを伝えたのに、僕よりも何年も何十年も何倍も生きている大人たちが向き合ってくれなかったことにいまも怒りを感じています」\n\n\n## 取材を通して\n\n\n被害だと気づくことが困難な「グルーミング」行為を見極めるためにはどうすればいいのか。櫻井鼓准教授は「まともな大人はいくら仲良くなったとしても性的な行為はしないし、性的な話題を子どもに言うこともない。またグルーミング行為では『誰にも言ってはいけない』『2人だけの秘密』など、どこかで口封じを入れてくることも多いため、子どもたちにこうした危険性を伝えていくことも大事」と指摘します。今月施行された改正刑法には「子どもを手なずけコントロールする罪」いわゆる「グルーミング罪」が新設されました。16歳未満の子どもに対してわいせつ目的で、▼だましたり誘惑したり、お金を渡す約束などをして会うことを要求した場合や実際に会った場合、▼わいせつな画像を撮らせてSNSやメールなどで送るよう求めた場合も罪に問えるようになります。（※被害者が13歳から15歳のケースは、5歳以上の年齢差があることが適用の条件）今後どう法律が運用されていくのか、こぼれ落ちるケースはないのか、引き続き取材したいと思います。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "質問",
            "name": "ゆう",
            "age": null,
            "gender": null,
            "date": "2023年9月3日",
            "content": "（※被害者が13歳から15歳のケースは、5歳以上の年齢差があることが適用の条件）この、年齢差の条件必要ですか？なんのためですか？"
        },
        {
            "type": "感想",
            "name": "Santa",
            "age": null,
            "gender": "女性",
            "date": "2023年8月16日",
            "content": "このような事件は親が生でみてないため、わかりにくい事件。生徒を信じるか、先生を信じるか。とても難しい決断だと思います。このような事件が少しでも減るような日を待ってます。"
        },
        {
            "type": "提言",
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2023年7月17日",
            "content": "性加害教員の死は最大の報復であり追加暴力行為。極めて許し難い暴挙。当該校長並びに教育委員会の対応も法令違反行為で全く許されない。教育職員等による児童生徒性暴力等の防止等に関する法律に沿った対応がなされない背景は、学校長ならびに教育委員会教育長や幹部職に対する処罰規定が存在しない。守らなくてもいい法律。こんな舐め腐った態度を教育委員会はしている。こんな事が許されますか？文科省・こども家庭庁が真に取り組むべき課題はここです。教育行政自体が子供を蹂躙している現実に我々保護者は気付くべきですし怒りを声にしなければならない。ある日突然子が被害を受けていることが分かっても、誰も助けてはくれない。それが日本の現実です。命の安全教育、尊厳や人権を守る教育も努力規定で義務化されていませんし”はどめ規定”も撤廃されていない。これでどうやって子供達を護れますか？"
        }
    ]
}