{
    "title": "子どもたちを守る制度にできるのか",
    "date": "2023年11月2日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic118.html",
    "content": "子どもと接する職業に就く時に、性犯罪歴がないことを確認する制度「日本版DBS」。こども家庭庁の有識者会議が報告書をまとめ、その内容を踏まえた法案が秋の臨時国会に提出される予定でした。しかし一転、提出は見送りに。当事者や与党などから「被害を防ぐにはいまのままでは不十分では」という声や、内容の再検討を求める声があがり、こども家庭庁が「さらに議論する必要がある」としたのです。子どもを守る「実効性」を高めるためには何が必要で、法整備を進める上でどんな課題があるのか。当事者や専門家の声から考えます。\n\n\n## もっと実情を反映してほしい　当事者らが「要望書」提出\n\n\n「被害に遭った人じゃないとわからないことがあると思います。当事者の声をもっと聞いてほしい」有識者会議の報告書が出された9月、こども家庭庁にこう訴えたのはフォトグラファーの石田郁子さんです。少しでも良い制度になってほしいと、ほかの被害者や支援団体、弁護士などと一緒に「要望書」を提出しました。石田さんは中学3年生の時から継続的に、当時通っていた学校の男性教員から性暴力の被害に遭いました。石田さんが懸念していたのは「DBSの対象となる性犯罪が限定的になるのではないか」という点です。\n\n「いまのままだと制度から漏れ出てしまうケースがたくさんあると思います。有識者会議の報告書では、いまできる最大限の範囲としていますが、もっと当事者や支援団体などから性暴力の実態をヒアリングして詰めていったほうが良いと思います。いまの制度設計の何が問題なのかも浮き彫りになると思います」\n\n\n## 被害があっても制度の対象にならない？\n\n\n有識者会議の報告書によると、制度の対象となるのは「裁判所による事実認定を経た性犯罪の前科」。「条例違反」は前科である以上対象に含めることが望ましいものの、条例を定める自治体ごとによって内容にばらつきがあり、国が把握する仕組みに課題があるという理由などから、制度の対象に含めるかどうかはさらに検討が必要とされました。懲戒処分などの「行政処分」も処分の基準や考え方が異なるなどの理由で現時点では対象になっていません。報告書では、制度を現時点で可能な範囲で導入し、その結果を踏まえつつ、制度の拡大や強化など段階的に拡充していくことが必要だとしています。\n\n\n## 大切なのは子どもの安全\n\n\n石田さんの被害の場合、報告書に基づくと対象にはなりません。石田さんが中学・高校時代に男性教員から受けた行為は、2020年の東京高等裁判所の判決で、性的な行為だと事実認定されています。また判決を受け、当時通っていた中学校を管轄する札幌市教育委員会は男性教員を「懲戒処分」としました。（元教員は処分の取り消しを求め札幌地裁に提訴）しかし、判決は民事訴訟での事実認定のため前科にはならず、教育委員会の処分は行政処分にあたるため、有識者会議の報告書に基づくと対象から漏れてしまうのです。石田さんが男性教員の行為が性暴力だと気付いたのは、被害から20年近くたった37歳の時。公訴時効は既に過ぎていたため刑事告訴ができなかったのです。\n\n「被害者の中には被害に遭っても精神的につらくて刑事告訴を断念する人もいるし、私のように民事裁判で性暴力が認められるケースもあります。法律違反の前科のみを対象にすると、懲戒処分と条例違反をしてもDBSを取得できてしまうことも問題です。刑事事件にならなければ『性犯罪をしていない』『子どもに関わる職業に関わっていい』という保証を得てしまう矛盾が生じ、これが悪用されてしまうと懸念しています。\n\n懲戒処分になると教員免許が失効されるのですが、停職や減給処分だと依願退職して免許の失効を免れる加害者は多くいます。こうした加害者はほかの学校や塾などに就職することもあり、そうしたことを防ぐ期待がDBSにはあると思います。\n\n確かに『日本版DBS』が既存の法律と矛盾がないかどうか、整合性が問われるのもわかるのですが、制度の最終的な目的は、どうしたら子どもが安全でいられるかということだと思います」\n\n\n## 子どもを守るという視点から議論を始めること\n\n\nこうした課題をどう捉えて考えていけば良いのでしょうか。石田さんらと「要望書」を提出した一人で、性暴力の被害者支援などに関わる弁護士の寺町東子さんは、まずは子どもを守るという制度本来の趣旨に立つことが大切だと指摘します。\n\n「犯罪歴という高度な個人情報が国家機関の中から出ないようプライバシーの権利をしっかりと保護しながらも、加害者への治療や更正、再犯させない社会の仕組み作りという観点も反映させた上で、犯行のトリガーとなる子どもに接する仕事には加害者を就かせない法律や制度をゼロベースから工夫することが大切です。\n\n例えば、報告書で対象外とされる不起訴処分の中には、加害者が加害を認めて示談したから起訴猶予になったというケースも多く含まれます。そうしたものも対象に含めなければザルのような制度になってしまいます。また条例に関しては、自治体によって内容が違うという指摘もありますが、裁判所で事実認定され有罪となっている以上、対象にして問題ないと思います。\n\nいまだに “常識”が被害者の実情とかけ離れている現状もあります。子どもへの性暴力が“いたずら”といった言葉でわい小化されたり、被害の際、被害者から見れば生体反応としてフリーズしていたのに、加害者目線で『黙っていたのは同意していたから』など、いまだに誤った考えがあり、こうした社会の見方も同時に変わっていかなければならないと思います」\n\n\n## 子どもの権利と加害者の権利\n\n\n「日本版DBS」に対しては「対象となる事業者をもっと広げるべき」という指摘もあります。石田さんと一緒にこども家庭庁に要望書を提出した大船榎本クリニック精神保健福祉部長の斉藤章佳さんもその一人です。これまで2500人を超える性犯罪加害者に治療や再犯防止のプログラムを実施してきた加害者臨床の専門家として、その必要性を感じているといいます。\n\n「報告書によると、対象となる事業者は学校や保育所、児童養護施設など公的な機関とされ、学童や塾、習い事などの事業者については任意の利用とされていますが、私は子どもに関わる全ての職種を対象にすべきだと思います。これまで200人以上の小児性愛障害と診断された性加害者の再犯防止プログラムに携わってきましたが、加害者はあらゆる手口を使い、抜け穴を見つけてなんとか子どもにアプローチしていきます。実際にクリニックに通院している加害者には、教員や保育士など有資格者もいますが、塾の講師や習い事、キャンプの指導員など無資格者もいます」\n\nなぜ限定的になっているのでしょうか。報告書によると、制度を作るにあたり「留意すべき観点」のひとつとして「職業選択の自由」をあげています。「日本版DBS」は憲法が保障する「職業選択の自由」などの権利を事実上制限することになり得るため、対象の範囲を無限定に広げることは許されず、その必要性や合理性が認められる場合などに限ることが求められると指摘しています。\n\n\n## 加害者はこの世界をどう見ているのかを考える\n\n\nしかし斉藤さんは、子どもやそこに関わる職業に就けないということは、性犯罪の加害者臨床で最も優先的に選ばれる治療法の視点で考えると、合理性があると考えています。\n\n「被害者を守るためには、加害者がこの世界をどう見ているのかを知らないと有効な制度にはならないと思います。再犯防止のプログラムを受けている加害者は、例えば仕事に行く人は、子どもが通らない道を選択して遠回りしてでも最寄りの駅に行く。駅でも子どもに出会ったら視界に入れないように必ず目を閉じる。車内で目の前に子どもが乗ってきたら車両を変える。\n\nこのようにハイリスク状況に陥らないためにトリガーを避けるというのはプログラムを受ける加害者にとっては当たり前のことなんです。ハイリスク状態、つまり加害に至りやすい状況を特定し、加害する引き金を避けることを徹底することが最も優先されるべきことで、子どもに関わる仕事に就かないということは、加害者にとってはトリガーから物理的に離れることで加害をしない、加害を繰り返さないことにつながるのでむしろ治療的には優先すべきことなんです。\n\n加害者の職業選択の自由などが議論にあがりますが、子どもの性被害、子どもの人権と天秤にかけた時、重いのは明らかに子どもの権利ではないでしょうか。被害に遭う子どもを一人でも生み出してはいけないという地点からスタートして制度の設計を考えてほしいと思います」\n\n\n## 当事者らの意見を踏まえた制度設計が大前提\n\n\n見送りになった「日本版DBS」。加藤こども政策担当大臣は「次の通常国会以降のできるだけ早いタイミングで提出していく」としていますが、今後具体的にどのような議論を重ねていくのでしょうか。\n\n「今回の見送りはもっと議論ができると前向きに捉えています。当事者や与党などからさまざまな指摘があり、ひとつひとつの意見は重たいと思っています。今後はできるだけそうした意見を踏まえて制度設計していくことが議論の前提となります。少しでもより議論が前進するように、制度を実効的なものにしていくために、その仕組みをどうしていくのか検討を進め、できるだけ早く制度設計していきたい」\n\n記事へのご感想は「この記事にコメントする」からお寄せください。こちらのページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "提言",
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2023年11月28日",
            "content": "わいせつ教員被害者家族の者です。今回の素案骨子、到底容認できるものでは全くありません。日本政府およびこども家庭庁に対して断固抗議致します。これ以上子供達を魂の殺人に晒し続ける状況に対して最大級の危機感を持っていただきたい。記載要件は通報を含むすべてであるべきです。イギリス同様の個人無犯罪証明書の制度ではだめなのでしょうか？個人の意思を以て、証明書を受け任意で事業者に提出をする。全ての行為は個人の意思に基づく任意です。職業選択の自由を侵害もしていません。証明書を受ける事ができない者は採用要件に合う事業主の雇用を探せば良い。採用要件に証明書の提出を求めるのもその事業主の任意です。教育機関、福祉法に基づく行政機関の証明確認は義務であるべきです。行政機関を除く所はその利用者も含め”任意”で結構。淘汰されれば良いのです「厳格な証明書」の発行。政府がすべきはこの一点です。"
        },
        {
            "type": "提言",
            "name": "コスモス",
            "age": "50代",
            "gender": "女性",
            "date": "2023年11月4日",
            "content": "被害を受けた子供は、一生仕事ができなくなったり結婚できなくなったりします。その補償は誰がするのでしょうか？性犯罪者を野放しにすることは国を亡ぼすことだと思います。ローラ・デイヴィス著『もし大切な人が子どもの頃に性被害にあっていたら』にも書いてありますが、性犯罪者は犯罪を犯した時点で自分の権利は放棄しているのです。加害者の権利より、被害者の権利と補償を考えることが優先だと思います。"
        },
        {
            "type": "感想",
            "name": "あまりにも遅すぎる",
            "age": "30代",
            "gender": "女性",
            "date": "2023年11月3日",
            "content": "加害者の人権もちろん大切なので慎重さは必要です。しかし、それを差し引いてあまりあるほど「おそすぎる」時間がかかりすぎです。この瞬間にも子どもたちが危険にさらされているし、加害者は計画をたてているかもしれません。私自身も被害者ですが、とにかく早くしてください。加害者にはやり直しがあるかもしれないけど、性被害者にはやり直しはありません。一度被害にあってしまった事実は、簡単には消せない一生の傷なのです。あまりに時間がかかりすぎています。性被害者の意見も取り入れつつ、1日でも早い始動を待っています"
        }
    ]
}