{
    "title": "“交際相手“からの性暴力　わたしが”恋愛じゃなかった“と気づくまで",
    "date": "2021年12月10日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic040.html",
    "content": "「おまわりさん、つらい気持ちは分かるよ。ただ、難しいんだよ。レイプされたって言っても、もともとつきあってたんでしょ？警察はそんな簡単に都合よく相手を捕まえられないよ」これは 交際相手から性被害を受けた女性が、警察に相談したときのやり取りを記録した音声です。交際相手からの性暴力は、周囲の人に相談しても「被害」として捉えられなかったり、被害者自身が加害者のことを“信じたい”と思ったりする場合が多いと指摘されています。ことし発表された国の調査によると、無理やり性交等される被害に遭った女性と加害者の関係として最も多かったのは「交際相手・元交際相手」で、31.2%に上ります。そうしたなか、「実態を知ってもらい、いまも被害を被害と思えない人の気づきになれば」と、20代の女性が体験を語ってくれました。（“性暴力”を考える 取材班　飛田陽子）\n\n※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。\n\n\n## “私の声は きっと届く”　1通のメールに込めた思い\n\n\n8月、“性暴力”を考える取材班のもとに１通のメールが届きました。\n\nある男から性暴力に遭い 人生ごと変えられました。「俺は逃げない」「君を大切にする」「絶対守る」など言われ信じてしまい、交際を許可してしまいました。そこから私の地獄が始まりました。私の声はあまり届きません。私に残ったのはつらい後遺症と、性被害者を助けてくれない残酷な風潮でした。孤立して、人間としての生活はもうありません。 助けて欲しい。私の声は きっと届く。\n\n“私の声はあまり届きません”と言いながらも、最後に添えられていたのは“私の声は きっと届く”という言葉。願うようなこの言葉を見て、彼女がどのような体験をし、その後どんな思いを抱えてきたのか、いま何を求めているのかを知りたいと強く感じ、詳しくお話を聞かせていただけないかと相談しました。\n\n取材に応じてくれた、まゆさん（仮名・27歳）。4人の子どもを育てるシングルマザーです。高校を卒業後、介護士として働きながら“より多くの命を救うことに関わりたい”と、育児と仕事の合間を縫って看護学校に通学。免許を取得し、訪問看護師として働いていましたが、性暴力の被害に遭ったことで人生に絶望。「もう死んでしまおう」とさえ思い詰めていたときに、「みんなでプラス “性暴力”を考える」を見つけ、投稿を寄せてくれたといいます。\n\n\n## “この人を支えたい”　信じた男性に裏切られ…\n\n\n2018年、2人の子どもをもつシングルマザーだった、当時24歳のまゆさん。幼なじみから「自分の親友」として同い年の男性を紹介され、つきあうことになりました。交際期間中、「過去にお金のことで親友だと思っていた人に裏切られたことがある」など、人に言いにくいような話もまゆさんに打ち明けた男性。まゆさんは、“この人を支えたい”“彼の心の痛みが分かるのは私だけ”と感じていたといいます。一緒にお酒を飲んだある夜のこと。寝る前に、男性が性行為を求めてきました。まゆさんは「避妊なしはダメだよ」と強く主張しましたが、男性は「つきあってるんだから いいじゃん」と取り合わず、避妊なしの性行為を強いました。まゆさんは、自分の気持ちを無視されたといやな気持ちになりましたが、それよりも男性に怒られたり、嫌われたりしてしまうことが怖かったといいます。\n\n「避妊に協力してくれない彼のことがいやでしたが、機嫌を損ねるのが怖かった。恋愛対象として好かれているからこそ求められるのだと自分に言い聞かせて、そこまで大ごとにならないようにしなきゃ、と思ってしまったんです。彼のことを信じていたい気持ちがありました」\n\nしかしその後、まゆさんは第三子を妊娠します。予期せぬ事態に、この先どうすれば…と動揺したまゆさん。「あなたが避妊してくれなかったから」と泣きながら訴えると、男性は「本当に俺が悪かった」「一緒に生きていこう」と言ってくれたといいます。しかし、その優しい言葉は、まゆさんをなだめるための“うそ”でした。実は当時、男性は友人や消費者金融などから多額の借金を抱えていたのです。2人が暮らしていた部屋にも取り立てが来るようになると、男性は妊娠中のまゆさんを残して出て行きました。地元の友人たちにも何も伝えず、消息を絶ってしまったのです。しかしそれでも、まゆさんは“自分がなんとかしなければ”と思っていました。\n\n「途方に暮れました。でも、幼なじみからの紹介で出会った男性なので、地元に共通の友人も多く、“これは私がなんとかしておかなきゃ、かわいそう”と思っていました。当時は“彼はいつか戻ってくる”と信じていたんです。なので、自分の貯金から、彼の借金の一部を肩代わりしました」\n\n男性が戻ってくることはありませんでした。出産費用と当面の生活費は、新たに借金をして賄わざるをえませんでした。もとも実家の両親とあまり関係がよくなかったこともあり、後ろめたさから、誰にも相談できなかったのです。しかし、孤独な育児に追われる日々に、まゆさんは追いつめられていきました。“そもそも、あのとき 無理やり性交されることがなければ…”“この先はどうすれば…” 尽きない悩みを誰かに受けとめてもらいたかったまゆさん。警察なら弱い立場の人の話を聞いて、自分と男性の間に入って何か対応してくれるかもしれないと、勇気を振り絞って相談に行きました。しかし、担当した警察官からの言葉は、耳を疑うものでした。まゆさんは、当時録音していた警察とのやりとりを聞かせてくれました。\n\n「おまわりさん、つらい気持ち分かるよ。ただ、難しいんだよ。レイプされたって言っても、もともとつきあってたんでしょ？やっぱそういうので、全然関係ない人がレイプする事件とは違うんだから。それはやっぱしょうがない。警察はそんな簡単に都合よく相手を捕まえられないよ」\n\n警察官は相手が元交際相手であることを理由に「事件として扱うのは難しい」と、取り合ってくれなかったのです。しかし、たとえ夫婦間の性交であっても、場合によっては刑法の強制性交等罪や強制わいせつ罪などで裁かれることがあります。さらに そもそも男性がとった「避妊に協力しない」という行動は、紛れもない“性暴力”です。しかし、性暴力について詳しく知らなかった当時のまゆさんは、警察のこの言葉を聞いて、ただただ打ちのめされたといいます。\n\n「きっと弱い立場の声を聞いてくれると勇気を出して警察に行ったので、傷つきました。何もできることはない、全部私が悪かったんだ。これはひとりでどうにかしなければいけないことで、つらい気持ちを誰かに理解してもらうことはできないんだ…と思いました」\n\n男性のことを信じたまゆさんは、2人の子どもと生まれてきた赤ちゃんを育てる責任とともに、借金まで背負うことになりました。\n\n性暴力被害に遭った人のカウンセリングやトラウマ治療にあたる 日本福祉大学の長江美代子教授は、交際相手から「避妊に協力してもらえない」などの被害に遭いながら、そのときは被害を被害と認識できず、むしろ相手を守ったり助けたりするような行動を取ることは、決して珍しいことではないといいます。\n\n「交際相手からの“デートDV”被害では、危害を加える前の段階で、加害者が自分の“負い目”や“弱さ”を被害者に打ち明けることがよくあります。被害者に“自分がこの人を支えなければ”という思いやりを抱かせて、そこにつけ込んで精神的な支配を強めていくのです。被害者は、加害者の違和感ある振る舞いに対して、“彼は○○だから、こんな風になってしまっているんだ。本当の彼はこんな人ではない”と、打ち明けられた“かわいそうな背景”について思いやってしまう。そうなると、被害を被害とも感じられなくなります。加害者はそれを利用して、自分の行動を正当化していきます」\n\n\n## “誰かにすがっていたい”　「再被害」の苦しみ\n\n\nまゆさんの被害は、これだけでは終わりませんでした。訪問看護師としての育児休業手当だけでは、借金を返済しながら子どもたちと生活するのが苦しくなっていたまゆさん。実家を頼ることも誰かに相談することもできず、思い詰めた結果、風俗店で働くことを決意しました。不安な気持ちはありましたが、子どもたちとの生活を守るためにはやむを得ない、と自分を納得させました。実際にその風俗店で働くかどうかを決める「体験入店」の日、まゆさんは次の加害者となる男性と出会います。客としてやってきた20代後半の男性。まゆさんが“仕事をしなければ…”と準備をしていると、男性は「きょうはそんなことしなくていいよ」「ゆっくりしな。いやなことやるの、大変でしょう？」と言い、性的な行為を一切求めてきませんでした。“こんな男性もいるのか…”と驚いたまゆさん。つい気を許し、姿を消してしまった男性のことなど、自分の身の上を打ち明けました。すると男性は、「きみは悪くない」「俺なら絶対にそんなことはしない」と優しい言葉をかけました。まゆさんは“この人なら私のつらい気持ちを理解してくれるかもしれない”と感じたといいます。\n\n「当時、“本当は誰かにすがっていたい”、という気持ちがありました。ふだんだったら、風俗店にお客さんとして来た男性に好意を抱くなんて“おかしい”とか、何か自分のなかの違和感に気づくことができたと思うんです。でも、当時の私には救いに見えました。ちゃんとした恋愛ができるかもしれない、この人なら私を大切にしてくれるかもしれないと期待して、信用してしまったんです」\n\n男性に求められるまま連絡先を交換し、店の外でも会うようになったまゆさん。当初 男性は、話していた通り、まゆさんを傷つけることはありませんでした。性的な関係を一切求めず、ただ一緒に出かけたり食事を共にしたりする時間を過ごしました。男性の口癖は「ひとりでできないことは、ふたりでやろうよ」。子どもたちの保育園のお迎えに行くなど、育児に積極的に関わってくれることもありました。男性に優しく寄り添われることで、まゆさんは“ひとりの女性として尊重されている”実感を覚えたといいます。しかし、交際がスタートすると、男性の態度が急変します。「俺がやりたいときにやらせてくれないのは自分勝手だ」と強引に性行為を求め、断るとまゆさんの首を絞めたり、スマートフォンで殴りかかったりしてくるようになったのです。男性は体重が90kg以上ある大柄な体格で、馬乗りになられてしまうと、小柄なまゆさんは身動きを取ることができなかったといいます。さらにまゆさんを混乱させたのは、男性の矛盾する言動。暴力を振るい、まゆさんの体を道具のように乱暴に扱う性行為の後、必ずと言っていいほど「きみは俺の最後の女性だから」「世界で一番大事に思っている」などの優しい言葉をかけてきました。\n\n「もうどの姿が彼の本性なのか、私への愛情があるのか、どうしてこんなひどいことをしてくるのか、何も分からなくなっていました。過去に警察で“つきあっているなら被害じゃない”と言われたこともあって、文句を言ってはいけないんだ、“被害”とは思わないように、傷つかないように、と自分に言い聞かせていました。それに、彼は子どもたちの前では常に優しい態度で、“パパになる人”として好かれていたんです。だから“よいパパ”になってもらうためには、私が黙って言うことを聞いているのが一番いいと思っていました」\n\nかつて消息を絶った男性に続き、再び同じような経験をしたまゆさん。日本福祉大学の長江美代子教授は、交際相手から性暴力の被害に遭った人は、その後の人生で別の加害者からも被害に遭ってしまうことが少なくないと語ります。\n\n「被害に遭って自尊心がぼろぼろの状態のときに甘い言葉をささやかれると、たとえそれが偽りの優しさであったとしても、その人にとっては“救い”や“希望”にさえ見えてしまうことがあります。でもそれは本当の救済ではなく、“再被害”の始まりである場合が多いです。“再被害”なのに“救済”を見いだしてしまうと、暴力を振るわれたとしても“そんなはずはない”“これは本当の彼の姿ではない”と、被害者みずからひどい目に遭っていることを否認しようとすることがあります。これは被害者が気づけないのがいけないのではなく、加害者が“悪意”を“甘い言葉”にすり替えて、巧妙に近寄り支配を強めるのです」\n\n\n## “恋愛なんかじゃなかった” すべてが崩れ落ちた 娘へのわいせつ行為\n\n\n「再被害」に遭いながらも、当時はやはり自分では被害を被害と捉えることができず、我慢し続けていたまゆさん。「性暴力の被害」だと認識できたきっかけは、自分だけでなく、大切な子どもの安全までもが脅かされたことにありました。それは ある日、子どもたちとお風呂に入っているときのことでした。当時2歳の長女が急に、まゆさんの前で股を大きく開き、性器を見せつけてきました。「何をしているの！」と慌てて聞いても、長女はへらへらと笑うだけ。あぜんとしていると、そばにいた長男が言いました。「それ、いつも●●（男性の名前）がやってるんだよ。そうやって触ってるんだ」まゆさんの中で、男性に対するすべての信頼が崩れ落ちた瞬間でした。我慢の限界を迎え、男性を問い詰めたまゆさん。男性は逃げるように家を出て行きました。ゲームをするためにと置いてあった男性の古いスマホからは、男性がまゆさん以外の女性とも同時に交際していたり、SNSで10代と思われる女性のアカウントを見つけては性的な関係を迫るメッセージや、わいせつな画像を送りつけたりしていたことも発覚しました。\n\n「ようやく、私や子どもたちにかけてくれた優しい言葉は全部うそだったんだ、と分かりました。最初からちゃんとした恋愛なんかじゃなかったんです。私がしっかりしていなくて、内心いやだなと思っても我慢してしまったせいで、幼い娘まで被害に遭わせてしまっていたんです。自分のことだけでなく、娘がこれから大人になっていくときに、どんな影響が出てくるんだろう、と思うと心配でたまりません。彼の本性を見抜けなかった自分をばかだと思うし、いまも責めても責めきれません」\n\n“恋愛ではなく、被害だった”―そう思うようになってから、まゆさんは男性と一緒に歩いた道を通ったり、つきあっていたころに流行していた歌謡曲を聞いたりするだけで涙があふれ、頻繁に過呼吸を起こすようになりました。皿洗いなどの家事をしているだけなのに、突然 乱暴に扱われていたときの情景がフラッシュバックし、感情が保てなくなる症状にもさいなまれました。そして、心療内科でPTSD（心的外傷後ストレス障害）と診断されました。さらに、わいせつ行為をされていた2歳の娘も、男性の名前を聞くだけで泣いてしまい、夜に突然「怖い」とかんしゃくを起こすようになりました。6歳の長男は、男性が家を出て行ったことを理解すると「あの人、パパになるんじゃなかったの？」と言い、それ以来 話すときに人の目を見なくなってしまいました。追い打ちをかけるように、まゆさんは度重なる性行為の強要によって、男性の子どもを妊娠していました。産むか産まないか…。どちらも考えられないほど怖く 思い詰めていましたが、宿った命にはしっかり向き合いたい、親の都合や事情は関係なく“命は命”なのではないか…と悩み抜いた末、ことし、再び 父親不在で女の子を出産しました。\n\n\n## 先の見えない日々のなかで…\n\n\n4人の子どもを育てながら、つらいPTSDの症状と向き合っているまゆさん。子どもたちを養っていくためにも、いずれは訪問看護師の仕事に復帰したいと考えていますが、フラッシュバックなどの症状がいつ現れるのかは自分でもコントロールできず、めどを立てられずにいます。\n\n「私は命を支える仕事がしたいと思って看護師になったのに、もし患者さんの家に行って症状が起きて、看護どころではなくなってしまったら…そんなことを思うと、怖くてとても働けない、と思ってしまうんです」\n\nまゆさんには いま、無理をしながら続けていることがあります。自分と娘が受けた被害を、強制性交等罪や監護者わいせつ罪と認めてもらうため、警察に相談しているのです。以前、相手が交際相手であったことを理由に相談に応じてもらえなかったまゆさんにとって、警察へ新たな被害を訴え出ることは負担の大きいことでした。相談しに行くたびにパニック発作を起こしてしまうほどの苦痛に耐えながら、半年間警察署に通い続け、なんとか被害届を受理してもらいました。しかし、それから半年たっても警察からは連絡がなく、捜査がどのように進んでいるのか、状況は分かりません。それでも声を上げ続けなければと思う、ある理由があります。\n\n「相手が交際相手だろうと、無理やり性行為を強要するのはいけないことなんだ、とちゃんと警察にも認めてほしいんです。そうでなければ、いつまでも私のような被害者が増え続ける一方だと思うんです。きっと私のほかにも、いま交際相手から被害に遭っている人がいます。被害を被害と捉えられない間は、いやなことがあっても“恋愛の痛み”と思い込もうとしてしまうかもしれないけれど、そうやって我慢していると取り返しがつかないことになるんだよって、多くの人に気づいてほしいんです。そのために私が今できることを、諦めたくないんです」\n\n\n## 取材を通して\n\n\n交際相手から避妊なしでのセックスを求められても、それを“性暴力”とは思えないけれど、本当はいや…という人、実はとても多いのではないのでしょうか。私は以前、「性的同意」をテーマにしたオンライン・ディスカッションに登壇し、男女カップル間のコンドームなしのセックスについて 参加者のみなさんと意見を交換する機会がありました。そのときに、「避妊をしないセックスを許す」ことを「2人の交際の親密さを示すもの」や「相手への愛情表現」と捉えられ、悩んでいるという人の多さを実感しました。今回、まゆさんは フラッシュバックなどの症状に耐えながら私たちの取材に応じ、被害当時の状況や気持ちを詳細に聞かせてくれました。腕の中には、いつも 生まれたばかりの赤ちゃん。時折いとおしそうに赤ちゃんを抱きしめる彼女の姿は、新しい命を迎えた幸せな母親そのものです。つい最近まで性被害が続いていたことも、心の中にはPTSDの苦しみが絶えずあることも、見た目からはうかがえません。被害があったことも、苛烈な心の痛みがあることも、外からは見ても分からないーー。私はここに、性暴力被害の苦しみがあると思います。まゆさんが“見えない痛み”を言葉にして伝えてくれて、改めて気づけたことです。このページで繰り返し伝えていることですが、同意のない性的な行為は、相手との関係性に関わらず すべて性暴力です。そして、性暴力の被害の“その後”には、尊厳を奪われ、本来あるはずだった“その人らしい人生”に戻りづらくなってしまう現実があります。どうすれば、被害を防ぐことができるのか。被害が起きてしまったとして、まゆさんのような方々が、再び自分で“自分の人生”を歩んでいくためにはどんな支えや理解が必要なのか。実態を知り、問い直さなければならないことが、私たちの社会にはまだまだ たくさんあると思います。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "体験談",
            "name": "なお",
            "age": "40代",
            "gender": "女性",
            "date": "2022年11月15日",
            "content": "今迄大変な思いをされてきただろうなと同じ女性として心が苦しくなりました。私は先日、彼の望む様なセックスをしない、出来ない、頑張らないで逃げようとする。と髪の毛を引っ張られ平手打ちをされそれから説教をされました。悔しさと悲しさから泣きじゃくってしまったのですがそんな私を見て更に酷く人格否定をされました。私は昨日、彼と暮らしていた家からどうにか逃れ今現在この文章をホテルの一室で書いています。私は明日、警察に行き今迄に受けてきたDV、金銭の要求、数々の脅しを全て告白します。その後は法テラスの弁護士さんにお願いして私と連絡を取るには弁護士さんを通じてのみとして頂き私の荷物を引き払い、その後居場所が解らなくするため住民票を他人に見せない様に市役所の方にお願いする事です。マインドコントロールされていた為一人で行動して全て終わらせる事が出来るかとても不安ですが新たな人生を送る為に戦うつもりです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年3月14日",
            "content": "コメントをありがとうございます。私たちのページでも、被害に遭った人が安心して相談できる場所、必要な支援が受けられるように一緒に考えてくれる機関などの情報を、これからも積極的に発信したいと思います。そして、被害に遭った人を責めずに味方になってくれる人を増やすためにも、被害に遭った方の傷みや苦しみについて、皆さんの声と共にお伝えしていきます。"
        },
        {
            "type": "感想",
            "name": "chamomile",
            "age": "50代",
            "gender": "女性",
            "date": "2022年7月3日",
            "content": "私も子どもが4人います。最初の結婚で3人、相手の浮気と暴力と借金が酷くて逃げました。2番目の子は私の実家で襖をへだてて両親が寝ているのにしてきて気づかれたくなくて黙って我慢してしまい妊娠してしまい、後悔するのは子どもの命に申し訳なくてずっと誰にも言えないままいました。この方の話を読んで、騙されて応じてしまってもやはり性暴力なのだと改めて思いました。そして、4人目の子は再婚相手との子ですがやはり騙されて妊娠し再婚して出産しましたが酷いモラハラをされて、話し合おうとすると誤魔化され怒りを行動で見せる彼が少しづつ本音を漏らす中で前妻さんにもモラハラをして追い詰めていたことがわかりました。騙されていたとはいえ子を生す事は自分で応じてしまったの性暴力とは言えないと思っていましたが、この方のようにどこからどこまでが性暴力かと問う以前に相手が酷いことをしたのは歴然でも社会はそのようには扱わない、加害者…【以下、取材班より】コメントをいただきありがとうございます。文章が途中で終わっているようですが、続きがありましたらぜひご投稿ください。"
        },
        {
            "type": "体験談",
            "name": "雪",
            "age": null,
            "gender": null,
            "date": "2022年3月8日",
            "content": "私も同じような経験しました。警察は助けてくれない。何のために居るのか考えさせられました。私の場合、性被害ワンストップセンターに辿り着き、いまそこで色々と支援していただけています。まだまだ知らないNPO法人や機関があることを知る知らないでは精神的にも雲泥の差が出る事が学べました。まゆさんの人生もこれから良い方向に向かいますように。。"
        }
    ]
}