{
    "title": "上司からの性被害　相手は学校現場に残り　私は仕事を失った…",
    "date": "2023年6月19日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic111.html",
    "content": "「上司だから断れなかったのに、『ついて行ったんでしょ』とか『二人きりになるってそういうことでしょ』と自分のせいにされてしまう。すごく憤りも感じながら、傷ついています」小学校の非常勤講師として充実した日々を送っていた女性は7年前、上司である教頭から性暴力被害を受けました。女性が話してくれたのは、立場の弱い人が「ノー」と言えない状況に追い詰められる過程。そして、周囲から被害者に落ち度があるかのように言われ 幾重にも傷つく不条理な実態でした。※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。（「性暴力を考える」取材班　野澤 咲子　飛田 陽子）\n\n\n## 「上下関係」の中で性被害…　生きがいの仕事、奪われた\n\n\n取材に応じてくれた、あすかさん（仮名・38歳）です。今回、私たちに自身の経験を話そうと思った理由をこう語ってくれました。\n\n「性被害については本当は話したくもないことです。でも私の経験をお伝えすることで『性被害者』の置かれている立場を周囲の人が思いやる機会が少しでも増えてくれたらいいなと思って、取材に応じたいと思いました」\n\nあすかさんが被害に遭ったのは 31歳のとき。夢だった「先生」になって7年目。仕事にも慣れ、自分だけの強みを見つけたいと児童英語指導資格に向けた勉強にも力を入れていたころでした。3月のある日曜日、家の近所で買い物をしていると、上司である教頭から携帯に突然電話がかかってきました。直接連絡が来たのは初めてのことだったため緊急の要件かと思い電話に出ると、「食事をしに行かないか」との誘いでした。2人きりで食事に行くことに抵抗があったので「ほかの先生はいらっしゃらないのですか？」と尋ねると、「誘ったけど、断られたんだよ」と説明されたといいます。若手教員たちに日ごろからアドバイスをくれる指導熱心で信頼されている上司だったことから断りづらく、食事の誘いに応じることにしました。断りにくかったのには、もうひとつ理由がありました。3月は来年度の契約更新を控えたタイミングで、地元で教師として働き続けたいと考えていたあすかさんにとって、上司との関係はないがしろにはできないものでした。\n\n「契約も残り2週間くらい残っているころでした。なるべく 人間関係をよりよく保ちたいという気持ちがありました」\n\n店に着いたあすかさんは、仕事や家族のことなど当たり障りのない会話をしながら食事をしました。8時半ごろ店を出ると、教頭は「うちで授業に使う教材を作ろう」と言ってきたといいます。\n\n「これがただの同僚からの誘いだったら、『明日の仕事もあるし、帰ります』って言えたと思うんです。でも上司なので、面と向かって断る勇気がありませんでした。それに相手は管理職で、私と同世代のお子さんがいる方で。『まさか変なことにはならないよな』って、『こんなこと考えることすら相手に失礼だよな』という思いがありました」\n\n上司と部下という関係から、誘いを断ることができなかったあすかさん。教頭の家に着くと、教材を広げて話しました。教頭はお酒を勧めてきましたが、あすかさんはほとんど口をつけませんでした。1時間ほどたち そろそろ帰ろうと片付け始めたところ、教頭が「彼氏はいないのか」と突然聞いてきたといいます。思いもよらない質問に驚いたあすかさんが相手の顔を見ると、そこにいたのはふだんの「上司」とは全く別人のような表情を浮かべた男性の姿。今まで向けられたことがないじっとりとしたような視線で見つめられ、あすかさんは恐怖を覚えました。突然のことにびっくりして固まっていると、相手はあすかさんに抱きついてきました。思いもよらぬ行動に頭が真っ白になり体を動かせないでいると、さらに馬乗りになってきました。\n\n「私が倒れると『チューしよう』『エッチしよう』って。そういう言葉をかけられながら、服の上から体を触られる時間が続きました。それから『どうせ初めてじゃないんだろう』と言われて…。『彼氏できるまで俺でいいじゃん』と言われたんです。これまで一切プライベートなやりとりをしたことがない人にそんなことを言われて、悔しくてたまりませんでした。どうにかしてこの状況を脱しなければと、それしか考えていなかったと思います」\n\nあすかさんは、必死に抵抗しようともがきました。しかし男性で体格差のある教頭の力にはかなわず、はねのけることはできませんでした。心では強く拒絶したいと思っているのに、「だめです」と声にすることが精一杯だったといいます。\n\n「ずっと体の上に乗られているまま、なんとか阻止し続けて…私のジーパンのボタンに手がかかったときの胸の奥がヒヤって凍り付くような感覚は今も覚えていて、それが忘れられないです」\n\n何とか抵抗しようとしているにも関わらず、相手は体をどけようとはしなかったといいます。そうした状態が続くなか、相手が疲れて体をどかしたタイミングで、あすかさんはようやくアパートを出ることができました。\n\n家に帰った後、あすかさんは自分の身に起きたことが信じられない気持ちと、誘いを断ることができなかった自分を責める気持ちに襲われました。しかし、いつも通り学校に行きかわいい教え子たちと接していれば、なんとか日常に戻れるのではないかと考え、翌日は平静を装い小学校に出勤しました。教室であすかさんが一人準備をしていると、教頭はクッキーを手に「きのうはすみませんでした」と声をかけてきたといいます。はにかんだような態度から相手が上司と部下以上の関係を期待しているように感じ、あすかさんは違和感を覚えました。その後もあすかさんの携帯には「会いたい。眠れなかった」「ファンになりたい」といったメールが教頭から届き続け、さらに動揺したといいます。数日後、あすかさんは校長から、被害前に希望を出していた次年度の契約更新が可能になったと告げられました。加害者と同じ職場でさらに1年働くことに強いストレスを感じたものの、突然仕事を失うことへの不安、そして何よりも子どもたちのことを考えると、学校を去る選択はできなかったといいます。\n\n「先生という仕事は、やりがいというよりも人生を考えるときの中心になるような『生きがい』でした。子どもたちの成長の1日1日のどこかに関われることが、すごくありがたいなって。もし3月の終わりに突然、契約を更新できませんとなったら、代わりの講師を探すのに時間がかかって子どもたちが学びを深められなくなる。子どもに迷惑がかるなら更新するしかないなって」\n\n\n## “性的な同意” なかったにも関わらず\n\n\n新年度が始まると、あすかさんは精一杯毎日をこなそうと職場に通い続けました。しかし、同じ職場に加害者がいることの苦痛は大きく、2人きりにならないように神経を使う日々。できるだけ接点を減らそうと教頭へ業務連絡があるときも人を介して行うなど、日々心がすり減っていきました。何かを抱え込んでいるようなあすかさんの様子を心配して声をかけてくれる人もいましたが、学校の狭い人間関係の中で大ごとになるのが怖く被害を誰かに相談することもできませんでした。周囲の人とつながりを持つことさえ負担に感じるようになり次第に孤独を深めてくなか、学校に行くことは苦痛へと変わっていきました。夏休みが開けて2学期が始まるころになると、体調にも変化が現れ始めました。教頭の姿が見えるだけで鳥肌が立ち吐き気が抑えられない。眠れず感情をコントロールできなくなり、家族に大声を出すこともあったといいます。あすかさんの母親は当時をこう振り返ります。\n\n「食欲がすごく減って食べても太らない。表情も暗くどんどん痩せていって。あるとき、あの子が何気なく『廃品回収に出して』って持ってきたお酒の瓶や缶が、今まで見たこともないような度数のアルコールだったんですね。こんなアルコールを飲まないと眠れないって、一体何が起こっているんだろうと思いました」\n\n当時、あすかさんは自分を責める気持ちに加えて、被害を打ち明けることで家族や友人、地域の人たちとの関係が変わってしまうことを恐れていました。\n\n「もし被害のことを知られたら、家族だけでなく学校の子どもたちや保護者、同僚の先生や地域の人、いろんな人が影響を受けてしまう。大ごとにするっていう選択肢を考えることすらできませんでした」\n\n被害を受けてから1年近くがたとうとしていたころ、あすかさんにとって耐えがたいことが明らかになります。来年度も教頭が同じ学校にとどまるというのです。あすかさんは、もしも教頭が別の学校に異動するのであれば契約を更新して教え子の成長を見守り続けたいと思っていましたが、「残留するようだ」と同僚づてに聞かされ限界を感じたといいます。やむを得ず、あすかさんは自分から学校を去ることを決めました。学校を去る直前あすかさんは勇気を振り絞り、被害を校長に打ち明けることにしました。教育現場で2度と同じことが起こらないよう、自分の受けた被害を教育委員会へ必ず報告してほしいということを伝えるためです。あすかさんの申し出を受け教育委員会が動き出したものの、その後の聞き取りであすかさんはさらに傷つくことになります。\n\n「『誘われて抵抗なく行ったんですか？』とか、『抵抗なく部屋に入ったんですか？』とか、『その行為が行われているときにどうやって抵抗したんですか？』『どのくらいの時間抵抗したんですか？』ということを聞かれて。被害について聞き取られているというよりも、『あなたにも隙があったのではないか』というまなざしを感じました」\n\nその後、教育委員会は教頭にも聞き取りを行い、あすかさんに対する行為をセクハラと認め「文書訓告」の処分を下しました。しかし文書で注意を伝える「文書訓告」は、免職や減給などの懲戒処分にはあたりません。あすかさんは教育委員会に処分の理由を尋ねましたが、教育長や校長らで検討を重ねた結果だと説明され明確な理由を教えてもらえなかったといいます。情報開示請求権を使って 事故報告書を取り寄せましたが、開示された報告書はほとんどが黒塗りで加害者の申し立てた内容は一切読むことができませんでした。\n\n被害者に寄り添わず、加害者側に立つかのような教育委員会の対応では、また同じことが繰り返されるかもしれない…と感じたあすかさんは、再発防止策などの対応改善を求めて教育委員会を相手に行政裁判も起こしました。しかし裁判の資料集めや弁護士とのやりとりなど時間的にも精神的にも負担はあまりに大きく、最終的には訴えを放棄することを決めました。一方、裁判を起こすなどして、さまざまな資料や教育委員会側の見解に触れたことで、みえてきたこともありました。実は教頭は聞き取りの際、あすかさんが「自宅への誘いを快く了承した」「自然に抱き合い、抵抗したり嫌がったりなどしていなかった」と述べ、「性的な行為に同意があると思っていた」と主張したようだと分かったのだといいます。教育委員会の規定では「相手の意に反することを認識した上で」セクハラをした場合は懲戒処分とされているため、教頭の言い分は懲戒にはあたらないと判断され 文書訓告のみの処分で終わったのだろうということも推測できました。被害があったことは認めつつも『加害者』である教頭の言い分が尊重されてしまう対応に、あすかさんは納得できない気持ちになりました。\n\n「本当は断りたくても断れなかったのに、自分のせいにされてしまったんだなと感じました。“自分からついて行ったんでしょ”とか、“二人きりになるってそういうことでしょ”って思われているんだなと…。すごく憤りも感じながら、傷つきました。精一杯働いてきたその組織に軽んじられているんだなって。心が壊れました」\n\nあすかさんは警察にも被害を届け出ましたが、その時点で被害から1年以上経過していたため「証拠をそろえるのが難しい」と言われ、やむなく示談に応じました。なぜ勇気を振り絞って声を上げても、その思いが届かなかったのか。裁判を担当した弁護士は、加害者も教育委員会もあすかさんの被害を理解していないと感じたといいます。\n\n「加害者も加害者側に立つ人たちも、被害を受けた人の人格、人権、尊厳を傷つけているっていうことに思い至っていないんだと思うんですよね。『明確に嫌と言わない限りは手を出しても大丈夫、それでそんなに傷ついたりしないでしょう』という考えで、被害者のつらさを全く分かっていないと感じました」\n\n\n## 地元を出ることもできず…苦しみ続ける“その後”\n\n\n罪に問われなかった教頭は、その後も教育現場で働き続けました。夢だった教師の仕事を失ったあすかさんはPTSD（心的外傷後ストレス障害）と診断され、再び子どもたちと関わることはおろか食事などの日常生活さえままならない状態が続いたといいます。\n\n「食欲自体がないというか、食べたいものが分からなくなったんです。買い物に出ても、今までの日常のなかで感じていたわくわくする気持ちを感じることができなくて、着るものにも全く関心を持たなくなってしまいました。自分が何をしたいのかも分からなくて、ゆとりのない中で毎日『ふつう』に見える生活を取り繕うことで精いっぱいでした」\n\n精神的に不安定な日々を送りつつも、生活のため新しい職場を見つけなければなりませんでした。しかし就職できても、職場で再び性暴力に遭うかもしれないとの不安から人間関係が築けずに疲弊。仕事を転々とせざるをえませんでした。教育関係の仕事をするために地元を離れることも考えましたが、不安定な体調のことを考えると現実的ではなかったといいます。\n\n「引っ越しをして自分のやりたいことを貫けるかというと、そこまで経済的にも無理できないし。そもそも精神的に不安定ななか家族も知り合いもいないところで一からやれるかと考えたときに、できないと思いました」\n\n被害の深刻さが周囲に理解されない孤独と、先行きの見えない将来への不安を抱える日々。そんなとき、忘れられない出来事が起こります。飲料メーカーの仕事で、地元のショッピングモールを訪れたときのこと。お客さんの呼び込みをしていると、見覚えのある女の子がこちらを見ていたのです。教師を辞める直前、「来年もよろしくお願いします」という手紙をくれた教え子でした。「先生なんでここにいるの？」「どうして学校を辞めたの？」という質問に何と答えればいいのか分からず、あすかさんは「ごめんね」と、ただ謝ることしかできませんでした。\n\n「子どもに対して説明できないっていうことが、すごく申し訳ないし 悔しかった。なんで私が学校を去らなきゃいけなかったのか。加害者は職も失っていないし、経済的に苦しくなることもないでしょう。私はきちんと仕事をできている自分が好きだったし、そこに一生懸命向かっている自分も好きだった。だけど、そういう自分が消えちゃった。それでも人生は続いていく…。私はこういう行き場のない思いを抱えて1日、1日を生きていくしかないのかなと思っています」\n\n\n## 取材を通して\n\n\n取材中、あすかさんが「学校を辞めるとき、子どもたちが贈ってくれたものです」と、箱にしまっていた色紙を見せてくれました。そこには「これからも楽しい教師生活を続けて下さい」という言葉が添えられていました。「楽しい教師生活」。被害がなければ、あすかさんは今でもその道を歩み続けていたはずです。大切そうに色紙を手に取るあすかさんの悔しさを思うと、胸がつぶれそうでした。あすかさんは自身の被害やこれまでの生活、そしてその時々に感じていた気持ちを丁寧に言葉にして教えてくれました。取材に応じていただいている期間は 性犯罪をめぐる刑法の改正が議論されていて、先週16日に改正案が成立。「強制わいせつ罪」が「不同意わいせつ罪」になるなど、同意のない性的な行為をより明確に処罰するための整備が進んでいます。「ルールが変わっていくだけではなく、この社会を生きる人たちの認識も被害に遭った人の傷つきに思いを寄せて救おうとするものに変わってほしい。私もそんな社会をつくる一員でありたい」と、話していたあすかさん。先の見えない苦しみを抱えながら、これ以上同じ痛みを抱える人が出ないように…と願う姿からは、性被害や社会の無理解に負けない強さが伝わってきました。上司と部下、力の強い人と弱い人、こうした上下関係の中で明確に「ノー」と言いづらい状況は、誰もが経験していて共感できることだと思います。『○○すれば同意の合図』という、誰が言い出したか分からない社会の“常識”よりも、あすかさんがおっしゃるように、誰もが被害者の状況に“想像力を働かせる”ことができるようになればいいと感じました。\n\n\n## みんなのコメント（13件）",
    "comments": [
        {
            "type": "感想",
            "name": "ニコ",
            "age": "50代",
            "gender": "女性",
            "date": "2024年4月22日",
            "content": "私も上司である局長にレイプされ続け、今休職中です。通報窓口に通報しても「レイプの事実はない」との調査結果でした。調査は加害者局長に聴取したのみで、私にはどのようにされたのか等、一切聴取されませんでした。加害者局長は当たり前のように毎日を過ごしています。私はPTSDで外にでることもできず、休職中なので日々お金の心配をしている毎日です。会社の上司という立場を利用して卑劣な行為に走るヤツは許せません"
        },
        {
            "type": "感想",
            "name": "Yua",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2024年3月16日",
            "content": "その上司がまだその会社にいるとか許せません?なんで辛い思いをした人が会社を辞める羽目にならないといけないんですかね?"
        },
        {
            "type": "体験談",
            "name": "さかた",
            "age": "50代",
            "gender": "男性",
            "date": "2024年2月21日",
            "content": "許せない！としか言いようがありませんね。今の学校の何代か前の教頭もセクハラで平に降格し他の学校で教員をしています。しかし、やられた方はすごく悩み休んでいました。管理職許せない。"
        },
        {
            "type": "体験談",
            "name": "雨",
            "age": "30代",
            "gender": "女性",
            "date": "2023年8月19日",
            "content": "私は中学校で講師をしています。教務主任の男性からレイプされ、PTSDになりました。被害を人に話したら仕事を続けられなくすると加害者に脅され、1人でずっと我慢していました。その後、別の学校へ異動した加害者からのつきまとい行為がひどくなり、怖くなって上司に相談しました。教育委員会がこのことを把握した上で隠蔽したので、加害者は今も教員として働いていますし、加害者の奥様や娘さんもこのことを知りません。被害に遭って以来、人に会うことさえ苦痛ですが、収入がなくなることが不安で退職することもできず、心療内科の薬で心身の不調をごまかしながら仕事を続けています。他に被害に遭われた先生のお話を聞き、私と似ているなと思い、コメントいたしました。教育現場で権力をもっている人からの性暴力に泣いている立場の弱い講師の先生たちがたくさんいるのかなと残念に思います。"
        },
        {
            "type": "体験談",
            "name": "クリームソーダ",
            "age": "20代",
            "gender": "女性",
            "date": "2023年7月10日",
            "content": "私の上司はそんなことしません。あんなことしたところは見たことありません。"
        },
        {
            "type": "感想",
            "name": "お砂糖たっぷり甘党派コーヒー",
            "age": "30代",
            "gender": "女性",
            "date": "2023年7月9日",
            "content": "上司こわっ"
        },
        {
            "type": "感想",
            "name": "あやそ",
            "age": "30代",
            "gender": "女性",
            "date": "2023年7月3日",
            "content": "この方の体験が今の私に思えて苦しいです、悲しくて悔しい。人それぞれつらさは異なりますが、すごくすごく悔しいです。怖いですよね、嫌な時は嫌と言える自分だと思ってました。何度も何度も殺されなきゃいけないのが苦しいですよね。ほんとうに悔しいです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年6月22日",
            "content": "皆さん、コメントをありがとうございます。たくさんの人が長く苦しみ続けていることを思うと、性犯罪の時効のありかたなど、まだまだ考えるべきことが山積みだと感じます。そしてこの欄に書き込まれている あすかさんへの共感の声や「応援しています」といった思いやるメッセージが、被害に遭ったかたの近くでも、当たり前に響き合う社会になることを願っています。ひとりひとりの受けとめや認識を変えるきっかけを作ることができるよう、これからも取材・発信を続けていきます。"
        },
        {
            "type": "感想",
            "name": "ヌチクロ",
            "age": "60代",
            "gender": "男性",
            "date": "2023年6月21日",
            "content": "酷い、辛かったでしょう。加害者の教頭、これでも教育者なんだろうか。許せない。"
        },
        {
            "type": "感想",
            "name": "みんみん",
            "age": "50代",
            "gender": "女性",
            "date": "2023年6月19日",
            "content": "番組を見て、憤りしかありません。教師の夢を断念せざるを得なかった女性を襲った教頭、映像を取るのをやめなかった変態、宴会の席での上司のしんじられない言葉とそれを止めなかった周囲の人たち。被害にあった人たちの心の傷はいかばかりか・・・。性的な被害は心の殺人ともいいます。今回の名称の変更でどれだけ加害者を罰することができることが増えるのかまだ不透明ですが、厳罰を望みます。時効もなくしてください。長期間苦しんで、やっと被害を訴えるようになるまでに時間がかかる人もたくさんいると思います。その間、加害者はのうのうと人生を謳歌しています。厳罰と高額慰謝料を課してもいいと思います。人の心を壊し、人生を奪った相手に執行猶予なんて必要ありません。実刑をお願いします。"
        },
        {
            "type": "提言",
            "name": "お兄ちゃん",
            "age": "50代",
            "gender": "男性",
            "date": "2023年6月19日",
            "content": "あすか様へ難しい事は いまは考えずに神経を落ち着かせて静かな癒される音楽を聴いたり、急がず慌てずちょこっとだけでいいから目覚めの良い日は歌を歌ったり自分の好きな事をして毎日身体に負担にならないように過ごして下さいね。大声で笑ったり人と交流して楽しい日々が訪れますように心から願っています。"
        },
        {
            "type": "体験談",
            "name": "お兄ちゃん",
            "age": "50代",
            "gender": "男性",
            "date": "2023年6月19日",
            "content": "あすか様 初めまして、本日NHKの番組を見て心が潰れる思いを持ちました。私はいまから、40年程前、まだ中学生で大阪に住んでました。ある日2年生に上がってから今でいうイジメです。私の時代にはイジメという言葉の表現はありませんでした。パワハラもありませんただひたすら毎日身体に傷をつけられたり毎日泣いて帰る日々で帰っても誰に相談もせず、痛みを堪えて2年生3年生とやられ放題でした。毎日心が折れようが、あちこち身体に傷をつけようが学校は休まずいきました。高校に上がっても同じ仕打ちはありました。就職した時会社の先輩からのキッカケで人生が変わりました。ゆっくりでいいから楽しい事。安心できる事を1つ作ろーと。人は変われます。あすか様 焦らずにゆっくりでいいから夢や希望を持てるようになれるといいですね。遠い場所からあすか様を応援しています。無理だけはしないでね。心の痛み必ず消えます"
        },
        {
            "type": "体験談",
            "name": "たっちゃん",
            "age": "60代",
            "gender": "男性",
            "date": "2023年6月19日",
            "content": "私の学校にも同じような事がありました加害者は教頭被害者は講師１年目の先生です性被害かどうかはわかりませんが、４月に採用されて６月には退職されました退職の日になぜいきなり辞めるの？と聞いたら教頭先生と、声を聞いたり話すのがとてもしんどかったですとのことを聞きましたその後は他の女性先生たちが聴き取りをしたみたいですその後の詳しいことは私は聞いてませんが、聞いた先生達によると「ひどいですね」とのことでしたその教頭はその後盗撮事件で逮捕され懲戒免職になりました"
        }
    ]
}