{
    "title": "“同意のない性的行為”は処罰につながる？　弁護士が解説 刑法改正の議論",
    "date": "2022年11月4日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic084.html",
    "content": "「あまり報道されていませんが、実は問題だらけです。この試案では、『嫌だ』『やめて』と断ったにもかかわらずされた“同意のない性的行為”が処罰されるかどうか、わかりません」明治時代から変わっていない要件が残る、性犯罪に関する刑法の規定。いま改正の議論が進み、10月24日に法務省から「試案」が示されました。しかし被害者支援に携わる弁護士からは不安の声が。もし自分や大切な人が性暴力の被害に遭ったら、加害者の処罰につながる改正となるのか。試案の内容と問題点について聞きました。\n\n\n## まだ“拒絶や抵抗”が被害者に求められる？\n\n\n中山さんは、性暴力被害に遭った方たちの団体などとともに、被害の実態に合った改正を長年求めてこられましたが、今回の「試案」をどう受け止めましたか？\n\n今回の試案には、被害者側が繰り返し訴えてきた根幹の部分、「拒絶や抵抗を被害者に求めないでほしい」「同意していない性的行為を処罰してほしい」という切実な声が、反映されていないと感じました。2020年からの検討会・法制審では、被害当事者が初めて委員として参加し、刑法学者や司法関係者、被害者支援の専門家などとともに議論をしてきましたが、そこで繰り返し次のことが確認され、異論はありませんでした。▼性犯罪の処罰規定の本質は「被害者が同意していないにもかかわらず性的行為を行うこと」にある▼被害者に抵抗を要求するのは明らかに不適切▼被害者に抵抗を要求するような文言にならない規定にですが今回の試案では、これらが明確にされていないと考えています。\n\n2017年に刑法は一部改正されましたが、その後も「被害者が必死に抵抗したことが立証されないので無罪になった」といった判決が相次いだことから、皆さんが訴えてこられたことでもありますね。\n\nそうです。現行の刑法では、相手の「同意がないこと」に加えて、「暴行や脅迫を用いること」や、酒や薬を飲ませるなどして被害者を「心神喪失・抗拒不能」にした場合に、強制性交等罪・準強制性交等罪として処罰の対象としています。しかし、たとえば暴行は「著しく抵抗困難かどうか」と解釈されてきたように、被害者に「抵抗する義務」が課されています。ですが実態としては、暴行や脅迫がなくても恐怖で体が硬直してしまうことや、長年の虐待により抵抗することすら考えつかないこともあり、被害者に抵抗や拒絶を求める規定にしないでほしいと、被害者団体とともに訴えてきました。\n\n私たちも、神経生理学の「ポリヴェーガル理論」の専門家を取材し、被害時に体が動かなかったり声を出すことができなかったりする“凍りつき”の反応があり、それは神経系のごく自然な反応であると知りました。今回の試案では、そういった実態が反映されていないと感じていらっしゃるわけですね？\n\n【関連記事】ポリヴェーガル理論とは？神経生理学で読み解く 性暴力被害の“凍りつき”＜解説＞\n\nたとえば、第1ー1「暴行・脅迫要件、心身喪失・抗拒不能要件の改正」の試案では、罪の構成要件として8つの行為が列挙され、「拒絶困難（拒絶の意思を形成・表明・実現することが困難な状態）」ということばが使われています。\n\n暴行・脅迫以外の例示列挙されている要件は、これまでの「抗拒不能」がどういう状態なのかを具体的に表現しています。これは評価できるのですが、これら8つのどれかにあたる事実を認めるだけではだめで、さらに絞り込む包括要件として「拒絶困難」要件が加わっているんです。「拒絶困難」が加わることで、性行為をしたくないという意思を言動で示したことだけでなく、拒絶がどれほど「困難」だったのかの立証を、被害者に課すことになるのではないかと懸念しています。\n\n結局、拒絶や抵抗が求められるということですか？\n\n法制審では、“被害者に抵抗を求めているというわけではない”と説明がありました。拒絶の意思を「形成」することが困難な場合や、拒絶の意思を「表明」することが困難な場合を含んでいるので、被害者が“長年の虐待によって嫌だという気持ちさえ起きない” “怖くて嫌だとも言えない”などのケースを想定していると言っています。しかし法律の専門知識のない方が読んで、そう捉えることができるでしょうか？また、結局捜査の過程でも、今までと同じように被害者が「どのくらい拒絶したのか」と問われるのではないか、ずっと性犯罪の判例で定義されてきた「著しく抵抗困難かどうか」という価値観に引きずられない保証はないのではないかという不安があります。2019年に無罪判決が相次いだときと同じように、裁判官の裁量によって「拒絶困難」であるかどうかの解釈が変わってしまう危険性を感じます。\n\nこの試案のままでは、処罰されない可能性のある事例はありますか？\n\nたとえば、性的な行為が「嫌だ」とことばや態度で示しても、最後に諦めたことが「同意」だととらえられる事案です。社会的関係上の地位に基づくような力関係が見えにくい、同僚どうしなどでよくある事例ですが、被害者側は、「嫌だ」「やめて」と何度もことばで伝えて、拒絶の意思を形成・表明・実現している。それでも加害者側がしつこく迫り、最後には被害者側は諦めて性交をした場合、裁判所が「しぶしぶながらも、消極的には受け入れた」と認定する事案があります。\n\n私たちも、体が動かなくて逃げられず、ことばで訴えても聞いてもらえず、最後には諦めてしまったというお話をよくうかがいます。\n\nこういった事例では、服を脱がせるとか足を開かせるなど、裁判所が言う「通常、同意のある性交でも伴うような程度の暴行」があるくらいなので、今回の試案で例示列挙されている行為にはあてはまるものがありません。8つの要件に加え「これらに類する事由により」とあるのですが、何が想定されているのかはわかりません。こういった事案が「処罰される」のか、「いやいやそういうのは結局のところ同意だから処罰対象ではない」ととらえられているのかが、今回の試案ではわからないのです。\n\n\n## “無神経な”加害者ほど処罰されない？\n\n\n同意していない事例なのに、それが処罰されるのかされないのかも、試案からは「わからない」ということなんですね。他にそういった事例はありますか？\n\n2014年に判決が出た、当時50代のゴルフ指導者が18歳だった教え子の女性に、ゴルフの指導を口実にホテルに連れ込み性交をした事例です。裁判所は「被害者が拒否することが著しく困難な状態に陥っていたとは言えない」として無罪判決を言い渡しています。この判例では、加害者は、女性の心理や弱者の心情を理解する能力や共感性に乏しく、むしろ無神経な部類に入る、“相手の同意に無頓着な人”だと評価されています。「特段大きな抵抗を被害者がしなかったから、同意があったと被告人(加害者)が誤信してもしかたなかったよね」と故意がなかったという認定をしているんです。\n\n性犯罪の要件のひとつ、「故意犯の原則」ですね。\n\n\n【故意犯】日本の刑法は、業務上過失以外は、故意がないと処罰されないというのが大原則。相手が嫌がっていると行為者が認識できなかった場合は「故意がない」と認定される。\n\n\nそうです。この判例でも、被害者は「やめてください」と言って「同意していない」ことは認定されているんです。だけど暴れたり抵抗を示したりしているわけではない。だから被告人には同意がないことがわからず故意はなかった、とされました。今回の試案では、これと同じような判決が出る恐れが払拭されていません。\n\n試案の要件に、▼経済的又は社会的関係上の地位に基づく影響力によって受ける 不利益を憂慮させることとありますが、これはあてはまらないのでしょうか。\n\n「憂慮」しているかどうかは、被害者側の主観ですよね。被害者が「不利益を憂慮」していて、かつそれによって「拒絶困難」であることの両方を、加害者側が認識していない場合、故意だとは認められず、不起訴・無罪となるのです。「同意をしていない」と表明する相手に対して、性的な行為を実行・継続する行為は、相手が「拒絶困難」だったかどうかというあいまいな要件を加えることなく、確実に処罰されるよう、明確に規定してほしいです。\n\nさらに今回の改正では、強制性交等の罪が「婚姻関係の有無にかかわらず成立する」ことが明確化されました。例示列挙されている要件とも関わってきそうですね。\n\n夫婦間でも悪質な性的行為の強要があるので、明文化されたことはいいことだと思います。ですがおっしゃるように、試案で例示列挙された要件にあてはまらないものもあると危惧しています。\n\n\n▼暴行や脅迫を用いること▼心身に障害を生じさせること▼アルコールや薬物を摂取させること▼睡眠、そのほか意識が明瞭でない状態にすること▼拒絶するいとまを与えないこと▼予想と異なる事態に直面させ、恐怖させたり驚がくさせたりすること▼虐待に起因する心理的反応を生じさせること▼経済的・社会的関係上の地位に基づく影響力によって受ける 不利益を憂慮させること\n\n\nたとえば、性交したくないと言っているのに、突然後ろから抱きついて下着を脱がされて性交される場合、「予想と異なる」となるのか、「いやいや夫婦なら性的な行為は予想可能ですよね」となるのか。妻のほうが収入が高い夫婦で夫が妻に性交を強要した場合、「地位に基づく影響力」が夫にはないとされるのか。今後の法制審で、具体的な事例を想定して検討していくことが必要だと考えています。\n\n\n## 性交同意年齢　16歳に引き上げ･･･とは評価できない\n\n\nなるほど。続いて、注目の集まった「性交同意年齢」の試案についてです。明治時代から変わっていなかった現在の13歳が、16歳に引き上げられるという案が出たと話題になりましたが中山さんはどう見ますか？\n\nぱっと見たとき、ん？16歳に上がったのか？わからないぞと思いました。よく読むと、上がったという評価はできないのではないかと感じています。\n\nなぜ、そう思われたのですか？\n\n試案に“5歳差”という要件と“対処能力が不十分であることに乗じて”という実質要件が付加されているからです。わかりづらいのですが、試案に「13歳以上16歳未満の者に対し、当該者が生まれた日よりも5年以上前の日に生まれた者が･･･」とあるように、相手が5歳以上の年齢差がある場合に適用するとしています。\n\n確かにわかりづらいですね。5歳以上の年齢差が案として出たのはどうしてでしょうか？\n\nこれまでの議論で、たとえば16歳に引き上げるとした場合、15歳どうしなど「同年代の恋愛」までも処罰されかねないという意見が出たことがあります。また、性交同意年齢は“これを満たせば絶対に何があっても処罰する”という構成要件なので、何か形式的なところで定めるしかないとなってくると、年齢で区切るしかない、明らかに対等ではなく力関係に差があるといえる5歳くらいの差にしたらどうかという意見がありました。さらに、この年齢差の要件に加えて、試案には「対処能力（性的な行為に関して自立的に判断して対処することができる能力）が不十分であることに乗じて」性交などをした場合という実質要件がついています。年齢差で形式的に区切る「形式要件」に対して、個々の事件において個別具体的な状況でその中学生に対処能力があったかどうか検察官や裁判官が個別に判断するのが「実質要件」です。\n\n「対処能力」ということば、初めて耳にしました。\n\n刑法にも民法にもない要件で、すごくあいまいな要件だと感じます。結局、捜査などの過程で、被害者に対処能力があったのかどうかを判断するために、性的な知識があったかなどバックグラウンドを聞くでしょうし、その判断は人によって異なりますよね。\n\n確かに、何を持って対処能力があるとするのかの判断は人によっても異なりますね。これはどういう事例を想定して入れられたのでしょうか？\n\n本当にこういう事例があるのかわからないですが、たとえば成人と中学生が性交をして、“100％中学生のほうから性交を望んでいた”という場合、成人を処罰対象としていいのか確信できないといった意見がありました。\n\n「同意があるのに、中学生と性交しただけで捕まるのはおかしい」という考えですね。\n\n児童福祉法や条例の事件でも、“中学生のほうから積極的に誘ってきたんだ”という言い訳をよく聞きますが、そこに至る背景や事情を聞くと、そういう行為をする中学生は家庭環境などに問題を抱えていることが多いんです。大人がすべきことは性的な接触に応じることではなく、生活環境について保護を与えることだと思うのですが、そこはあまり注目されず、中学生の“性的自由や権利”の話になってしまって。そういった中学生を保護しなくていいという価値観に立つのか、それは保護対象とすべきだから「対処能力」という実質的な要件はいらないとすべきなのか、どちらに立つのかだと思うのですが。\n\n確かに試案は、そのような中学生を保護するという視点が欠けているように見えますね。\n\nもうひとつ懸念しているのが、子どもたちどうしの性的いじめです。旭川で女子中学生が凍死した痛ましい事件があったように、今とても深刻化していますが、5歳の年齢差がなければ、性交同意年齢の規定からは除外されてしまいます。\n\n試案では、同年代での同意のない性的な行為が処罰されづらい面があるんですね。\n\nそのためにも、最初に話した強制性交などの罪の規定がしっかりしていないといけません。法制審で心理の専門家が、大人からみると同級生どうしの力関係はすごくわかりづらいと指摘されています。クラスの中心にいる子とそうでない子、先生のお気に入りの子とそうではない子で、中学生のなかでは圧倒的な力関係があると。しかしそれが、今回の試案の「社会的関係上の地位」に想定されているのかはわかりません。加害をする子たちを、刑法でただちに処罰すべきというわけではありません。やってはいけない行為だときちんと知らせる、もし行為がおきたら刑事手続きのなかにのせて、少年法で保護を与えていくことが重要だと子どもの権利の先生たちもおっしゃっているので、そういう視点もあるんだと伝えていきたいです。\n\n\n## 新設される「グルーミング罪」とは\n\n\n子どもを守るという視点では、「グルーミング」と呼ばれる手法を取り締まるための罪の創設が試案に盛り込まれました。\n\n新しい罪なので、入ること自体はよかったなと思いますが、挙げられているのは悪質性の高いものにとどまっています。グルーミング罪は、海外でも規定はあるけれど「わいせつ目的で」という立証が難しいようで実際に使われていないようですので、機能するとよいです。\n\nわいせつなことばを使わなくても、手なづけていくこともありますよね。\n\nそうですよね。よく先生が生徒を褒めて手なずけ、性的な行為に及ぶこともありますが、試案ではそこまで踏み込んではいません。この試案のよいところは処罰する要件として「拒まれたにもかかわらず、反復して面会を要求する行為」と挙げられているように、「拒まれたにもかかわらず」という文言が入っています。強制性交の罪なども、「拒まれたにもかかわらず性交に及んだ者は～」という表現にすればいいのにと思います。\n\n試案の読み解きが素人には非常に難しいので、「被害者が同意していないにもかかわらず性的行為を行うこと」自体が処罰される根拠となれば、誰もがわかる内容になるのにと感じます。\n\n今回の試案は、「法律家ならわかる」「裁判官なら、拒絶してもなお行為に及んだ場合は処罰対象となっているとわかる」と説明されましたが、周囲の弁護士に聞いても皆「わからない」と言っています。加害者である被疑者・被告人の立場としても「何をしたら処罰されるのかがわからない」というのは刑法の重要な役割である行為規範（人が社会生活において行うべき、または守るべきものとされる規範）が機能していないということですし、被害者からしても自分に危害を加えた相手がこれで処罰されるかどうかわからないので、両方とも不幸ですよね。誰もが「これをやってはいけない」とわかるというのが刑法の最も大事な行為規範の機能だと思うので、今後の法制審の議論で深めていってほしいと思います。\n\n子どもたちに何をしたら性犯罪にあたるのかを教えていくためにも、誰でも理解できる改正がされることを願います。私たちも引き続き議論を見守ります。\n\n試案はこちらの法務省のサイトからご覧いただけます。（NHKサイトを離れます）https://www.moj.go.jp/shingi1/shingi06100001_00067.html\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年12月28日",
            "content": "皆さん、コメントをありがとうございます。性暴力被害に遭ったときの心身の反応や影響など、科学的な根拠をふまえた議論がされるとともに、そうした実態を私たち一人ひとりが知ることが大切だと感じています。法務省での議論は今も続いています。性暴力被害の実態に合った刑法改正となるように。これからも、皆さんと一緒に考えさせてください。"
        },
        {
            "type": "感想",
            "name": "ショウ",
            "age": null,
            "gender": null,
            "date": "2022年11月7日",
            "content": "まさかこんなところで、交感神経副交感神経(闘争逃走反応)の新しい仮説、ポリヴェーガル理論が出てくるとは思いもよりませんでしたが、我々哺乳類は生き抜く術として、やられると思ったら、死んだふりをするので、その点は十二分に議論して欲しいです。今後は、ウェアラブル端末の記録が、証拠として採用される事も出てきそうですね。そう言う意味では、自衛の為にウェアラブル端末を身につけておく事は一つの手段かもしれませんね。試案では、それ以外にも様々な問題点があるように個人的には見受けられるので、更に議論を深めて、問題点を無くして行くようにして頂きたいです。"
        }
    ]
}