{
    "title": "「性加害」ニュースが “しんどい” あなたへ",
    "date": "2023年11月13日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic120.html",
    "content": "旧ジャニーズ事務所の性加害問題や、子どもたちが塾や学校などで性犯罪に巻きこまれたといったニュースが相次ぐなか、ネット上では「見聞きするだけで苦しい」「しんどくて情報を遠ざけてしまう」といった声がみられます。被害の実態を明らかにし、社会を変えていく必要がある一方で、つらくなってしまう気持ちとはどう向き合えば？また、初めて性暴力の報道に触れる子どもたちには、保護者や大人はどう接するべきか？長年 性暴力の問題を取材する記者が、専門家に聞きました。\n\n\n## 広がる “見るのがつらい”という感情\n\n\nNHK記者の信藤敦子です。7年前から性暴力の問題について取材を始め、性犯罪の刑法改正や性虐待、教員のわいせつ問題などを継続して追いかけてきました。きっかけは、ことし8歳になる娘の誕生でした。出産を機に性暴力や虐待について学び始め、あまりに深刻な被害が起きていることに衝撃を覚えました。子どもたちを安心して送り出せる社会にしなければならないと強く感じて以来、何か自分にできることを…という思いで取材を続けています。まだ取材を始めたばかりのころ、ある被害者の方から「社会はくさいものにフタをするように、性被害をなかったことにしてきた。だからこそ加害者はのうのうと暮らし続け、被害者が苦しみ続けている」と教えていただくことがありました。それまで性暴力についてしっかり認識することさえできていなかった私自身、被害を見て見ぬふりする社会に加担してきたのではないかと感じ、頭を殴られたような気持ちになりました。\n\n関連番組（ラジオ）NHKジャーナル　2023年11月9日放送特集「性加害ニュース どう伝える！？」podcast配信はこちらから※エピソード42、2024年1月15日午後0:00に配信終了予定\n\nそれからしばらくたち この数年間で 、性暴力の問題をめぐる状況は様変わりしました。駅前などの町なかで性暴力の撲滅を訴える「フラワーデモ」が全国に広がり、SNSでも多くの人たちがみずからの被害体験を打ち明けるように。ことし7月には改正刑法が施行され、「強制性交・わいせつ罪」だった罪名は「不同意性交・わいせつ罪」に変わりました。この改正は、これまで長い間命がけで被害を訴えてこられた一人ひとりが、社会を動かした大きな一歩です。同意のない性的行為が処罰の対象になるというメッセージがついに刑法で打ち出されたことに、取材を続けてきたひとりとして大きな変化と意義を感じています。\n\nしかし一方で、連日のようにさまざまな性加害が発覚し、実態が明らかになっていくなかで 報道で見聞きする情報に圧倒され、複雑な気持ちを抱え込んでいる人も少なからずいるように感じています。小学生の子どもを持つ母親から「被害実態を伝えるのは大事なことだと思うけれど、自分自身が受けとめきれていない。そんな中でこの話題を家庭でどう触れたらよいのか分からず、結局“見て見ぬふり”してしまっている。でもそれでいいのか…」という、深刻な悩みを打ち明けられたこともありました。実際、被害者支援の現場でも、被害に遭った人やその家族などから「どう対処すればいいのか分からない」という問い合わせや相談が増えているといいます。広がる「見るのがつらい」気持ちと、私たちはどう向き合えばいいのか。長年 性暴力被害者の心のケアにあたっている日本フォレンジックヒューマンケアセンター副会長の長江美代子さんに話を聞くことにしました。\n\n\n## “想像を超えた出来事に 1人で向き合うのは困難”\n\n\n長江さんによると、人々が性暴力の話題を「見るのがつらい」と感じる背景には、少なくとも２つの要素があり得るといいます。ひとつは自分自身に性被害の体験があり、その出来事を思い出してしまったり当時の感情がぶり返してきたりするために「見るのがつらい」ということです。\n\n「少しずつ一般にも知られるようになってきましたが、性被害に遭うとかなり高い確率でPTSD（心的外傷後ストレス障害）を発症するといわれています。PTSDは、自分では対応できないような強い恐怖やショックを感じるような出来事に遭遇した後に生じる精神的な後遺症のことで、性格の強い・弱いや性別にかかわらず、どんな人でも発症する可能性があります。\n\nそうした人たちにとって、何の心の準備もないときに性暴力の話題に触れることはものすごく揺さぶられてしまうことで、つらいと感じるのは自然なことです。報道に触れたことが引き金となって過去の記憶を思い出したり、フラッシュバックなどトラウマによる症状が出てきたりすることもあります。自分では大丈夫だと思っていても、想像を超えた出来事に対して、1人で向き合うのはとても難しいことです。\n\nじゃあ、性暴力に関する情報を『一切見ない』ようにしておけば回復できるかというと、そう単純なことでもありません。PTSDの代表的な症状自体に『回避（被害や被害を思い起こさせるものを避けること）』というものがあり、いつまでも『回避』したままでいるとかえって症状が悪化すると知られています。なので、情報を見ないようにするというよりは、専門の機関に相談して、PTSDなどトラウマがもたらす症状についてどう対処すべきか、治療を始めてもらいたいと思います」\n\n一方で、性暴力被害によるPTSDやトラウマ症状について詳しい専門家が少ないという実情や、費用がかかるという問題もあります。私がこれまでの取材でお話を聞かせていただいた人のなかにも、しっかりと信頼関係を築ける医師やカウンセラーと出会うまで、いくつものクリニックを転々とした…という方が珍しくありません。現在、各都道府県には 性暴力被害者支援のための「ワンストップ支援センター」が設置されています。地域によって急性期（被害の直後）しか対応していないところもありますが、少なくとも、どこに行けば診てもらえるのか、自分の住んでいる地域の情報を得ることができます。どうか少しだけ踏み出して、こうした窓口にも頼りながら「つらい」気持ちをそのままにせず、助けを求めてほしいです。\n\n【相談窓口】性犯罪・性暴力は“ワンストップ支援センター”へ！ - 性暴力を考える - NHK みんなでプラス\n\n\n## “かわいそうで見ていられない”ことは、現実に起きている\n\n\nさらに長江さんは、人々が性暴力の話題を「見るのがつらい」と感じてしまうもうひとつの背景として、「これは自分や自分の家族には縁遠いこととして、遠ざけたい」という社会の認識があると指摘していました。\n\n「性暴力はどんな人の身にも起こり得る出来事です。ですが、やはりまだまだ多くの人にとって『性加害』『性被害』は見たくない、聞きたくないことなんだと思います。自分や自分の家族には100%起こらないことだと無根拠に信じている人がほとんどなので、情報に触れても、『こんなにとんでもないことは到底受け入れられない』『聞くに堪えないので自分とは無関係なことだと捉えていたい』という反応になるのです。\n\n実際に『とてもかわいそうで、テレビを見ていられない』ということばをよく聞きます。でもそれは実は、被害に遭った人たちを追いつめてしまうことばなんです。被害に遭った方からすれば、聞くことすら嫌だ、見ていられないと思うようなことが、実際に自分の身に起きているのです。そういったことに思いをはせてほしい。もちろん『見るのがつらい』気持ちを押しつぶしてまで無理やりに見聞きする必要はありませんが、被害に遭った人たちは、社会が言う『かわいそうな』ことになっている自分は一体何なのかと混乱し、自分はひどく汚れてしまって、無価値な存在なのだと苦しんでしまいかねません。せめて被害の後に起きる症状や被害者の心情というものについて少しでも知るきっかけにしてほしいです」\n\n内閣府の調査でも、16歳から24歳の若年層のうち、およそ４人に１人が何らかの性暴力被害を受けたことがあるというデータがあります。性暴力の被害の深刻さを知れば知るほど、もう誰にもこんなつらい体験をしてほしくないという気持ちが募りますが、残念ながら長江さんが指摘する通り、どんな人にも被害が起こり得る現実を、私たちは知っておかなければなりません。また「見るのがつらい」と感じる気持ちの根に、自分でもまだ性被害だと認識できていない、けれど「つらかった」出来事が隠れていることも珍しくありません。そうした場合もひとりで抱えずに、専門家の知恵を頼ったり、安心できる人と自分の気持ちを共有したりすることが大切だといいます。\n\n\n## 子どもたちには どう伝えれば？\n\n\nまた、性暴力の話題を「見るのがつらい」という気持ちだけでなく、家庭などで「どう伝えたらいいのか分からない」という悩みを抱える人も少なくないと思います。メディアで働く同僚のなかにも先日、ことしの「新語・流行語大賞」の候補に「性加害」がノミネートされたというニュースを受け、子どもにことばの意味を問われて戸惑った…と話していた人がいました。SNSには「小学生の息子に教えるのはまだ早くないか」と葛藤する声もありました。一方で、子どもが被害に巻きこまれるケースも多いなか、少しでも早く正しい知識を伝えるのが大人の責任ではないかとも感じます。そこで、20年以上性教育に携わってきた助産師の櫻井裕子さんにも話を聞きました。\n\n「子どもたちに『性加害』を教えるには、『性』と『加害』の両方を教える必要があるので、難しいですよね。ただ、うちの子にはまだ早い･･･！と考えている人の多くは、性教育は性行為そのものについて教えるものだとか、生殖の仕組みを生々しく伝えるものというイメージが中心になっているのではないでしょうか。でも性教育はそれだけではありません。国際的な性教育のベースとなる考え方は人権教育なんですよね。人権を教えるのに早いも遅いもありません」\n\n包括的性教育とは 日本の性教育の現状と課題＜用語解説＞ - 性暴力を考える - NHK みんなでプラス\n\n世界に目を向けると、ユネスコでは、5歳から幅広く性について学ぶ「包括的性教育」を行う方針を示しています。過熱する報道や、インターネット上に氾濫する誤った情報に影響されないようにするために、そして子どもたちを性暴力の被害者にも加害者にも傍観者にもしないために、まずは大人が性や人権について学び直し、伝える必要があると感じます。とはいえ、身構えてしまうときはどうすればいいのか。ポイントを尋ねました。\n\n「よく大人たちは『変なことされたら逃げなさい』とか『ちゃんと嫌って言いなさい』と言うんですが、子どもたちにはもっと順序立てて説明していくことが大事です。『これが嫌だ』と分かってNOと言えるようになるためには、安心を感じられる体験や関係性の積み上げが大事です。\n\nなので、例えばレストランで食べたいものを決めるときに『どっちにする？』と確認するとか、体に触るときにはたとえ親でも許可を取るという態度とか。自分は尊重されていて、選択する権利があるんだという積み上げから、嫌なことは嫌と言う力が養われていく。そういうことも含めて全部性教育なんです。\n\nその上で『体を勝手に触られるとか、嫌だなと思っている人の前で無理やり服を脱いで見せるとか、そういうことは“性加害の一部”になるんだよ』と伝えていくのがポイントではないでしょうか。最近は家庭での性教育に活用しやすい絵本などもたくさん出ているので、そういうものを一緒に読んで、親子で学んでいくこともおすすめです」\n\n性教育に役立つ絵本　警察庁の現役キャリア官僚監修 - 性暴力を考える - NHK みんなでプラス\n\n\n## 取材を通して\n\n\n「性加害」のニュースがしんどいー。その気持ちは、取材者である私の中にもあります。報道しても、何かがすぐに劇的に変わるわけではありません。教師や塾講師など、子どもが信頼する相手からの深刻な加害が後を絶たないことに、無力感を覚えることもあります。しかし「加害の実態」が次々に明るみに出ることは、一人ひとりの被害者が自身の体験について必死の思いで声を上げたり、「これは放置していいことではない」と周りが動いたりしたことで、なんとか埋もれずに済んだと捉えることもできます。2018年に被害者中心主義を掲げるイギリスに視察に行った際に、被害者支援の担当者から「加害を捕捉するためには、被害を言いやすい環境でなければならない」と言われたことがありました。イギリスでは警察や司法も含めた社会全体で、性被害について目を背けず正面から受け止めた上で、その後にどんな影響をもたらすのかについても共通認識としてアップデートし続けていました。日本ではまだそこまで社会の環境が整っているわけではありません。にも関わらず、被害を明るみにした被害者たちの行動には必ずその周囲の大人の存在もあったと思います。被害自体は見たくない、知りたくない、つらいことかもしれません。でも、あなたのすぐそばで実際に起きていることでもあります。今こそ大人が被害の実態に向き合い、子どもたちに何を語れるのかが問われている気がしています。\n\n関連番組（ラジオ）NHKジャーナル　2023年11月9日放送特集「性加害ニュース どう伝える！？」podcast配信はこちらから※エピソード42、2024年1月15日午後0:00に配信終了予定\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "体験談",
            "name": "めんぼー",
            "age": "40代",
            "gender": "女性",
            "date": "2024年2月6日",
            "content": "見聞きするのはやはり辛いsnsや雑誌や報道やコメンテーターさんの発言が少しずつ心を蝕みます。自分が発言する内容については、もっと性被害者の目や耳に届いた時にどう思うかを考えて頂きたい私自身も30年位前の事を今でも鮮明に覚えています報道やコメントをするなとまでは思いませんがセカンドレイプにならない為にももう少しみなさんに被害者に寄り添い性暴力は絶対にいけないと認知してからの発言にして頂きたい"
        },
        {
            "type": "提言",
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2023年11月27日",
            "content": "性加害ニュースがしんどい。この要素は様々で当事者やサバイバーの直接的なもの第三者から見るセンセーショナルさに大別されると思います。然しながら、性暴力事件における加害者更生の困難さと被害者の保護回復への見通しと情報の絶望的悲観も含まれるのではないでしょうか？＃MeTooに端を発しわいせつ教員から刑法改正まで棘の道を満身創痍のなか進んできた我々サバイバーやその家族近親者にとって法や制度が多少変わってきても、我が身において進んで勝ち得た中身とは裏腹に自分自身を癒し回復するための社会的制度や資源や医療福祉等の環境は決して多くなく地域によっては無い事も。被害者のその後の支援の無さとその絶望感、被害者が冷遇される現実とおぞましさ。被害者が保護されるという安心材料がない事もしんどさの一端です。これは政府と行政の責任で被害者保護と支援があれば、性加害ニュースに捉え方は変わるように感じます。"
        },
        {
            "type": "体験談",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2023年11月16日",
            "content": "性加害の問題のニュースを見るのも、僕自身の性被害の問題を人に伝えるのも、辛いことがあります。特に、僕の被害を話した相手が、翌日から体調に異変をきたした経験もあるので、「迂闊に人に話せない」辛さもあります。それでも、他の性暴力・性問題関係のニュースを見ないと、僕自身の問題の解決につながらないため、可能な限りニュースは見るようにしています。性被害当事者の皆さんは、他者の被害でも「自分に起きたこと」のように考える人がとても多く、問題意識も高いのです。"
        },
        {
            "type": "体験談",
            "name": "コスモス",
            "age": null,
            "gender": "女性",
            "date": "2023年11月13日",
            "content": "県の被害者支援センターでは、どこに行けば診てもらえるか、教えてもらえませんでした。地方では、診てもらえる医療機関は本当にありません。"
        }
    ]
}