{
    "title": "男性たちが明かした性被害　「無理やり挿入“させられた”」「誰にも信じてもらえない」",
    "date": "2022年8月5日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic072.html",
    "content": "“無理やり勃起させられ、覆いかぶさるように挿入させられました”“手錠で拘束され、無理やり射精させられました”“男が被害者だなんて信じてもらえないと思い、誰にも相談しませんでした”これは、性暴力の被害に遭ったという男性たちのことば。取材班の元に、約400人の男性が声を寄せてくれました。挿入“される”被害より、挿入“させられる”被害が多いこと、社会の無理解や偏見に苦しめられていること、そして誰にも言えずに孤立していること･･･。勇気を振り絞って明かしてくれた、男性たちの思いに耳を傾けます。（「性暴力を考える」取材班）※この記事では性暴力被害の実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。\n\n\n## 性器などを挿入“される”被害より、挿入“させられる”被害が多い\n\n\n私たち取材班は、性被害に遭ったという人やそのご家族を対象に実態調査アンケートを行いました。寄せられた声は38,383件。そのうち385件が自分が性被害に遭ったという男性からの回答でした。\n\n【関連記事】性暴力アンケート 38,383件の声が寄せられました\n\nアンケート結果からは、男性がさまざまな被害に遭っていることが明らかになりましたが、私たちが驚いたのは自由記述欄でした。アンケートは少しでも回答の負担を減らすため、被害に関する設問は選択肢をとりましたが、自由記述欄に内容を詳しくつづってくださった方が多くいたのです。特に目立ったのは、“子どものころ”の被害を、大人になった今でも覚えているという声です。小学校低学年のころ、4つ年上の兄とその友人たちから被害に遭ったという、20代の男性。それは自宅のリビングでのことでした。\n\n「一緒に遊ぼうと誘われ、私は断れずしぶしぶ同意しました。最初はテレビゲームをしていましたが、程なくして彼らは私の身体的特徴をからかい始めたのです」\n\nからかいは徐々にエスカレートし、男性は衣服を脱がされました。さらに、リビングの隅で正座をするよう強要されたといいます。\n\n「かれらはテレビゲームの合間に私を見ては笑っていました。悔しかったです。でも何もできませんでした」\n\nまた、40代の男性も幼少期の被害についてつづってくれました。親戚の子どもたちによって、男性と年上のいとこ2人が、物置に閉じ込められたといいます。\n\n「私はドアをひたすらたたいていました。しかし『キスをしないと出さない』と言われました。いとこの男子は『しかたないだろ』と言って私にキスをしました。嫌でした」\n\n加害者との関係性を尋ねると、66.4%が「顔見知り」であることが分かりました。きょうだいや同級生、教師、職場の上司など、日ごろから関わりを持っている人たちが、同意を得ることなく性的な行為に及んでいるのです。また加害者の性別は、男性が62.3％、女性が22.3％でした。\n\nアンケートの監修者のひとりで、立命館大学大学院で男性の性被害について研究している宮﨑浩一（みやざき・ひろかず）さんは、「男性もさまざまな性被害に遭っている実態が、ようやく見えるようになってきた」と指摘します。\n\n「アンケートの数だけ見ると、38,383件のうち385件が男性というのは少ないように見えますが、本当はもっと多くの被害が起きていると思います。しかし、少しずつではありますが、男性の性被害者たちが『自分も声を上げていい』と思えるようになってきているとも感じます。性被害の内容も、いわゆるレイプ被害だけでなく、悪質なからかいや、いじめ行為の一環として行われるような巧妙なものもあり、多様です」\n\nさらに、宮﨑さんが注目した結果がありました。性器や体の一部を挿入“された”被害よりも、挿入“させられた”被害のほうが多かったのです。自由記述欄にも、性器の反応を伴う被害を打ち明ける方が多くいました。\n\n「手錠で拘束されて、全身をくすぐられ性器を勃起させられて、無理やり射精させられました。カッターナイフで脅され、恐怖心から抵抗することはできませんでした」\n\n「私の性器を無理やり勃起させ、加害者の女性の性器の中に私の性器が入るように上から覆いかぶさる形で挿入させられました。私が女性の性器の中で射精することを強要されました。早い話、私(男性)が下で女性(加害者)が上のセックスそのものでした」\n\n「自慰行為の強要や、無理やり勃起させられた上で挿入“させられる”など、性器の反応を伴う被害は、被害として認識されにくいものです。こういった被害に遭った男性はみずからの体の反応と心で感じている嫌悪感が一致しないことで混乱し、苦しむことがあります。実は身体的な反応を引き起こすことそのものが、加害者が被害者の体や感覚を支配するための巧妙な手口なんです。勃起や射精といった身体的な反応を引き起こすことで、まるで被害者自身が“楽しんでいた”とか“積極的に快感を覚えていた”かのように思い込ませることができます。そして、被害認識を抱かせなかったり、被害者が自分自身を責めたりするように追い込んでいくのです。挿入“させられる”被害は、アメリカではMTP(Made To Penetrate)と呼ばれていて、挿入”される“被害と同様に、心身への影響が懸念される、性暴力のひとつです」\n\n宮﨑さんと取材班は、被害に遭った男性たちの特徴をさらに把握するため、自由記述欄に記入された文章を独自のAI技術（※）で分析することにしました。すると、男性被害者がみずからの被害を語るときの、特徴的なことばが浮かび上がってきました。\n\nAIによって、もっとも特徴的なことばとされたのが「トイレ」。横から性器を触られる被害や、用を足す姿を執ように見られる被害、加害者の性器や自慰行為を見させられる場所として語られていることばでした。そのほか「射精」や「自慰」など、男性器に関する単語が多く挙げられています。\n\n\n## “信じてもらえない”から“話せない”　浮かび上がる男性のレイプ神話\n\n\n385件の声からは、男性が被害を打ち明けるまでに長い時間がかかることも明らかになりました。そこには、多くの男性被害者が直面する“壁”が存在しています。10代のとき、犬を散歩している途中に、成人の男性から痴漢の被害に遭った40代の男性。すぐに「被害」だと認識しましたが･･･。\n\n「男が男に痴漢されるなど、信じてもらえないと思いました。むしろ、怖がったことや、加害者を撃退できなかったことを責められるのではないかという不安にかられ、両親や兄弟に相談することはできませんでした」\n\nほかにも、男性の被害を“信じてもらえない”“ばかにされるのではないか”と不安に思うがゆえに打ち明けられないという声が、数多く寄せられています。幼少期に被害に遭った30代の男性は次のようにつづっていました。\n\n「シスジェンダー（※）で異性愛者の女性のみが相談を受け止めてもらえて、男性やトランスジェンダーの被害は無視されてもしかたがないと思っていた」※出生時に割り当てられた性別と性自認が一致している人\n\nアンケートの結果からも、全回答と比べて男性は、被害に遭ってから人に打ち明けるまでに長い時間がかかっていることが明らかになりました。「誰にも話していない」という人の割合は、女性が31.4％、Xジェンダーが29.7%であるのに対し、男性は42.3％にのぼりました。性別に関わらず、性暴力の被害に遭った人には、「本当にレイプされたくなければ抵抗できるはずだ」「肌の露出が多い服を着ていれば、性被害に遭ってもしかたがない」といった、思い込みに基づく偏見が向けられることがあります。これらの偏見はレイプ神話と呼ばれています。宮﨑さんは、とりわけ男性の性被害者に向けられるレイプ神話には、性暴力に対する誤った情報だけでなく、“規範的男性像”も強く影響していると考えています。\n\n「男性の性被害は、被害に遭った男性自身にとっても“あるはずがないこと”として見えづらくさせられているんです。被害に遭った男性たちは、“本当の男は強くあらねばならない” “男の体は少しぐらい粗雑に扱っても大丈夫”といった規範的男性像と、自分が受けた性被害の事実や被害後の心身に対する影響が一致しないので、そのギャップに苦しむことや、性被害だと認めることに時間がかかることがあります。そもそも、誰かに性被害の経験を打ち明けるという行動は、女性やXジェンダー、どんなセクシャリティーであったとしても勇気のいることです。その告白がどう捉えられるのか、相手の反応も予測することができず、相談することは簡単ではないでしょう。そこに男性の場合は、“男性の性被害は存在しないことにされているだろう”という考えが加わって、長く口を閉ざしてしまうことにつながっていると思います」\n\n\n## 性被害に遭った男性たち 社会に求めるものは\n\n\nアンケートの最後には、被害に遭った人が「社会に求めるものは何か」という設問を設け、自由に意見を書いていただきました。そこには私たちの社会がこれから何をなすべきか、多くのヒントが含まれていました。\n\nAIが導き出したもっとも特徴的なことばは「保護」。詳しく読み解くと、「被害者のプライバシーの保護」「被害者の支援や保護」など被害に遭った人を守る手だてを求める意図での“保護”と、「保護者への情報共有」「保護者にも性教育を」といった、被害者の周りにいる保護者へのアプローチを求める“保護”、二つの意味での“保護”が含まれていました。\n\n「上位に“保護” “存在”ということば上がってきたことに驚かされました。やはり、男性の性被害というものが“ある”ということがまず認められることが望まれているのだと思います。被害に遭った人が正しく守られなければ、被害に遭った人はいつまでも誰かに話すことさえできず、自分でも被害を被害として納得できないまま、整理できない不快な体験をひとりで抱え続けなければなりません」\n\nさらに、一見すると性被害とは関係ないような「ばか」ということば。自由記述には、被害を知った人への受け止め方について言及する声が並んでいました。\n\n「被害に遭った人を変な目で見たり、ばかにしたりしないでほしい。このアンケートに答えることで少しでも気持ちを落ち着かせたかった。男の性被害もあることを理解してほしい」\n\n「ばかにされることや邪推されることを心配せずに自分の感情をはき出すことができる環境がほしい」\n\n「人のことをばかにする、下に見ることが加害行為のハードルを下げていると思う。まず、人のことをちゃんと尊重するようにしてほしい」\n\n「“偏見”や“ばか”ということばが上がったことも特徴的です。これまで男性の性被害は、確かに存在しながら、誤った思い込みや、ばかにするような態度でわい小化され、受け止められていませんでした。男性の性被害の実態がもっと知られ、正しく受けとめられるようになるための情報発信や、支援体制づくりが必要だと感じます」\n\n\n## 取材を通して\n\n\n取材班に寄せられた385件の男性被害者たちのことば。これは、思い出したくもないつらい体験を振り返りながら、“それでも、何か変わってほしい”との思いで回答してくれた人たちの声です。しっかりと伝えなければと思いました。いま、少しずつではありますが、性被害に遭った男性を支えようという動きも起きています。各都道府県に設置されている「ワンストップ支援センター」は、性別にかかわらず相談を受け付けています。電話で相談することに抵抗感がある人には、SNSを活用した相談窓口「Curetime」（※NHKサイトを離れます）という選択肢もあります。そして、教育も変わり始めています。子どもたちが性暴力の加害者、被害者、傍観者にならないよう、政府が全国の学校で進めている「生命（いのち）の安全教育」では、セクハラやデートDV被害を扱う教材のケーススタディに、男性被害者のケースが取り上げられています。私たちの社会が、被害に遭った男性たちの傷つきを正しく受けとめられる社会になるために、私たち取材班も一緒に考え続けていきます。これからも、皆さんの声を聴かせて下さい。\n\n【関連記事】性暴力被害者　“半数以上がPTSDの疑い”\n\n■アンケートの回答方式・データ概要など●回答期間2022年3月11日（金）～4月30日（土）●回答の対象者性暴力被害に遭ったという方、また、そのご家族など被害者本人の近くにいらっしゃる方。●回答方式視聴者からご意見などを受け付けるシステム「NHKフォーム」でアンケートを作成し、みんなでプラス「性暴力を考える」のページに公開した。●データの概要回答の総数は38,420件。そのうち、すべての質問に無回答だったもの、性加害者と名乗るものなど37件を除き、38,383件のデータについて分析を行う。なお、回答者への負担を軽減するため、それぞれの項目で「無回答」が可能であり、⽋損値が⽣じるため、分析対象データ数は分析内容ごとに異なっている。また、例えば現在の年齢から被害に遭った年齢を引いた場合にマイナスになるなど、明らかに回答の誤りの場合は除いて分析する。小数点以下第2位は切り捨てることとする。●アンケートの作成・分析にご協力いただいた方々（五十音順）大沢真知子さん（日本女子大学名誉教授）小笠原和美さん（慶應義塾大学教授）片岡笑美子さん（一般社団法人日本フォレンジックヒューマンケアセンター会長）上谷さくらさん（弁護士）齋藤梓さん（臨床心理士、公認心理師、目白大学准教授）一般社団法人Spring（性被害当事者を中心とした団体）長江美代子さん（日本福祉大学教授）花丘ちぐささん（公認心理師）宮﨑浩一さん（立命館大学大学院博士課程）山口創さん（桜美林大学教授）●自由記述を掲載・分析することについて本アンケートは、「回答内容は個人情報を伏せた形で集計し、NHKの報道や番組に使用するほか、専門家の研究や被害者支援に関わる活動に使用する」と明記した上で実施した。また、本記事で紹介している自由記述については、個人の特定につながらないよう、趣旨を変えずに一部表現を修正している。■AIによる分析について「性暴力被害に遭ったあるいは遭っている」本人の自由記述を、男性・女性・Xジェンダーでそれぞれ同数ずつ用意し、単語の使われ方をもとに、自認する性別を予測させる学習を行った。アルゴリズムはロジスティック回帰を用い、予測の際にどの単語を手がかりにしているかの情報（係数の大きさ）をもとに、性別ごとの「重要語」を抽出した。なお、「私」「言う」など、いくつかの単語は取り除いている。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（16件）",
    "comments": [
        {
            "type": "体験談",
            "name": "にんげんです",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2024年5月7日",
            "content": "僕も小学生の時隣の席の女子が話しかけて今日放課後うちの家で遊ぼうって言われて仲が良かったので遊ぶことにしました。でも最初はゲームして遊んでいるうちに股間辺りを触って来て「！？」ってなって何やってんの？って聞いたら見せ合いしようよって言われて何を見せ合うんのって聞いたらちんちんって聞いて来てその子にはお姉ちゃんがいたらしくその人の姉が僕のことを押さえつけてズボン脱がして来て僕のを触って来たり舐めて来たりされました。"
        },
        {
            "type": "体験談",
            "name": "ポメ",
            "age": "40代",
            "gender": "男性",
            "date": "2024年4月14日",
            "content": "僕も17歳の時､押し倒されて､服を引き裂かれて脱がされて､全裸にされて性的暴行を受けました｡　誰にも話せず本当に辛い思いをしました｡　今でも男の人が怖いってビクビクすることもあります｡"
        },
        {
            "type": "体験談",
            "name": "ふゆお",
            "age": "20代",
            "gender": "男性",
            "date": "2023年5月22日",
            "content": "スポーツでも性暴力がなくなりません。コーチや監督からの性暴力、選手間での性暴力、先輩後輩間での性暴力などです。こういう性暴力に耐えられない男性達は性暴力に耐えている男性達から弱者、落ちこぼれなどのレッテルを貼られて歪な男社会で生きづらくなるのが現状です。"
        },
        {
            "type": "感想",
            "name": "あひる",
            "age": "20代",
            "gender": null,
            "date": "2023年4月13日",
            "content": "男性の性被害について知りたいと探す中で、この記事を見つけました。貴重な声を丁寧に取り上げてくださり、ありがとうございます。被害を打ち明けやすい環境を目指すのはもちろんですが、加害者を減らすことも並行して実現していきたいと強く感じました。不快な思いをさせていい人などいないと、みんなが思える日が来てほしいです。"
        },
        {
            "type": "感想",
            "name": "放蕩仙人",
            "age": "40代",
            "gender": "男性",
            "date": "2023年2月22日",
            "content": "私も被害に遭いました。他にも被害に遭われた人が多い事を知り、世の中狂っているなぁ、と思いました。"
        },
        {
            "type": "提言",
            "name": "11歳の少女　トニーくん",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年2月18日",
            "content": "ニュースで性被害の話はたまに聞きますが、よく聞く当事者は女性の場合が多いです。今の日本は男性が被害を受けても相談しにくい世の中なんだ思います。だから男性は辛さをずっと溜め込んでいるのでは。性別、年齢関係なく相談しやすい世の中を作っていくのが大切なのだと思います。"
        },
        {
            "type": "体験談",
            "name": "まる",
            "age": "50代",
            "gender": "女性",
            "date": "2022年11月17日",
            "content": "35年程前、中学生の頃のことです。同級生に自閉症の男の子がいました。会話が成り立つことはなく自閉の程度は軽くはなかったと思うけれど、いつも穏やかでニコニコしている彼が放課後、泣き叫びながら教室から飛び出して走り去るのとすれ違ったことがありました。その教室から出てきたのは不良グループの男女数名。「いつかは経験することを教えたった」などと話すのが聞こえました。その様子から、彼が何らかの性被害に遭ったのかもしれないと想像しました。『もしそうだとしたら酷いことをするなぁ』と思った、けれども私はそれを先生に報告することもせず、正直、その後、彼がどう過ごしていたかの記憶もない…　ただ、あの日のことは当時の自分の至らなさへの反省と後悔を含めてずっと忘れられずにいます。彼は今も元気にしているのだろうかと、ふとした時に思います。同時に『あの時、何もせずごめんね』と届かないごめんねを繰り返しています。"
        },
        {
            "type": "提言",
            "name": "ノーマル",
            "age": null,
            "gender": null,
            "date": "2022年11月8日",
            "content": "性被害に於いて、[被害に遭った男性の傷つきを正しく受け止められる社会にする]と同時に、[加害行為をする犯罪者を正しく成敗できる社会にする]ことが、必要だと思います。膨大な情報を持ち操作できるメディアの力と責任が問われています。"
        },
        {
            "type": "提言",
            "name": "ユウ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "30年ほど前、東京の服飾専門学校に通っていました。電車で通学する学生が大半でしたので、友達（女性）が痴漢にあった、夜道に後を付けられた、駐車場に連れ込まれそうになったなど色々な被害をききました。その中で、男の子の同級生数名が電車で同性から痴漢された…という話もききました。単純に、男でも痴漢など性犯罪に遭うことに怖さを感じました。当時、本人たちは憤慨しながら話してくれましたが、たぶん嫌な気持ちも大いにあったと思います。学校ファッション系ということもあり、ジェンダーレスな雰囲気でしたので話せたのかもしれません。男性の被害者も救済される仕組みを作って欲しい。レイプなどの犯罪に、女性だから男性だからとかは関係ないと思います。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年8月24日",
            "content": "皆さん、コメントをありがとうございます。「“男性の”性被害」と添えなくても男性たちが性暴力の被害に遭うという実態が知られ、周囲にその体験を打ち明けたときに否定されたりからかわれたりすることのない社会を目指さなければ･･･と感じます。これからも取材と発信を続けますので、皆さんのご意見や思い、必要だと感じることをお聞かせ下さい。"
        },
        {
            "type": "感想",
            "name": "ボンブ",
            "age": "60代",
            "gender": "男性",
            "date": "2022年9月17日",
            "content": "私は男性の、挿入される、被害者については殆ど考えませんでした。映画で美しい女性が男性の道程を無理に奪うシーンは見たことはあります。痴女と言う言葉を昔聞いた事がありましたが、、、。確かにシスだけの男性による被害だけが問題視される世の中ですが、Me-too,With-youなどの運動が盛んになれば、視野も広がる様な気がします。楽観的過ぎるのはわかっています。一つ付け加えると昔あの女性は痴女だったのか？と言う経験があるのです。"
        },
        {
            "type": "体験談",
            "name": "ねこ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年8月29日",
            "content": "幼い頃のしばらくの間。毎日ずっと、兄から性被害に遭っていました。それが終わったかと思ったら次は、近所の方達には大丈夫だった成人を超えた男性から金を置かれて襲われました。身の回りの人達からは全く一切理解もされず。逆に否定をされるがまま。人が怖くて臆病な子供な私は何も出来ず仕舞いのまま、現在も毎日トラウマと日々闘っています。"
        },
        {
            "type": "体験談",
            "name": "ゆう",
            "age": "20代",
            "gender": "男性",
            "date": "2022年8月14日",
            "content": "僕は小学生の頃にトイレで盗撮被害に遭いましたが、恥ずかしくて誰にも言えなかったです。というより、撮影されたのが性器だったので、誰にも知られたくなかったです。加害者も子どもの僕が頭の中が混乱することや、恥ずかしがることを計算したうえで盗撮行為に及んだように感じました。当時誰にも言えず、何も出来なかったことが今でも悔しいしショックです。"
        },
        {
            "type": "悩み",
            "name": "ふゆお",
            "age": "20代",
            "gender": "男性",
            "date": "2022年8月9日",
            "content": "僕も性被害者ですが、他の性被害者から性被害の内容（家族・親族からの被害）を笑われたことがあります。"
        },
        {
            "type": "感想",
            "name": "ふゆお",
            "age": "20代",
            "gender": "男性",
            "date": "2022年8月8日",
            "content": "日本でも男児・男性の性被害が知られることで傍観者や目撃者が通報しやすくなると思います。男児・男性の性被害には異性、同性の家族・親族からの被害もあるのでその記事も書くと、より男児・男性の性被害の実態が世間に知られていくように思います。"
        },
        {
            "type": "質問",
            "name": "タロウ",
            "age": "40代",
            "gender": "男性",
            "date": "2022年8月7日",
            "content": "どのような状況で、被害を打ち明けることができたのか、もしくはどのような状況であれば打ち明けることができるか、しやすいか知りたい。事実をつかんだとして、「君、こんなことあったでしょ？」と聞くことが果たして有効なのか、すべきなのか知りたい。"
        }
    ]
}