{
    "title": "「刑法改正の“重い扉” みんなで動かした」 性被害者たちの6年",
    "date": "2023年7月28日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic114.html",
    "content": "性犯罪規定が大幅に見直された改正刑法が、今月施行されました。検討に関わった人から「過去に匹敵するものが思いつかないほどの大改正」との声もあがる今回の法改正。動かしたのは、被害を受けた当事者たちの声でした。大きな役割を果たしてきた団体のひとつが、2017年に設立された一般社団法人Spring。当事者たちがPTSD（心的外傷後ストレス障害）による症状などに苦しみながらも、みずからの経験や思いを伝える姿を私たちは団体の設立前から取材してきました。今回の法改正でその活動はどこまで実を結んだのか。そして、当事者1人ひとりの声がどのように社会を動かしていったのか。6年の軌跡を伝えます。\n\n\n## 初めての「成果報告会」 画期的な成果とは\n\n\n「性暴力被害によって人生の“冬”を過ごしているすべての人の心に“春”がくるように」という願いを込めて結成された一般社団法人Spring。設立から6年で初めての「成果報告会」が先週、都内で開かれました。\n\n会場には被害者や支援者をはじめ、国会議員やメディアなどおよそ30人、オンラインでは全国から150人以上が集まりました。まず、理事を務める寺町東子弁護士が、今回の「画期的な成果」について発表。特に“パラダイムシフト”だとして挙げたのが「不同意性交・わいせつ罪」の創設です。\n\nこれまでの刑法で性暴力の加害者を処罰するには「同意がない」だけでなく、「暴行や脅迫」もしくは「心神喪失・抗拒不能（抵抗できない状態だったこと）」という要件が必要でした。たとえ恐怖で体が動かない状態であったり、上司と部下などの関係性から抵抗できない状態であったりしても、「暴行」や「脅迫」の存在、「心神喪失」や「抗拒不能」の状態だったと証明できなければ罪と認められなかったのです。それが今回の改正で、罪名が「強制性交・わいせつ罪」から「不同意性交・わいせつ罪」に変更。必要な要件として「アルコールや薬物の摂取」「恐怖・驚がくさせる」など、具体的に8つの行為を示しました。こうした行為によって被害者を「同意しない意思を形成・表明・全うすることが難しい状態」にさせた場合は、罪に問われることになったのです。\n\n「（改正の議論では）性犯罪の処罰の本質は“相手の意思に反する性的行為”だと繰り返し確認されましたが、これを表したのが『同意しない意思』という文言です。\n\n個人の自己決定権を前提とした『同意』というキーワードが入ったことは、大きなパラダイムシフトだと考えています」\n\nさらに寺町弁護士は▼求めてきた「地位関係性を利用した性行為の処罰規定創設」に対して、「経済的・社会的地位の利用」が要件の一つに入ったこと▼性行為への同意の判断ができるとみなす年齢が13歳から16歳に引き上げられたことなどを成果とし、「被害実態に即した改正といえるか、運用を注視していきたい」と述べました。\n\n\n## みんなで押し続けた 刑法改正への“重い扉”\n\n\n今回の法改正にとりわけ強い思いで関わってきたのが、Spring初代代表理事の山本潤さんです。\n\n「今回の改正刑法は、同意のない性行為をしてはいけないという大きなメッセージを社会にもたらしてくれる法律だと感じています」\n\n山本さんは13歳から7年間、父親から性虐待を受けた被害当事者です。20歳で父親から離れ、看護師として働きながらもトラウマ症状に苦しみますが、「性暴力をなかったことにしてはいけない」と、36歳のころから顔と実名を出して被害を訴える活動を続けています。刑法に疑問を感じながらも“自分にはどうにもできない、遠い世界の話”だと思っていたという山本さん。その意識が変わったきっかけは2015年、前回の刑法改正の議論の内容を知ったことでした。\n\n「法務省の刑法検討会で『親子間でも真摯（しんし）な同意に基づく性的な関係が全く起こらないとはいえないのではないか』といった意見が出ていました。その場に被害当事者は入っておらず、性暴力被害の実態を全く知らない人たちが、被害者に大きな影響を与える法律を作っていることにショックを覚えました」\n\n2017年、山本さんは仲間たちとSpringを結成。性暴力被害の当事者で作る団体として、被害実態に即した刑法改正を求めてきました。当時山本さんが語った次のことばは、私たちが性暴力について伝え続ける上で、原点の一つになっています。\n\n「性暴力が自分の周りで実際に起きていて、繰り返されている事実をみんな見たくも知りたくもない。だからこそ被害は明るみにならず、誰も処罰されず、被害者は苦しみながら日常を何とか生きているんです」\n\nメディアとして自分たちもそんな社会に加担してきたのではないかと、頭を殴られたような思いでした。性暴力被害を見ないふりをして、ふたをしてきた社会。それを変えるために、Springでは当事者の声を社会に届ける活動を続けてきました。最も力を入れてきたのは、法改正に携わる国会議員や関係省庁へのロビイングです。市民の声を政治の場に届けて政策決定に影響を与えるのが目的で、Springのメンバーは関係者1人ひとりに当事者としての体験を伝え、丁寧に関係を築いてきました。\n\n結成時からのメンバーの早乙女祥子さんは、ロビイングの中心的な役割を担ってきました。自身のPTSDの治療中、「このままで終わりたくない」と感じたことが参加するきっかけだったといいます。\n\n「私自身、性被害の当事者ですが、自分の経験を社会資源にしよう、誰かのために生かそうと思って活動を続けてきました。Springでは、今まで“なかったこと”にされてきた被害当事者の声にこそ、社会を変える力があると考えています。でも、その声を直接影響力を持つ意思決定者に届けなければ法律を変えることはできません。今なぜ、刑法を変えなければいけないのか。そのためにどんなアプローチするか、戦略的に考えました」\n\nそのために心がけたのが「対話」でした。面会相手には自分の体験を交えて自己紹介し、目の前にいる人が性暴力の被害を受けた当事者だと認識してもらいます。その上で、刑法改正がなぜ必要なのかという本題に入るのです。一方的に意見を押しつけるのではなく、必ず相手の意見に耳を傾け、やりとりを深めていくことを意識してきたといいます。\n\n「感情的に話してしまうと、1人の当事者の話でしょと終わってしまいかねないんです。法改正につなげるためには、あなたの前にいる私の話はあくまで1つの例で、他にたくさんの被害者がいることをエビデンスや文献で示して、個人の話を一般化するのです」\n\nロビイングには痛みも伴いました。メンバーの中には、被害者への偏見などから心ないことばをかけられた人もいます。早乙女さんもロビイングのたびに熱を出し、体調を崩すことを繰り返していたそうです。それでもメンバーたちは互いに支え合いながら、性暴力をひと事ととらえる人の多い社会の中から「話を聞いてくれる人」をオセロの石を返すように増やしていったのです。\n\n「多い時には週3～4回、1度に7人くらいの議員にロビイングをしてきました。一般の市民からすると議員会館で議員と会う時間をもらうだけでも必死で、簡単なことではありませんでした。でも活動を続けていくと徐々に理解を示してくれる人もいて、話せば伝わるんだと思うとやりがいを感じました。社会として性暴力の問題を共有してもらうためにも必要な活動だったと思います」\n\n「話を聞いてもらうための努力」は別の形でも積み重ねてきました。被害者心理の専門家の協力も得て5,899件もの被害の調査を行ったほか、2018年には被害者中心主義を実践するイギリスを視察。被害実態や海外の実情も踏まえて法改正を訴えようと考えたのです。私たちもイギリスに同行し、「同意のない性行為は性暴力」と位置づけ支援や法整備を進めている現状に、「日本でもできる」とメンバーたちが勇気づけられる様子を目の当たりにしてきました。こうした活動を積み重ねる中、山本さんは法務省の検討会や国の法制審議会の委員に被害者の代表として選ばれ、刑法改正の議論にも参加することになりました。当事者不在の国の議論にショックを受けてから5年。1人ひとりの「なかったことにしたくない」という思いを直接届けることができるようになったのです。\n\n刑法の改正案が参議院本会議で採決された6月16日、国会に向かう車内で山本さんは「やっとここまできたかな。長かったですね」と、感慨深い表情でこれまでの歩みを振り返っていました。\n\n「届かないだろうと思って始めたけれど、自分の存在をかけて被害を話してくれる人がいて、それを聞いてくれる人がいました。重くて大きな扉はみんなで開けてきたんです。性被害の切実さや困難さが届く人には届くんだという手応えは、他の人にとっても希望になるし、弱い人や力がない人の声をないがしろにしないという事例を示せたと思います」\n\n法案は参議院本会議で全会一致で可決し、成立しました。当事者たちの訴えが党派を超えて国会議員に響き、勝ち取った法改正でした。\n\n\n## 生きやすい社会へ 闘いは続く\n\n\n先週の報告会ではこれから取り組むべき課題についても発表がありました。その一つが、撤廃・延長を求めてきた「公訴時効」です。今回の改正で時効は5年延長され、「不同意性交罪」は今の10年から15年に、「不同意わいせつ罪」は7年から12年になりました。未成年者は被害を認識できるまでにより時間がかかることなどから、18歳になるまでは事実上、時効が適用されないことも盛り込まれました。しかし性暴力被害の場合は被害を口にできるまで数十年かかることもあり、Springではさらなる見直しを求めていきたいと考えています。\n\n「今回の改正では、5年後に見直しの必要性を検討することが附則に入りました。性的な被害を申告することの困難さなどについて実態調査を行うことも盛り込まれたので、次の改正に向けて頑張っていきたいと思っています」\n\nさらに、被害当事者のメンバーたちは“性的同意の概念を社会に広めていくこと”も重要だと訴えました。\n\n「これがいちばんの課題だと思っています。生きていくうえで人とつながっていくことは不可欠で、そこにはコミュニケーションが根底にあり、その延長線上にキスなどの性行為があると考えています。よりコミュニケーションを丁寧にとるようになれば、性的同意への認識も少しずつ底上げされていくのではと思います」\n\n「まずは自分を大事にする、そして相手のことも大事にすることだと思います。『相手を大切にしたいと思うあまり自分を犠牲にすること』や『自分の思いどおりに相手を動かしたいという支配欲』からそれぞれが切り離されて、何かあればきちんと話し合う。そういうことを積み重ねていくことではないでしょうか」\n\n「5年後の見直しについて、附則には『性的同意』についての社会の意識の変化も踏まえて、更なる改正の必要性を検討するとも書かれています。これから5年の社会の変化に期待しています」\n\n\n## 取材を通して\n\n\n当事者の声を伝えて社会の意識を変え、性犯罪の刑法改正を実現する－。それはどれほどの努力と困難を伴うことでしょうか。法案成立後の記者会見で、Springの代表がこれまでの感謝と改正の喜びとともに、体調などの理由から途中で活動を離れせざるを得なかったメンバーがいることにふれ、涙を流す場面も。その姿にこれまでの道のりの過酷さを思わずにはいられませんでした。山本さんは「被害者たちが“勇気を出して”声を上げてきたと言われますが、“多くの犠牲を払って”声を上げてきた、が近いと思います」と指摘しました。活動の過程で出会ってきた多くの被害者の思いを一身に受け止めてきた山本さんだからこそのことばだと感じます。早乙女さんは、ロビイングを始めたころにかけられたある議員のことばが、支えになったといいます。「ここに来たあなたの勇気を尊敬します。この問題に取り組むのは私の責務です」社会に生きる1人ひとりに力がある。今回の法改正は私たちにそう教えてくれた気がします。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（1件）",
    "comments": [
        {
            "type": "提言",
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2023年7月29日",
            "content": "この6年間springの皆さんの弛まぬ努力と活動に心より敬意を、被害児童の親として現行法に対する忸怩たる思いを正してくださったことに、感謝申し上げます。過去に類を見ない法改正、当事者が問題だと声を荒らげるのではなく、「だからこうして欲しいんだ。こうあるべきだ。」と云う目指すべき姿を皆さんが明示をし、”提案”をして来られた事が大きかったと感じています。だから5年後の改正に向けての検証事項ももう見えてますよね。また、有識者や政治家の見識や議論より当事者の声こそより具体性と重みを持つ事も証明された。お偉いさんってホントは別に偉くない間違っているものは間違っている実態を伴った提案が事を動かせると証明しました。当事者こそが事を一番動かせる。この事実にもっと皆さん自信を持って欲しい。私も、NHKの協力を頂いて声を上げる一人です。また、課題山積。共に闘いましょう！"
        }
    ]
}