{
    "title": "SNS性犯罪から子どもを守るために 事例と対策は…",
    "date": "2021年10月22日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic032.html",
    "content": "いま、子どもたちがSNSで性的な自撮り画像を送らされたり、わいせつ行為をされたりする被害が後を絶ちません。警察庁の調べでは、去年1800人以上が被害に遭いましたが、これは氷山の一角だと言われています。子どもがSNSで性犯罪に巻き込まれないようにするには？もし性的な画像を送ってしまったら、親や周囲の大人はどう対応すればいいのでしょうか？SNS性犯罪の被害者から相談を受けている専門家は、「“普通の子”が狙われる」「最も重要なのは、親からの日頃の声かけ」と指摘します。（報道局 政経・国際番組部ディレクター　田中ふみ）\n\n・マンガでわかる!SNS性犯罪 トラブルを避ける方法は…・追跡 “SNS性犯罪”の加害者たち　悪質な“グルーミング”の手口とは…\n\n小木曽健（おぎそ・けん）さんネットリテラシー専門家。講演や書籍、メディア出演を通じて「ネットでトラブルに巻き込まれない方法」を伝えている。全国の学校・企業・官公庁向けに2000回以上の講演を行う。\n\n\n## “普通の子”が狙われる　SNS性犯罪の手口とは…\n\n\nQ：SNS性犯罪に巻き込まれる子どもたちに特徴はありますか？小木曽さん：ありません、誰でも被害者になりえます。加害者から見ると、非行傾向のある子は、警察に補導された際にスマホをチェックされるリスクがあり、自身の犯罪行為がバレる可能性も高いため、できるだけ“普通の子”を狙います。そもそも子どもは、大人よりも屈しやすく、だましやすい。ネット上では、“子ども”というだけで狙われます。Q：加害者はどのような手口で子どもたちを陥れるのでしょうか？小木曽さん：私が受けた相談のなかには、「同性・同年代だと思って仲良くしていたネット友達に自宅を特定され、本人が家の前まで来てしまった。やって来たのは中年男性だった」という子がいました。年齢・性別を偽った“なりすまし”によって相手を安心させ、個人情報を聞き出すケースは少なくありません。\n\n《加害者の典型的な手口の一例》▼ターゲットと同世代の美男美女の写真を使い、魅力的な人物や「気の合う同性」になりすます。▼自分自身の体型の悩みを相談。ネットで拾った裸の写真を「自撮り」だと偽って送り、相手にも写真を求める。▼ 相手から写真が届くと態度が豹変。ばらまかれたくなければ会いに来いと脅迫する。\n\n女子だけでなく“男子”も注意が必要です。相談を寄せてくれた子の中には、「セクシーな女性から写真を求められ、送ってしまった」という男子がいました。相手は女性を装った変質者でしたが、成人男性ですら同じ手口でだまされますから、子どもがだまされないはずありません。ネットは低コストで、“男⇔女”、“大人→子ども”、“悪人→善人”になりすませる道具です。男の子の保護者も、ひと事だと思わないでください。\n\n\n## 被害を防ぐためのポイントは「相談しやすい関係を築くこと」\n\n\nQ：子どもがSNS性犯罪に巻き込まれた際、親がそれを感知するには？小木曽さん：気付くのは難しいです。お子さんがスマホで何をしているかを把握するのも大変なのですから、SNSでの性被害を感知するのは至難の業。ですので日頃から、SNSでどのような性被害や事件が起きているのかをなるべく具体的に伝え、同時に、相談してもらえる関係を築くことも重要です。Q：相談しやすい関係を築くには、ふだんからどのような声かけをすればいいですか？小木曽さん：子どもは性被害に遭ったとき、“相談しても怒られるだけ”、“自分のせい”と思いがちです。また、性的なことを身内に話したくないと考えるのも当然ですから、“性被害を受けたとき、わが家は相談していいんだよ、怒られないんだよ”という日常的なアピールがとても重要になります。\n\n《相談しやすい関係を築く　日頃の声かけ》▼「SNS性犯罪は遠い世界の話ではない。子どもなら誰でもターゲットになる」▼「何かあったら必ず教えてほしい。大人は相談先や助け方、相手と戦う方法を知っている。もし分からなくても、それを調べる方法は知っている」▼ 「被害に遭う子どもは悪くない、狙ってきた相手が悪い」→声かけは繰り返し行うのが効果的！\n\nこうした声かけは何度も繰り返し行って、相談しやすい雰囲気を家庭内で作ってください。「車に気をつけるんだよ」なら日頃から何度も言っていますよね？それと同じです。毎日とは言いませんが、例えば性被害のニュースを目にするたび、「何かあったら相談してね」「絶対怒らないから」とお子さんに声をかけてあげてください。Q：逆に、子どもへの声かけでやってはいけないことはありますか？\n\n小木曽さん：SNSの事件を遠い世界の話のようにとらえ、「被害者本人にも問題がある」というニュアンスを感じさせると、いざ犯罪に巻き込まれたとき、相談しづらくなってしまいます。SNS性犯罪のリスクはどんな子にもあります。日頃は隙がないような子でも被害に遭いますから、「軽はずみな子が問題のあるアプリを使ったからだろう」などという考え方は捨ててください。Q：子どもがトラブルに巻き込まれないようにするために、親にできることはありますか？小木曽さん：わかりやすい教え方があります。「自宅の玄関ドアに貼れない写真・コメントは、送信してはいけない」基本的にネットは「家の外」であり、「何か問題を起こせば必ず身元が特定される」道具です。家の外で身元がバレる場所って自宅玄関なんですね。送信する前に、それを自分の家の玄関ドアに貼れるか、不特定多数の人に見られても平気なのか、その視点で判断するのです。ちなみに過去にネットで起きたトラブルで、私が「玄関に貼れる」と思えたものはこれまで1つもありません。このルールは、LINEやDM（ダイレクトメッセージ）、メールといった個人のやり取りも例外ではありません。犯罪者とのやり取りは、大抵それらのツールで行われますし、彼氏から「裸の写真を送ってほしい」と頼まれLINEで送信したら、グループチャット経由で拡散してしまった事例もありますから。Q：スマホのフィルタリング機能は有効ですか？小木曽さん：フィルタリングで防げるのは、薬物・自殺・違法行為など、明確に問題のある情報へのアクセスですが、性被害の事件は「普通の場所」で起きます。スマホやアプリの制限機能だけで犯罪被害を防ぐことは難しいので、ふだんからなるべく具体的な被害事例、手口などを親子で共有し、お子さんの危機意識を高めておくことが重要です。Ｑ：SNSの種類によって被害に特徴はありますか？小木曽さん：警察庁は、子どもがどのSNSで被害に遭ったのか、定期的にデータを公表しています。直近では「ツイッター」が最多ですが、ここ数年で「インスタグラム」も増えています。\n\n小木曽さん：流行りのSNS、アプリはどんどん変わってきますが、犯罪者の手口はさほど変わりません。SNSリテラシーを身につけて、事件の事例、手口を親子ともに知っていることが大切です。 あともう一点、お子さんがふだん使っているSNSのアプリをインストールして、試しに使ってみてください。使いこなす必要はありません。もしお子さんが被害に遭ったとき、アプリの仕組みを１から説明してもらうのと、やったことがあるのとでは対応のスピードが全く違ってきます。\n\n\n## 被害に遭ったときは「淡々と事実確認」\n\n\nQ：もし子どもが自撮りなどの性的な写真を見知らぬ人に送ったときは、どう対応すればいいですか？小木曽さん：大切なのは、感情的にならずに淡々と事実を確認することです。「どのサービスで、相手とどのようなやり取りをした?」「どのような写真を送った？」「相手から何を要求されているか？」ということをまず確認してください。\n\n《性的な写真を送ってしまったとき　対応のポイント》▼どのサービスで、相手とどのようなやり取りをしたか。▼どのような写真を送ったか。顔は映り込んでいるか。制服は映り込んでいるか。▼相手から何か要求されているか。▼個人情報はどこまで知られているか。→感情的にならずに淡々と事実を確認！\n\n小木曽さん：脅迫されている場合には、すぐに警察に相談しましょう。ただし、まだ相手から何も要求がない段階では、親からメッセージを送るなどはいったん避けた方がいいです。相手を刺激したり、慌てさせたりすることで、想定外の事態を招く可能性もあります。「送った写真を相手にばらまかれるのではないか」と、とても不安になると思いますが、実は写真が拡散される可能性は、あまり高くありません。写真を拡散させれば、自分が逮捕される可能性が上がり、逮捕された場合のペナルティも増えるからです。Q：子どもが被害に遭ったときに、とってはいけない行動はありますか。\n\n小木曽さん：お子さんに言うべきではないセリフは「なんでそんなことをしたの？」「なんでそんなアプリをダウンロードしたの？」です。急いで状況を把握しなければいけないときに、“なんで？”と聞いても意味がありません。せっかく相談してくれたのに、もういいやという気持ちにもさせてしまうでしょう。優先事項は一刻も早く状況の把握をすることです。お子さんの説明が分かりにくい、使っているアプリの仕組みが理解できないような場面でも、怒ったりイライラしたりするのはNGです。怒りや不安をお子さんにぶつけても、何もいいことはありません。まずは被害者であるお子さんを助けるため、感情を冷却して対応してください。子どもが性的な興味関心を抱くこと自体は、性別問わず当たり前のことです。ご自身がお子さんと同年代だったころを思い出してみてください。何かしら親に話せないようなことがあったはずです。このテーマは、親として照れ臭さもあるでしょう。その場合はこの記事を、「大事だから読んでおいて。私はもう読んだから」とお子さんのスマホに転送していただくのも良いと思います。「マンガでわかる！身近にひそむSNS性犯罪」も公開中。子どももわかりやすい内容となっていますので、合わせてお読みください。\n\n【性被害や、SNSのトラブルに関する相談窓口はこちら】（NHKサイトを離れます）\n\n\n## インタビューを終えて\n\n\n私は30代ですが、取材をきっかけにTikTokを初めて使ってみました。次から次に10代の子たちの動画が出てきて、その完成度と面白さにくぎづけになりました。中には、「いいね」の数を求めて、自分の写真や動画を公開する子もいるんだろうな、抵抗感もさほどないんだろうなと感じました。小木曽さんの『ネット上では子ども全員がターゲット』という言葉を聞いて、SNSの楽しさと犯罪リスクは表裏一体だと改めて気付かされました。親子間でSNS性犯罪について話す機会はふだんあまり無いと思います。この記事をきっかけにして性犯罪のリスクについて一度、話し合ってみてもらえたら嬉しいです。SNS性犯罪の加害者たちの、”グルーミング（手なずけ）”と呼ばれる手口を追跡した記事はこちら。\n\n子どもを狙ったSNS性犯罪についてあなたの体験や思いを聞かせてください。 この記事に「コメントする」か、ご意見募集ページよりお待ちしております。\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "感想",
            "name": "＼(^o^)／ｵﾜﾀ",
            "age": "20代",
            "gender": "女性",
            "date": "2024年1月14日",
            "content": "言い方の問題でも子供に影響するんだなと思いました。言い方にも気を付けます！"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年11月10日",
            "content": "みなさん、コメントを頂き ありがとうございます。プライベートゾーンについての認識は、積極的に伝えていくことが重要だと改めて感じます。そして子どもへの性犯罪が、“特別な子に起きた特別なケース”ではなく、いつ誰に起きてもおかしくないという認識を保護者含めた社会全体が持つべきですね。日常生活に潜む性犯罪のリスクから子どもたちを守るためには何が必要か、みなさんから頂いた声を真摯に受け止めながら、今後も情報発信を続けたいと思います。引き続き、ご覧いただけたら幸いです。"
        },
        {
            "type": null,
            "name": "ホワイト",
            "age": null,
            "gender": null,
            "date": "2022年1月24日",
            "content": "まずオーストラリアの話ですが 学校では教師と生徒が二人きりで室内にいることはできません。どうしてもその必要がある時は戸を開けておかなくてはいけないし、教員になる前に徹底した研修があり教員は安易に子供に触れません。日本ではセキュリティカメラもないし校門から関係ない部外者が簡単に校内に入ってこれるし子供達は少子化で少ない上、親の送り迎えが鉄則化されていないので性被害にあいやすい環境だと考えます。"
        },
        {
            "type": null,
            "name": "Nero",
            "age": "40代",
            "gender": null,
            "date": "2021年11月6日",
            "content": "性犯罪の根本にある問題は性教育や愛情不足ではないかと思います。被害に遭うからダメなのではなくて、自分を大事にしてほしいからダメなのだと思います。記事の内容や解説している専門家の話は、あくまで被害防止のための直接的な対処法であって、愛が欠けているように思います。性交渉とは何か、快楽や行為ばかりか商品化され一般認識されやすいからこそ、真摯に性を考える大人の姿勢が問われているのではないでしょうか？"
        },
        {
            "type": null,
            "name": "しずく",
            "age": "40代",
            "gender": "女性",
            "date": "2021年10月26日",
            "content": "日本はプライベートゾーンの周知も遅すぎる上に内容が古い。「見たり触ったり」それもう何十年前からある話し？見たり触ったりだけでなく「写真を撮ったり・撮られたり」を入れるよう、メディアにも行政にも支援を名乗る団体にもさんざん伝えているけど、変わる気の無い思考停止の大人が多すぎる。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年10月24日",
            "content": "多くの保護者が性犯罪やその日常性について考える必要があると思う。ある日突然、子供が重大な被害に遭っていた ということが現実に起こる。当方も教員性暴力において当事者となったその親の一人です。リモートが日常となった昨今において、SNSに限らず学校のプラットフォーム上でも同様の危険が無いとは言えない。いじめも然りです。親が留意しなければなりません。"
        }
    ]
}