{
    "title": "“女性起業家の半数がセクハラ被害”　スタートアップ業界で何が",
    "date": "2024年8月28日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic132.html",
    "content": "「過去1年間にセクハラ被害を経験した女性起業家が52.4％」。7月、スタートアップ業界の現状についてインターネット調査の結果が発表されました。日本経済の起爆剤として期待されている業界で、いったい何が起きているのでしょうか。\n\n\n## ▼関連番組おはよう日本　8月29日（木）放送\n\n\n\n## 起業で「社会課題の解決」をしたかったのに･･･\n\n\nセクハラ被害を受けたという女性が「業界の現状が変わってほしい」と実名で取材に応じました。カウンセリングなどの事業でスタートアップを目指していた松阪美穂さんです。夫婦間の関係悪化が仕事のパフォーマンスにも影響を与えている実態を知り、課題解決につなげたいと考えていました。\n\n「アメリカでは夫婦で悩みがあるとカップルカウンセリングに行くというのが主流ですが、日本では軽視されていて、どんどん離婚率が増えています。日本で普及させたいという思いで事業展開を目指していました」\n\n革新的なビジネスを生み出そうとする「スタートアップ」は、リスクを取って短期間での成長を目指すため、金融機関よりも個人投資家やベンチャーキャピタルなどから資金を調達するのが一般的です。しかし、松阪さんが事業計画について投資家に説明する中で、耳を疑うような言葉を投げかけられたと言います。\n\n「業界内でもよく知られた個人投資家の方に『投資するから、月100万払うから愛人関係になろうよ』と言われました。準備していた事業計画書もろくに見てもらえず、そういったことをしなければ投資をしてもらえないのか、とすごくショックでした」\n\nその後、他の投資家たちとのやりとりの中でも、性的な見返りを求められるなどのハラスメントを繰り返し受けてきたと言います。\n\n「仕事の話をしたいと言ってもデートの要求みたいな感じで話をそらされてしまったり、事業計画を見せようと待ち合わせたらそこでご飯を食べることになって、その後に急にキスをされたこともありました。投資をただ断られるだけなら『もう一回頑張ろう』と思うのですが、性的なものを対価として要求されることに対しては心が折れてしまいました」\n\n業界内の知り合いに相談しようとしましたが、「嘘をついて相手をおとしめようとしているのでは」「被害妄想ではないか」と言われ、孤立を深めた松阪さん。業界への不信感が募る中、うつの症状が現れ、起業そのものを諦めるしかありませんでした。\n\n「孤立無援で、お金も人脈も健康も、自分が手にしていると思ったものが全部なくなってしまいました。私の人生は起業する人生だと思っていたし、当時はすごい自信満々で絶対できるしうまくいくと思ってたんですけど、まだ夢を諦めきれない思いがありながらもそうできないから非常につらいです」\n\n\n## 女性起業家の半数が“過去1年間にセクハラ被害”\n\n\nこうした被害は、どれほど広がっているのか。\n\n7月に発表されたスタートアップ業界のセクハラに関するインターネット調査では、回答した女性153人のうち47.7％、女性起業家に限定すると52.4%が「過去1年以内にセクハラ被害を受けた」と回答しました。\n\n被害の内容は不適切な発言や身体的接触のほか、望まない関係や見返りを強要される「対価型セクハラ」が3割に上っていました。加害者の属性は、投資家や取引先など起業家に対して強い立場にある人が多くを占めていました。\n\n調査に回答した1人、スタートアップの副代表を務めていた30代の女性は、取引先からの被害を受けたといいます。\n\n「イベントを開催したとき、協賛会社の社長が来て、私だけ関係者がいないところに呼び出されました。『記念写真を撮ろうよ』と言われたので応じたら、いきなりキスをされて写真を撮られました。ほぼ初対面の方からの出来事でとても衝撃を受けました」\n\n学生起業をした20代の女性は、投資家から「お嫁さんになって」と言われたり、腰に手を回されたりした経験が何度もあるといいます。会社が苦しかったときに、「500万出すからやらせて」と言われたこともありました。\n\n「半年ほど前にも、打合せ中にベンチャーキャピタルの人から『肩を揉んであげる』といわれて後ろから胸を触られました。加害者本人は罪悪感など全く感じていないようで、『最近事業は好調ですか？』など他愛もないメッセージを送ってきます。いまだにフラッシュバックし、警察に行かなかった後悔と悔しさにさいなまれています。スタートアップ界隈だからで済まされる問題ではなく、当たり前のコンプライアンスの意識を持ってほしいです」\n\nさらに、女性を軽んじている人が多いとも感じるといいます。\n\n「生成AIの事業を展開したいと言っているのに、『女の子なんだから起業なんて頑張らずに結婚すれば』とか『ある程度かわいく生まれたんだから美容系の事業をやれば』と言われることも多いです。有名な個人投資家から『女性だからスケール（規模拡大）しないと思う』と言われたことがあるのですが、その人が主催する投資イベントに顔が出せなくなり、投資を受けるチャンスが一個消えたと思いました」\n\n\n## セクハラが事業の成長にも影響する\n\n\nセクハラや女性への偏見に対処しようとすると、スタートアップとしての成長に悪影響が及びかねない構造が問題だという声も多くあがりました。\n\n数億円規模の資金を調達し、女性の健康関連の事業を展開している杉本亜美奈さん。社内の女性メンバーが投資会社から受けたセクハラについて、周囲の投資家や起業家に相談しましたが「今後も事業を成長させたいなら黙っておいた方がいい」と忠告されたといいます。\n\n「大半の方から『業界では力のある方だから怒らせたらダメだよ、潰されるよ』と言われました。投資家と良い関係を築いておかないと、次に大きな投資や取り引きをするときの評価にもつながるので、見えない力関係があるのです。ああ、日本のスタートアップ業界ってこんなレベル低いんだと。かっこいいことを言っていても結局そのレベルじゃんとなると、この国で起業したのが間違いだったかなと思ってしまいます」\n\nスタートアップは投資家からの資金調達を繰り返しながら成長し、概ね10年ほどで新規上場（IPO）や事業の合併・買収（M&A）を目指しますが、ここまでこぎつけられるのはごく一部。その出口目前で思わぬ壁にぶつかったという人もいます。\n\n上場準備中のスタートアップCEOの女性は、信頼する女性メンバーを管理職に任命しようとしたところ、上場にあたって会社の審査を行う外部機関の担当者に猛反対されたと言います。\n\n「『女性は俯瞰して物を見るのが苦手だから管理職は無理だと思う』とか『女性は子育て介護してるから、生活に困った時にお金を着服するリスクが高い』と言われました。本人はよかれと思って言っているのかもしれませんが、あまりに強い偏見に驚き、不快な気持ちになりました」\n\nただ、上場にあたってはこの外部機関の審査がスタートアップの企業価値や評価を左右するため、おかしいと思ってもむげにはできないと言います。\n\n「彼を怒らせてしまうと大きな資金調達や上場に影響が出る可能性があるので、どう対応すべきか、とても神経を使います。投資家だけでなくこうした外部機関も、スタートアップにとっては成長していく上でのゲートキーパーのような存在で、この人たちが納得しないと次のステージに進めないのです」\n\n\n## セクハラ被害や偏見を生む背景に“男性優位の業界構造”\n\n\n今回の調査を行った、シカゴ大学の柏野尊徳さん。スタートアップ業界でセクハラ被害が多く発生している現状について、3つの背景を指摘します。\n\n①\tジェンダーに基づく偏見や差別②\t業界内のパワーバランス③\t保護策の欠如\n\n「社会全般で女性に対する偏見や“女性はこうあるべき”という社会規範が強く残っているなかで、女性の能力を疑問視したり、軽視したりする人たちが少なからずいます。その上、スタートアップ業界は男性ばかりの狭い世界、多様性のあまりない世界なので、より差別や偏見が加速すると考えられます」\n\nスタートアップ業界の男女比は大きく偏っています。\n\n例えば、スタートアップに投資するベンチャーキャピタルで、投資の意志決定権を持つ女性はわずか7.4％。新規上場企業の女性社長は、2％に留まります。近年、低迷する日本経済の起爆剤として期待が集まるスタートアップ。国が投資額を2027年度までに10兆円規模にすると打ち出す（スタートアップ5か年計画）など、本格的な支援が始まるなかで、早急に対策が求められると柏野さんは指摘します。\n\n「政府も積極的にスタートアップを増やしていこうという文脈の中で女性に特化した起業家育成プログラムなども続々出てきています。今まで男性ばかりだったフィールドに女性の方がたくさん出ていくということが近年起こっている。スタートアップの促進策ばかり打ち出して起業家の保護策がない今のままでは、被害を受ける人が増えてしまうのではないかと危惧しています」\n\n\n## 多様な人が活躍できない業界は成長しない\n\n\n問題の根底にある、業界の文化や構造をどう変えるのか。\n\n今年1月から業界有志が参加する勉強会が始まっています。起業家だけでなく、投資家やファンド出資者、スタートアップ支援組織など50人あまりが参加。業界の実態を多角的に把握し、相談窓口や行動規範の整備について議論しています。勉強会の発起人の1人で、自身も大手ベンチャーキャピタルの代表を務めるデービッド・ミルスタインさん。参加者などから、過去のセクハラ被害についての報告や相談が多く寄せられたと言います。\n\n「この活動を始める前は、正直あまり問題自体が見えていませんでした。業界的にまだまだ多様性が少ないなかで、何か起きた時に通報しても対応してもらえる環境になっていない。スピークアップする（被害を訴える）こと自体ができず、『黙っていた方が得』という声を多く聞きました。（出身の）アメリカでもこうした問題がないわけではないけれど、何かあったときの対応と業界の反応が大きく違うと感じます」\n\n多様な人材が公正に評価され、活躍できる環境を作ることは、スタートアップ業界全体の底上げにつながるとして、業界内に賛同者を広げていきたいと話します。\n\n「多様な人材が入ってこないと大きな事業は作れません。女性が社会のタレント（人材）の半分を占めるのに、その女性が働きにくい環境をわざわざ作る意味が分からない。日本のスタートアップ業界が今までの小さいムラからグローバルに展開していきたいのであれば、やっぱり基準を変えていかないといけない。スーパーマジョリティを作らないこと、誰でも働ける環境をどうやって作っていくかが重要なのです」\n\n\n## “セクハラはあたりまえ”　その環境を変えるために\n\n\n今回の取材では、セクハラの被害を受けたという女性起業家10人以上に直接話を聞きました。それぞれの経験以上に衝撃だったのは、「自分が経験したことは業界ではあたりまえ」「実際の被害は調査よりもっと多いのではないか」と多くの人が語ったことです。新しいアイデアで事業をゼロから立ち上げるスタートアップ。リスクをとる覚悟と理想を追う熱量はどの起業家にも共通していました。ただそうした業界の特殊性を隠れみのに、軽視されてきた痛みや埋もれてきた声、そして静かに業界を離れていく人たちがいることは見過ごせません。どんな属性の人でも安心して挑戦できる機会や環境をどうしたら作っていけるのか。日本のスタートアップ業界の成長を考えるうえで欠かせない視点だと感じました。\n\n\n## この記事の執筆者\n\n\n2015年入局、首都圏局・前橋局・政治番組を経て現所属。コロナ禍の女性不況・生理の貧困・＃みんなの更年期などジェンダーや労働に関わるテーマを取材。\n\n\n## みんなのコメント（36件）",
    "comments": [
        {
            "type": "感想",
            "name": "当事者団体、応援しています！",
            "age": null,
            "gender": null,
            "date": "2025年1月29日",
            "content": "1月28日火曜日の経済面の記事で、松阪美穂さんが女性起業家に対する投資家からの被害対策として、当事者団体「スタートアップユニオン」を立ち上げたとあった。女性起業家の半数が投資家や起業家支援の関係者から被害を受けているという調査もあり、性暴力など悪質な例も少なくないそうだ。日本のジェンダーギャップは１１８位で、女性の代表が少なく、政治と経済の分野が特に低い。法律も子供、女性、労働者等を守ってくれない。法律の整備を政府に早急に求める。女性の起業家が増えるように活動を応援しています。"
        },
        {
            "type": "感想",
            "name": "けい",
            "age": null,
            "gender": "男性",
            "date": "2025年1月13日",
            "content": "『有害』投資家や、『有害』経営者による加害行為ではないでしょうか。刑務所に入っていないけど、『凶悪性』が極めて高い、『有害』投資家や、『有害』経営者はいるように思えます。弁護士等に守られながら、『有害』行為または加害行為を繰り返す。世の中が変わっていく今後は、『有害』投資家や、『有害』経営者の逮捕・摘発・検挙等が増えるのではないでしょうか。"
        },
        {
            "type": "感想",
            "name": "エクア",
            "age": "50代",
            "gender": "女性",
            "date": "2024年12月20日",
            "content": "起業しましたが、セクハラは日常茶飯事です。50%台なんてどんな統計なのでしょうか。100%じゃないかと思ってしまうほどです。会社を守るため自分はとっくにボロ雑巾のようです。"
        },
        {
            "type": "感想",
            "name": "匿名希望",
            "age": null,
            "gender": "女性",
            "date": "2024年9月22日",
            "content": "声をあげてくださって、ありがとうございます。勇気が要ったと思います。対等ではない関係の者からの不当な要求や暴力・人権侵害犯罪行為は、ひどいと思います。昔の時代ドラマや男性向け小説で、弱い立場の人が、強い立場の人や悪い人から、暴力や嫌がらせ受けている内容のものが、嫌になるくらいたくさんありました。こんなことは、フィクションだけにしてください。人権侵害行為、暴力・いじめはやめてほしい。なくなってほしい。人権侵害行為、暴力・いじめを見て見ぬ振りをする人にはなりたくないです。もし遭遇してしまったら、すぐには動けないかもしれないけれど、相談先を考えておきたい。声をあげる勇気を持ちたいです。"
        },
        {
            "type": "体験談",
            "name": "ペンこ",
            "age": "50代",
            "gender": "女性",
            "date": "2024年9月13日",
            "content": "起業家ではありませんが会社勤めしていた時は当たり前のように言葉や身体的セクハラが多々あり、訴える勇気もなく、妊娠と同時に辞めました。今思えば後輩のために辞めずにセクハラと戦うべきでした。今の若い人はセクハラなどあり得ない、そんなのしたら社会的に死ぬという常識が根付いていますが、50代から上は男女共に目も当てられません。全てではないですが女性も「そんなのぐらい我慢しろ」などと言ってセクハラを擁護します。男女共に「女性は物扱いされるものだ」が身についてしまっています。彼らの寿命が尽きる後30年くらいは今のままでしょう。"
        },
        {
            "type": "感想",
            "name": "kakugo",
            "age": "40代",
            "gender": null,
            "date": "2024年9月9日",
            "content": "著作を書いているような有名投資家でも加害しているという証言を聞いたことがあるが、口封じのスキームも完成されており、口外しないなどの縛りをつけて示談しているという実態もあるとのことでした。投資家側はポケットマネーも豊富なため、資金力に物を言わせて表沙汰にならないようにできるのも問題。投資家という存在、仕組み自体にハラスメントを容易にする構造がある。ここに踏み込まないと監視体制だけでは防ぐことは難しいと感じる。"
        },
        {
            "type": "体験談",
            "name": "まあ",
            "age": "30代",
            "gender": "女性",
            "date": "2024年9月3日",
            "content": "私も起業家ですが、投資家やメンターによるセクハラ発言は業界内に限らず、日常茶飯でした。恩を借りるということは、そういった覚悟ありきだと思っていましたが、そういう女性になるのも嫌だったので、日本政策金融公庫などから融資を受けました。キスされそうになる、付き合ったらどれだけメリットがあるか語られることは、たくさんありました。"
        },
        {
            "type": "感想",
            "name": "サトウケイコ",
            "age": "60代",
            "gender": "女性",
            "date": "2024年9月2日",
            "content": "昨年度まで勤務していた企業では、主に欧米を中心とした海外スタートアップとの投資や支援を担当する部署の管理職として多くの女性起業家の方ともコミュニケーションをしていましたが、このような実態があったとは・・・。驚くと共に知見の無さに残念な思いがしました。このような実態は日本ならではのことなのでしょうか。"
        },
        {
            "type": "提言",
            "name": "さくら",
            "age": null,
            "gender": "女性",
            "date": "2024年9月2日",
            "content": "過去1年にセクハラを受けた人が52％と言うのは、日本で暮らしていると実感できますね。セクハラや性暴力が許されると思っているオスのクマみたいな人が多いのは、暴力を肯定する考え方が日本全体に定着しているからではないでしょうか。この考え方を改め、日本全体を啓発するためにも、NHKで包括的性教育の番組を放送して下さい。"
        },
        {
            "type": "感想",
            "name": "またぼう",
            "age": "60代",
            "gender": "男性",
            "date": "2024年9月1日",
            "content": "相変わらず女性を平等に見ない体質がはびこる！女性が起業したくても女性を軽視してセクハラ行為をしても許されると思う考えが有るから女性は二の足を踏む！海外は違う女性は生き生きと働き私生活もゆとりを持って人生を進んでぃます。"
        },
        {
            "type": "感想",
            "name": "ゆうさく",
            "age": "60代",
            "gender": "男性",
            "date": "2024年9月1日",
            "content": "当たり前の話ですが、自分がもついろいろな権力を使って、パワハラやセクハラを行う人物にろくな人は居ません。　投資家に限らずこういった人物はどこにもいます。　一方で起業というある意味人生をかけて理念を実現したいと考えてる方にとって企業資金は必要なのですごく悩ましい問題でもあります。　それにしても対価を求めるってのは人として最低だなと思います。"
        },
        {
            "type": "感想",
            "name": "コニャック",
            "age": "60代",
            "gender": "男性",
            "date": "2024年8月31日",
            "content": "失礼します。以前、TVドラマでもこういったシーンがありましたね。これはやはり刑罰相当だと思います。営業妨害であるのと、傷害罪に当たると思います。レコーダーなどに記録を残しておくと良いのでは。そんな簡単な問題ではないかも知れませんし被害者の皆さんがそこまでの勇気を振り絞るのも困難だとも思います。日本のスタートアップの芽を潰さないようにしたいものです。"
        },
        {
            "type": "感想",
            "name": "ミラ",
            "age": "50代",
            "gender": "女性",
            "date": "2024年8月31日",
            "content": "女性起業コミュニティに入ってます。コミュニティの雰囲気も良いので今後も続けたいですが、メンバーの中に正直直面してるひとがいるのではと懸念してます。私自身も近いことをされたことがありました。今のコンサルから発信の際は「思想的な話はNG」と言われてますが、このまま口をつぐんで良いとは思えません。"
        },
        {
            "type": "体験談",
            "name": "しのぶ",
            "age": "40代",
            "gender": "女性",
            "date": "2024年8月31日",
            "content": "企業のスタートアップだけで起きてるわけではなく、弁護士系などの士業の方、社団法人でワンマンが長く当たり前になってる人物。そういう男性からの無理やりキス、対価型、環境型でのいじめ、のようなものは経験しました。こうやって記事になると、やっぱりいろいろあるよね、という感覚です。業界で自浄していこう！というのが、良い進め方なんでしょうか？？"
        },
        {
            "type": "提言",
            "name": "カナブン",
            "age": "40代",
            "gender": "女性",
            "date": "2024年8月31日",
            "content": "ある男性起業家が実名で「このくらいで諦めるなら起業家に向いていないのかもしれない」とXに投稿し、炎上していますね。女性起業家がセクハラに遭いやすいという事実がデータで示されているのに、起業家の適正という全く関係ないテーマに問題をすり替えて矮小化している。仮にも起業家と名乗る人物が、問題解決ではなく矮小化なんて、起業家に向いてないのはどちらなのかと思います。別の投資家も、「そんな話聞いたことない、本当なのか（疑わしい）」などとセカンドレイプ投稿をしています。記事内で紹介されている紛れも無い性暴力を直視せず「レイプじゃなければ性暴力じゃ無い、性暴力とセクハラは別物、セクハラにのセカンドレイプなんてない」、などと詭弁を述べていました。セクハラ天国ですね日本は"
        },
        {
            "type": "感想",
            "name": "ちょうちょ",
            "age": "30代",
            "gender": "女性",
            "date": "2024年8月30日",
            "content": "起業してセクハラって？と最初は意味が分からなかったが、読むと酷い内容で辟易してしまう。せっかくの貴重な人材を潰して業界は何がしたいのだろうか？残念でならない。背景には閉ざされた空間で第3者が不在なことや相談窓口が少ないことなにより潜在的に女性に対する偏った思い込みが強すぎる積み重なって差別を強め、狭くて開かれない業界になっていく"
        },
        {
            "type": "感想",
            "name": "とど",
            "age": "50代",
            "gender": "男性",
            "date": "2024年8月30日",
            "content": "有名起業家が「これで諦めるなら、起業家には向いてないんじゃないかと」とXでポストしていますね。これが業界の本音なんでしょう。狭いムラ社会ですし、刑事事件でも起きないと変わるのは難しいのでは"
        },
        {
            "type": "体験談",
            "name": "くるくる",
            "age": "30代",
            "gender": "女性",
            "date": "2024年8月30日",
            "content": "私は地方スタートアップですが【男性から】よりも【行政から】の高圧的な対応と言葉に傷つくことが多いです。"
        },
        {
            "type": "感想",
            "name": "豆ぼうろ",
            "age": "40代",
            "gender": "女性",
            "date": "2024年8月30日",
            "content": "柏野さん、保護策の欠如、本当にそれ大事すぎる観点だと、いいね100押しさせてほしい。頷きすぎで首が縦にもげそうです。"
        },
        {
            "type": "提言",
            "name": "ひゃくひゃく",
            "age": "50代",
            "gender": "女性",
            "date": "2024年8月30日",
            "content": "保護措置というか、罰則も必要ではないでしょうか。そういうことを言われたとき、どう対応するのが効果的（つまり男性がビビる）なのでしょうか？"
        },
        {
            "type": "体験談",
            "name": "おれんじ",
            "age": "30代",
            "gender": "女性",
            "date": "2024年8月30日",
            "content": "起業家だけではなく、スタートアップの女性広報も、かなりの割合でひどい目にあっています。起業家の場合は撤退が選択できますが、広報は一社員なので、会社へのロイヤリティや思いが強いほど我慢しているパターンが多いです。"
        },
        {
            "type": "感想",
            "name": "りのー",
            "age": "30代",
            "gender": "男性",
            "date": "2024年8月30日",
            "content": "さもありなん、という感じ。芸能人のセクハラ問題が騒がれていますが根本的に日本は地位を濫用したセクパワハラが多すぎます。アメリカ人の発言が印象的→「スピークアップする（被害を訴える）こと自体ができず、『黙っていた方が得』という声を多く聞きました。（出身の）アメリカでもこうした問題がないわけではないけれど、何かあったときの対応と業界の反応が大きく違うと感じます」"
        },
        {
            "type": "感想",
            "name": "わに",
            "age": "40代",
            "gender": "男性",
            "date": "2024年8月30日",
            "content": "日本は女性が活躍できない社会です。女性がやりたがらない、と言われることがありますが、この報道のような実態があれば、やりたがらないのは当然です。積極的に介入しないと、自然にはなくなりません。業界の重鎮のやることにはものが言えない。ジャニーズ事務所問題と全く同じ構造です。そろそろ変わりませんか。"
        },
        {
            "type": "感想",
            "name": "辛い",
            "age": "30代",
            "gender": null,
            "date": "2024年8月30日",
            "content": "女性が静かに去っていく。男女収入格差はケア労働だけでなく性暴力によってもつくられる現在進行系に衝撃を受けた。しかしこのままでは、数十年後には女性は意欲がなく能力もないからスタートアップ経営者にいないだけだということにされかねない。税金を投入するなら適切に介入して公平な環境を担保せねばならないと思う。"
        },
        {
            "type": "感想",
            "name": "nekoneko",
            "age": "50代",
            "gender": "女性",
            "date": "2024年8月29日",
            "content": "松阪さんは度胸がありますね。私は起業は夢でしたが、男性社会の日本ではどうしてもスタートアップなど自信がなく、フランチャイザーになりましたが、それでもセクハラを受けました。本部に相談しましたが、5年くらいは気が晴れなかったです。今でも呆れてます。仕事で夜遅くなりますが、電車の中もモラルの低い男性多いです。仕事で疲れているのは男性も女性も同じですよ。象の雄が気に入った雌の象を狙いますが、人間は象ではありません。あたかも男性側に選ぶ権利があるかのような態度の人を見かけると腹立たしさを感じます。学校、企業など、もっとモラル性を高める教育をすべきです。世界に遅れをとってます。もっともっとメディアは、このようなハラスメントのケースを取り上げて欲しいです。女性団結の会などがあれば参加させていただきたい。"
        },
        {
            "type": "提言",
            "name": "えぬえっちけー、",
            "age": "50代",
            "gender": "男性",
            "date": "2024年8月29日",
            "content": "そういう出資者について、個人なのか、ファンドなのか、明らかにすべき。最大限、個別名を出すべき。そこまでやるべき、公共放送ならば"
        },
        {
            "type": "体験談",
            "name": "メロディ",
            "age": "40代",
            "gender": null,
            "date": "2024年8月29日",
            "content": "10年以上スタートアップ界隈にいる者です。スタートアップの中の人、またベンチャーキャピタル側も経験しました。セクハラもですが男尊女卑、また想像以上にパワハラ気質のある投資家、投資担当者が多いと感じます。VC担当者はお金を持って選ぶ強い立場、スタートアップは選んでもらいたい弱い立場のため、担当者から酷い事を言われたり、何もかも否定されても何も言えません。いくらVCとはいえ、そのお金は人のお金であるのに、何か大きく勘違いしているのではないでしょうか。同時に近年では個人のエンジェル投資家も増えており、良い人もいれば最悪な人達（パワハラセクハラモラハラ）などもいて、本当に心が削られます。私はいまは一線を退いていますが、正直日本のベンチャー界隈は、起業家は頑張っていても投資家側がカッコいい事だけ言ってレベル低いと感じます。"
        },
        {
            "type": "体験談",
            "name": "みみ",
            "age": "20代",
            "gender": "女性",
            "date": "2024年8月29日",
            "content": "20代女性フリーランスです。営業マン時代も取引先から枕営業を求められたり、独立してからも取引の見返りにセクハラをされることは日常茶飯事でした。身の回りではよくある話のため、そんな大きな問題ではないと思ってましたが、そうではないんですよね。社会全体で問題意識をもって、意識が変わっていくといいなと思います。"
        },
        {
            "type": "感想",
            "name": "まこと",
            "age": "50代",
            "gender": "女性",
            "date": "2024年8月29日",
            "content": "なんと、こんな業界までそんなことになっていたとは・・比較的新しい業界だし、ハラスメント防止の意識は新しい業界ほど浸透していると思っていました。どこへ行っても、立場の強いものが弱いものを搾取するっていう構造は変わらないのですね。私は歴史のある(古い体質の)大手企業で、セクハラや女性差別を受けて嫌気がさして辞めましたが、結局どこへ行っても同じことが繰り返されるのかと暗澹たる思いです。もうなんと言っていいか分かりません。こんなことで有望な人生が挫かれてしまうのがとってもツラいです。"
        },
        {
            "type": "提言",
            "name": "とめこ",
            "age": "50代",
            "gender": "女性",
            "date": "2024年8月29日",
            "content": "ハラスメントのニュースを聞くと、日本の教育、家庭教育、学校教育、社会人になってからの教育に問題を感じます。有名な学校に入学すること、給料のいい会社に就職すること、そういう人と結婚することに価値があると教育された人は、お金があるとか、いい学校をでたことで満足して、人を人と思わないようなことをしても気づかない人になってしまったのではないでしょうか。そんな下品な人は評価されない社会であって欲しいです。残念ながら、政治家でも教育者、医療者、企業の管理者でも人格者と言われるような人が少ないと思います。そういう人がリーダーシップをとると、ハラスメントにつながるのではと考えます。私は独身ですが、子供のいる人は、いい学校、いい会社に入れることに必死です。"
        },
        {
            "type": "感想",
            "name": "みよこ",
            "age": "60代",
            "gender": "女性",
            "date": "2024年8月29日",
            "content": "女性起業家の半数が被害とはおどろきのデータでした。日本社会には、こんなところにも女性の足枷があったのだと愕然としました。ぼーっとしている場合ではない。声を上げていただいたことに心から感謝します。性暴力撲滅にとりくむものとして、積極的に取り組んでいきます。国も自治体も本気で取り組んでほしい。"
        },
        {
            "type": "感想",
            "name": "しろくまもん",
            "age": "50代",
            "gender": "男性",
            "date": "2024年8月29日",
            "content": "国としてジェンダーギャプの解消を真剣に考えないから、こういう問題が起こるのではないかと思う。適切な法制度を整えるためにも、国会議員の女性比率を上げなければ、いつまでもこういった問題は繰り返されると思う。まずは政治的なジェンダークオータ制の導入を早急に行うことを国民的な議論にしていかなければならないと思う。"
        },
        {
            "type": "体験談",
            "name": "a",
            "age": "20代",
            "gender": "女性",
            "date": "2024年8月29日",
            "content": "この記事を読んで自分だけじゃなかったんだなと思いました。20代前半の頃に起業しようとしたときに起業相談になってあげるよと社長や代表を務める方とお話した時に付き合ってくれたら（交際）支援してあげるや、一向に話を聞いてもらえず性行為の誘いや実際に身体に触れられることもあり気持ち悪かったです。女性が起業したりするだけでこんなに嫌な想いをするのかとしんどくなりました。"
        },
        {
            "type": "感想",
            "name": "搾取反対",
            "age": "30代",
            "gender": "男性",
            "date": "2024年8月29日",
            "content": "報道を見て衝撃と悲しい気持ちになりました。私は身近では女性蔑視発言の様なセクハラは目にした事ありますが、資金獲得等が絡めばもっと露骨で卑劣な事が行われているのだと、同じ男性として恥ずかしいし、憤りも感じます。まずは、もっとこの問題をオープンに出来る環境が広がって欲しい、報道をし続けて欲しいと思います。地方に住んでいますが、田舎に行けば更に男性社会的な価値観が色濃いです。昔より減ったかもしれませんが、まだまだ、お母さんばかりのPTA、PTAに男性が居ても特定の役割に偏る、消防団や青年会議所は男性ばかりで性的なコンパニオンで遊ぶお金作りをしたり、町内会も企業も男性中心で女性は家庭と、性別役割分担的な考え方、女性を女中や性的な対象にしか見ていない物は数多くあります。価値観の変化が必要だと思います。報道機関には、数々の問題に対してもっともっと問題提起の声を拾って頂きたいです。"
        },
        {
            "type": "感想",
            "name": "あきこ",
            "age": "40代",
            "gender": "女性",
            "date": "2024年8月29日",
            "content": "これまでであれば水面下に隠れて、あるのにないことにされていた被害が、研究や、マスメディアで取り上げられることで見える化されること、改善への第一歩だと感じました。NHKが積極的にこうした被害や取り組みを取り上げて欲しいです。ベンチャーキャピタルのCEOのコメント、本当にその通りと思いました。やる気のある女性起業家が日本から出て行ってしまわないよう、変えていきたいです。"
        },
        {
            "type": "提言",
            "name": "ヒコ爺",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2024年8月29日",
            "content": "残念です！大人として社会人として誠に悲しいです。無くならないと思いますしっかり法律でも出来ない限り強い法律を望む！"
        }
    ]
}