{
    "title": "“母親が性被害に… 加害者は、好きな人の父親だった”",
    "date": "2022年12月16日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic089.html",
    "content": "皆さんはこんなこと、想像したことがあるでしょうか。もし、自分の親が 性暴力の「被害者」になったら･･･。あるいは もし、自分の親が 性暴力の「加害者」になってしまったら･･･。実は今、被害者・加害者の「子どもたち」の目線で性暴力を描いた漫画が、静かに注目されています。作者はなぜ、子どもたちに目を向けようと考えたのか？きっかけは、性被害に遭った人の たくさんの「声」に触れたことでした。※この記事では性暴力被害の実態を広く伝えるため、詳細な内容に触れています。フラッシュバックなど症状のある方はご留意ください。\n\n\n## ニュースLIVE！ゆう5時「漫画で考える性暴力　被害者・加害者の“子どもたち”は…」\n\n\n12月20日(火)午後5:00～6:00放送予定※放送から1週間はNHKプラスで見逃し配信をご覧いただけます\n\n\n## ある日突然、親が性暴力の被害者・加害者になった子どもたち\n\n\nことし6月に発行された漫画『工場夜景』。主人公は女子高生の碧（あお）と、男子高校生の貴臣（たかおみ）です。ともに東海地方の工場に囲まれた企業城下町で生まれ育ち、同じ高校に通う「友達以上、恋人未満」の関係という設定です。夏休みを控えたある日。教室で碧と2人きりになった貴臣は、「一緒に “工場夜景”を見に行こう」と誘います。\n\nしかし、約束した 夏休みの夜。2人の初めてのデートは実現しませんでした。そろそろ待ち合わせ場所に出発しようと自宅で支度していた碧。そこへ突然、警察官が訪ねてきました。\n\n「準強制性交等罪で逮捕状が出ました ご同行願います」\n\n工場で管理職として働いていた碧の父親が、同じ会社で働く女性に 性暴力をはたらいた疑いで逮捕されたのです。しかも･･･。レイプの被害に遭ったという女性は、貴臣の母親でした。\n\n「17歳の夏 私と彼の世界は失われた」\n\n互いに淡い恋心を抱き、青春の日々を過ごしていた 碧と貴臣。その関係は、一夜にして変わり果てることになりました。\n\n\n## 性被害者の声なき声に触れ… 漫画を“描こう”と決意\n\n\n漫画『工場夜景』を描いた 有賀リエさん。2011年にデビューし、2014年には 事故によって車いすでの生活となった男性と、その初恋の女性との恋愛を描いた「パーフェクト・ワールド」の連載を開始。のちに映画やドラマで実写化され、大きな話題となりました。若者たちの切ない心象風景を繊細なタッチで描き 少女漫画の分野で数々の賞を獲得している有賀さん。いつか性暴力について取り上げたいと 関心を寄せ続けてきたといいます。\n\n「報道される性暴力のニュースは、以前から見ていました。その中でツイッターなどのSNSが普及してきて、より一層、被害に遭ったかたの思いや声が 直接自分の中に届くようになったんです。これだけ多くのかたが性被害に遭っている。そして、何年にも渡ってトラウマを抱えたり フラッシュバックに襲われていたり…。性暴力のおぞましさを痛感しました。私がこの実態を知らずに生きてこられたのは、幸運にも今まで被害に遭っていないだけだからと感じるようになりました。そして、こうやって私が見ることができる声もまたごく氷山の一角というか、そのさらに下にはもっと多くの声があるんだろうなと考え続けていました」\n\n報道やSNSの声を通して、性暴力の実態に胸を痛めていた有賀さん。被害に遭った人の苦しみの深さを思うと共に、どうしても気になる存在がありました。被害者・加害者双方の家族、特に「子どもたち」です。\n\n「実態を知る中で、性暴力の加害者は 私たちの身近な生活から離れた“一部の異常者”というわけではないんだなということを学びました。仕事があって、パートナーや家族があって、社会的地位が高いという人も珍しくない。そうした中でどうしても心に浮かんでしまったのが、その家族、特に子どもたちのことでした。子どもたちは親の事情に巻き込まれざるを得ない弱い立場です。親が性加害者になってしまったらどれだけしんどい状況に立たされるだろう。親が性被害に遭ったと知ったら、それはそれで どれほど傷ついてしまうだろう。目に見えていないだけで、そんな子たちがたくさんいるんじゃないか…。そんな子どもたちの視点で物語を描けば、性暴力がどういうものなのか、より多くの人たちに想像してもらえるんじゃないか。そう考えたのが、描こうと決めたきっかけでした」\n\nしかし、漫画というフィクションの中で性暴力を取り上げることは 大きな責任を伴う判断でした。読者に誤った認識を広めてしまったり、数多くいる現実の当事者を傷つけてしまったりしないか…。有賀さんは弁護士などへの取材を重ね、多くの専門書を読みながら 慎重に物語の構想を練っていきました。\n\n「漫画ってエンターテインメントなので、もう漫画にする時点で すでに加害性は生まれているなっていう自覚がありまして。ただその自覚をしている中で、書くと決めたら腹をくくって書こうと。それは『真摯に向き合っているから大丈夫』とか『いろんな人がいるんだから、いくらか傷つけてしまってもしかたないよね』と開き直っているわけではないんです。私は性暴力のことを物語として描くけれど、これは実際に多くの被害を受けた人がいることなんだとを念頭において、この描写は被害に遭ったかたがどう思うかということを常に意識しながら描くようにしました」\n\nフィクションの物語であっても、実際に被害に遭った人がいることを忘れない。作品には、有賀さんの意識が反映されている部分があります。貴臣の母親が、碧の父親からレイプ被害に遭うシーンの描写です。\n\nここでは 被害そのものの描写を最小限にとどめ、事実だけを淡々とモノローグで語る手法を取りました。\n\n「性暴力についてしっかり伝えることと、被害を生々しく描くことは別だと考えました。読者に、性暴力がいかに痛ましくおぞましい出来事なのかを分かってもらう必要はありますが、必要以上にショッキングな演出で描く必要はないと思ったのです。漫画家の自分にできる配慮は何なのか、一生懸命考えながら描きました」\n\n\n## 巻き込まれざるを得ない 被害者・加害者の子どもたち\n\n\n「性被害者の息子」となった貴臣と、「性加害者の娘」となった碧。事件が発覚して以来、2人は連絡を取り合えずにいました。しかし新学期を迎えたある日、学校で鉢合わせすることになります。体を震わせ、おびえながら「ごめんなさい ごめんなさい ごめんなさい」と泣きじゃくる碧。その姿を見た貴臣は、碧に怒りをぶつけたり 責め立てたりする気持ちにはなれず、自分たちは今まで通りでいよう、と声をかけます。\n\nしかし、2人の周囲にいる人々が それを許してはくれませんでした。\n\n父親が逮捕され、両親は離婚することになった碧。学校でうわさが広がり、さまざまな嫌がらせを受けるようになります。居場所を失った碧は、誰にも告げず 高校を中退。この町では暮らしていけないと、遠方の親戚のもとへ引っ越していきました。\n\n被害に遭った貴臣の母親は 精神的に不安定になり、心療内科へ通院するようになりました。毎日家族のために働いて 普通に暮らしていただけの母親が、なぜ長く苦しみ続けなければならないのか…。家事を手伝うなど 献身的に母親を支えようとする貴臣ですが、行き場のない思いを ひとりで抱え込みます。\n\n「性被害者の息子」にも 「性加害者の娘」にも、つらい気持ちを誰かに打ち明ける機会さえ無いのです。\n\n「被害者の家族がどう苦しんで、加害者の家族がどう苦しむかっていうのは なかなか比べられるものではないと思うんですけれども、今、家族っていうのが運命共同体みたいな感じで、『家族が起こした何かは ほかの家族全員が何かしらの連帯責任を負うべきだ』というような空気や意識があると思うんですね。でも、この物語で描いたような性暴力のケースでは、子どもである碧や貴臣には何の責任もないし、かれらには何もできることがないんです。ひとつの性暴力が、そこを取り巻く人たちみんなを巻き込んで 無数の不幸を生んでしまうということを、この作品を通じて感じてもらえたらと思います」\n\n\n## 私たちの近くに “碧”や“貴臣”がいる\n\n\n碧や貴臣が直面するような過酷な状況は 現実でも起き、子どもたちの心をむしばんでいると指摘する人がいます。\n\nカウンセラーとして 30年以上に渡り 性暴力や家族をめぐる問題と向き合ってきた、公認心理師の信田さよ子さんです。\n\n「実は カウンセリングの場で『親が性暴力の当事者で…』ということをはっきりおっしゃるかたには、私はひとりもお会いしたことがありません。生い立ちや家族の歴史なんかを伺っていくときに、奇妙に語られないところがある、そういうかたがとても多いです。日本の家族観では、親が「性的な存在」であるということはタブー視されています。そのために、性暴力の当事者家族であっても そのことが今の自分に影響していると思いたくないために、語らず、苦しんでいても誰にも言わないでいる子どもたちが、本当はたくさんいるんです。被害者側であれ 加害者側であれ、子どもたちには責任がなく、ひとりの人間として生きていけるだけの支援が必要な存在です。でも被害に遭った人の支援さえ追いついていない日本では、当事者家族、さらに子どもたちのことはほぼ取り扱われていない。このような漫画の登場が、これまで見えてこなかった存在に光が当たる幕開けにつながることを期待しています」\n\n作者の有賀さんのもとには、漫画を読んだ読者たちから数多くの感想が寄せられています。\n\n\n「実際に自分がこの立場になったらどうしようと考えさせられた」「自分の会社でもありそう　フィクションだけど、現実の話だと思った」「親の過ちで子どもまで変にみられる社会　2人がずっと仲良くいられる世の中になってほしい」\n\n\n「私には、実際に苦しんでいる人や子どもたちにかけられることばがないと思うんです。でもこの漫画を通じて、周囲の人に考えてもらったりすることができれば、それはすごくうれしい機会だなと思います。本当は子どもたちひとりひとりに直接『あなたたちは何も悪くないよ』と言いたい気持ちがありますが、それを伝えなくてもいいような、性暴力で苦しむ人が誰もいない社会を作らなきゃいけないんですよね。支援が必要な子どもたちがいるなら、私たちひとりひとりがそれを手助けしていかなければいけない。だから、一緒にやっていきましょう、という気持ちでいます」\n\n物語の終盤。有賀さんは 苦しみ続けてきた子どもたちの「その後」を描いています。事件から 8年後。偶然に再会を果たした碧と貴臣。2人は 子どものころ見に行くことができなかった 工場夜景を見に行きます。\n\n「特別なこと望まない　くだらないことで笑ったり　冗談言ったり　たまにはケンカしたり　あなたとまた　そういうことがしたい」\n\nそれは、孤独の中で 2人が互いに願い続けてきたことでした。\n\n\n## ニュースLIVE！ゆう5時「漫画で考える性暴力　被害者・加害者の“子どもたち”は…」\n\n\n12月20日(火)午後5:00～6:00放送予定※放送から1週間はNHKプラスで見逃し配信をご覧いただけます\n\n\n## 取材を通して\n\n\n取材の中で印象的な瞬間がありました。有賀さんに、長年 性暴力問題に取り組んできた信田さよ子さんの作品の感想を伝えたときのことです。「この漫画は性暴力を浅い同情だけで描いていない。作者の覚悟が伝わってきた」（信田さん）それを聞いた有賀さんは「そう受け取ってもらえたのだとしたら、うれしいです」と、心からの笑顔を見せました。その姿からは、有賀さんがいかに大きな覚悟と責任をもってこの作品に挑んだのか、その重みが伝わってくるようでした。漫画は何度も読み返すことができるものです。この社会のどこかにいる碧や貴臣のような人たちが、この作品を読むたびに “自分たちには何の責任もない”と少しでも感じ取ることができるようになれば…と思います。現実の社会では、碧や貴臣のような子どもたちだけでなく、被害に遭った本人までが 好奇の目にさらされ、いわれのない非難を受けることがあります。ただでさえ傷ついている人たちを、さらに弱い立場に追い込むような社会であってはならない。そのことを忘れず、私たちも取材を続けたいと思います。\n\nこの記事へのご感想は「この記事にコメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "提言",
            "name": "sara,ramisu",
            "age": null,
            "gender": null,
            "date": "2023年5月1日",
            "content": "mannga wo hazimeteyonndanoga,koredesita .omosirokkata desu ."
        },
        {
            "type": "感想",
            "name": "たかおみ",
            "age": null,
            "gender": null,
            "date": "2023年3月19日",
            "content": "わたしは漫画が好きでたまらないです。「工場夜景」面白かったです。"
        },
        {
            "type": "感想",
            "name": "イトちゃん",
            "age": null,
            "gender": "男性",
            "date": "2023年3月18日",
            "content": "漫画おもろ"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年1月11日",
            "content": "皆さん、コメントをありがとうございます。「社会というとき、それは自分を含めた第3者の行動が集積したものだと忘れないようにしたい」ということばに、深くうなずかされました。性被害に遭ったご本人はもちろん、性暴力のもたらす影響のなかで苦しい思いを強いられるすべての人たちが 安全で穏やかに過ごせる社会をつくるために「まずは自分に何ができるのか」、これからも皆さんと一緒に考え続けたいと思います。"
        },
        {
            "type": "感想",
            "name": "ナガハル",
            "age": "50代",
            "gender": "女性",
            "date": "2023年1月2日",
            "content": "宗教2世問題と同じく、ここにも社会がネグレクトしている子どもたちがいる。犯罪被害者やその家族も、加害者家族もメンタルケアを受けられるように制度化してほしい日本の社会はヒトの心の傷を軽視しすぎる。それは加害の再生産にも繋がってないか。そして、社会というとき、それは自分を含めた第3者の行動が集積したものだと忘れないようにしたい"
        },
        {
            "type": "体験談",
            "name": "こま",
            "age": "50代",
            "gender": "女性",
            "date": "2022年12月16日",
            "content": "以前、旅行先で泊まった民宿の主人に就寝中わいせつ行為をされました。被害届を警察に届けるかどうかずいぶんと悩みましたが、結局は調停にしました。その理由が娘さんを犯罪者の子供にしてしまうからです。加害者家族を想像したのではなく、私は実際に宿で奥さんと娘さんに会っています。奥さんは選んだ相手と結婚した訳ですが、娘さんは親を選べません。犯罪者の子供を被害者が守る。同じ女性としての思いもありました。こんなことがそもそも起きないよう、この漫画が犯罪抑止として働けばと思いますが、諸刃の剣で、逆に被害者がこの漫画を通して加害者家族を想像し、私のように刑事告訴をあきらめるという可能性もあります。天秤にかけるのはあくまでも被害者本人ですから、非難するつもりは全くありません。いずれしても、多くの人に現実を知ってもらうことは必要かもしれません。"
        }
    ]
}