{
    "title": "現実感がない、記憶が飛んでしまう…「解離」の症状とのつきあい方は？",
    "date": "2023年2月17日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic097.html",
    "content": "消えない性暴力被害の記憶や後遺症に振り回され、家族や友だちと今まで通りつきあうことさえ難しい…。それでも、もがきながら生き延びてきたかたがた。「#誰かが誰かの道しるべ」は、そうした皆さんのひとりひとり異なる道のり、思いや知恵を分かち合い「自分らしい人生」を取り戻すすべを考えるための場です。2回目となる今回のテーマは「解離」。性暴力などトラウマとなる出来事に遭ったときに、多くのかたに起こる症状のことです。「解離」の症状とどのようにつきあっているか―。あなたの声をぜひ聞かせて下さい。（「性暴力を考える」取材班）\n\n\n## 幻覚、幻聴… “わけが分からないこと”が次々に\n\n\n今回「解離」をテーマとするにあたり、私たちにはどうしてもお話を聞きたい人がいました。写真家の にのみやさをりさん（52歳）です。にのみやさんは、出版社の新入社員だったころ男性上司からのレイプ被害に遭い、PTSDと解離性障害を発症。今も複数の薬を服用し、さまざまな症状と向き合い続けています。私たちは2016年からにのみやさんについて伝えてきましたが、「解離」とどう向き合ってきたのか 改めて伺いたいと考えました。\n\n【関連記事】痴漢・盗撮・レイプ…性犯罪の加害者に伝えたい 被害者の思い\n\n取材の日。約束の時刻より2時間以上早く待ち合わせ場所に現れた、にのみやさん。「きょうで 28年なんです。曜日も同じ。あのときも金曜日でした」と口にしました。にのみやさんがレイプ被害に遭ったのは1995年の冬。加害者は 信頼を寄せていた男性上司でした。自分の身に起きたことが「被害だ」と認識することができないうちから、にのみやさんの心身にはさまざまな症状が現われるようになったといいます。\n\n「当時はいずれ乗り越えられるものだと信じて、頑張ってそのまま働き続けていたんです。つらい出来事でしたが “大丈夫じゃないけど大丈夫だ”と思っていた。そうやってジタバタしているうちに、わけが分からないことが起き始める。今までの常識では認知できないことが、次々と起きるようになったんです」\n\nにのみやさんに起きた「わけが分からないこと」。そのひとつが、幻覚と幻聴でした。ある日、営業先に向かうために東京・渋谷の交差点を歩いていたときのこと。横断歩道を渡ろうとすると、向こう側から歩いて来る人の顔が全員「のっぺらぼう」に見えたのです。\n\n「人の顔が消えて、えっ何これ、と思って。のっぺらぼうになったみんなが一斉にゆらんゆらんと近づいて来るから、もう怖くて圧倒されて その場にしゃがみ込んで頭を抱えました。私今何を見ちゃったの？と…。それから誰のものかも分からない、おびただしい人たちの声が聞こえてくるんです。『お前なんかいらない』『お前は汚い』『死ねばいい』とか、私のことを徹底的に否定する声です。その後どうしたのか…。覚えていません」\n\nにのみやさんの「わけが分からないこと」は、他にもさまざまな場面で起こりました。気がつけば人物も周囲の風景も色が失われ、 すべてモノクロでしか認識できないようになっていました。さらに 幻覚や幻聴だけでなく、周囲や自分を捉える感覚そのものも変容。大好きだったシナモンの味やにおいを全く感じられなくなったり、自分で発した声や動かす体が まるで自分のものではないような錯覚に陥ったり…。何をしていても「自分」という存在が、ぽっかりと宙に浮かんでいるようにしか感じられない時間が長く続きました。しかし当時のにのみやさんは、それが性被害の影響からくる「解離」の症状だとは知らず、振り回されるばかりだったといいます。\n\n「そもそも被害を被害だと思えていないので、目の前で起きることと被害の体験を結びつけられずに大混乱していました。もう全部自分のせいで、自分がおかしくなっちゃったんだと思って落ち込んで。こんなこと誰にも言えない、どうして私はこんなことになっているのだろうって自分を責め立てることしかできなくて…。“ふつうの世界” で生きられなくなっちゃったことがすごくショックでした」\n\nしだいに日常生活を送ることもままならなくなった、にのみやさん。わらにもすがる思いで友人に電話をかけ「私、気が狂ったと思う。病院に連れて行って」と頼み込みました。友人の助けを借り精神科に通い出し、ようやく「PTSD（心的外傷後ストレス障害）」そして「解離性障害」と診断されました。夢を抱いて入社した会社も、退職せざるをえませんでした。\n\n\n## “つらさ”から自分を切り離すために起きる 「解離」の症状\n\n\n「解離」とはどんな症状で、なぜ起こるのでしょうか。長年DVや性暴力被害者のトラウマ治療にあたってきた、日本福祉大学教授で精神看護学が専門の長江美代子さんに聞きました。\n\n「解離は、苦痛でトラウマになるような出来事を体験した人に起こる症状です。“解いて離れる” と書く字の通り、自分の感覚や感情・知覚・アイデンティティーが切り離されるという現象です。そのために認知が変わってしまって、現実では到底ありえないような不思議なものが見えたり声が聞こえてきたり、自分が現実を生きているような感じがなくなって体の感覚がそっくり変わってしまったりするようなことが起こります。そのメカニズムが100%解明されているわけではなく、社会一般でもなかなか理解されにくいのですが、昔から “ヒステリー” などと呼ばれ存在してきたものです」\n\n長江さんによると、「解離」は 人間が自分の精神を守ろうとするために起こる症状だといいます。\n\n「解離は、起きてしまった出来事のつらさをまともに感知しなくて済むように、心を防衛するために起きるんです。被害に遭っている最中から解離が起こって『痛みも感じず、レイプされている自分を天井から見ていた』とおっしゃるかたも少なくありません。私は『あなたが生き延びるために起きていた症状だったんですよ』と伝えるようにしています。継続的に被害に遭っていたかたなどは、解離している状態が「当たり前」になってしまうということも多いですし、とても複雑な症状なので 自分から気付くことは難しいです。まずはどんなことが起こるのか、ひとつずつお話してもらって理解を深めていくことが第一歩になります」\n\n「解離」している状態では、どのようなことが起きるのか。それを知る手がかりとして、長江さんは「解離体験尺度（Dissociative Experiences Scale, DES Ⅱ）」を紹介してくれました。精神科や心療内科などの臨床現場で、「解離」の症状や程度を把握し評価する際に使われているものです。「解離体験尺度（Dissociative Experiences Scale, DES Ⅱ）」（※この尺度だけでは、解離性障害やPTSDの診断をすることはできません）診断を受け適切な治療に取り組むことで、症状の改善が期待できると長江さんはいいます。\n\n「身の危険や恐怖を感じるような人から離れたり、そばにいる家族にトラウマに対する理解を深めてもらったりなど、ご本人が『安全で、危害を加えられることはない』と感じられる環境を整えてから治療に入るという流れになります。トラウマの専門的な対応ができる医療機関でしっかり治療することで、症状の改善を目指すことが可能です」\n\n\n## 「解離」とPTSDの症状が交互に…翻弄される日常\n\n\n精神科に通うようになったにのみやさんは  “わけが分からないこと”をひとつひとつ言葉にしたり、トラウマ症状について書かれた専門書を読み込んだりして、自分の身に起きていることが性暴力被害に起因する「解離」だったのだと理解していきました。主治医と信頼関係を結ぶまで 何度も対話する必要がありましたが、繰り返していくことで さらに理解が深まっていったといいます。\n\n「 “分かろう”と努力する中でもさまざまなことが起こるから、そのたびに “これは何！？どうしたらいいの！？”と戸惑って、10年ぐらいかかりました。それでも、正体不明のものが 自分で名前のつけられるものに変わったことは大きい。少しずつですが、症状が起きることへのショックが薄れていったように思います」\n\n「解離」の症状があらわれることへの動揺を、少しずつ抑えられるようになってきた にのみやさん。しかし、症状がすぐに治まるわけではありませんでした。特ににのみやさんを悩ませたのは、PTSDの症状が「解離」と織りなすように交互にあらわれたことだといいます。\n\n「オポッサムっていう動物、分かります？かれらは危険を感じると、死んでしまったように動かなくなるんです。あれが『解離』のときの私。もうひとつPTSDの症状で『過覚醒』になる私がいて、そのときは怒り狂ったハリネズミのようなんです。両極端ですよね。でもそのどちらかを行き来することしかできない…みたいな時期が長く続きました」\n\n「過覚醒」とは PTSDの代表的な症状のひとつです。命の危険を感じるような出来事の後、安全な場所にいても常に緊張して神経が過剰に研ぎ澄まされてしまい、ふだんなら気にならないようなことが とても気になってイライラして落ち着きがない状態が続くことです。解離性障害だけでなくPTSDも発症していたにのみやさんには、この症状がありました。\n\n【関連記事】【PTSDと性暴力】主な症状と治療法 性被害のトラウマに苦しむ人へ\n\n「たとえば友だちとお茶を飲んでいて、相手が指で机をトントントンと突きながら話していたとする。その行動に意味はないんです。でも、『過覚醒』のときの私は、『今、机を5回たたいたよね？それはどういうこと？』と緻密すぎるぐらいに相手の言動が気になって、指摘してしまうんです。しかも、そのどうでもいいようなことを忘れられない。そんな状態でずっと過ごしていると自分でも苦しくて、頭がパンクしそうになります。そうすると、今度はぼうっとしてきて 『解離』が始まるんです。現実にとどまっているのがあまりにしんどいから、ちょっと “飛ばして” しまおう、という感じになる。そうやって『過覚醒』と『解離』を行ったり来たり。これは症状のせいだと分かっていても、なかなか自分でコントロールできないんです。でも何も知らない友人からすれば、私の言動は極端すぎて理解に苦しみますよね。そのせいで、多くの人たちが私から離れていきました。人間って “人の間” にいると書いてニンゲンと読むのに、私は人の間にいられなくなってしまった。つまり、人間じゃなくなってしまったんです」\n\n\n## “症状も自分のひとつ” と捉えてから 少しだけ変わった\n\n\n被害から28年。苛烈な症状に振り回されながら、にのみやさんはその間に結婚、出産、離婚を経験。シングルマザーを経て理解あるパートナーと再婚しましたが、今も「解離」の症状は日常の中にあるといいます。「解離」とのつきあい方を、にのみやさんは自身の写真集の巻末にこう記しています。\n\n\n『たとえば記憶。記憶が途切れる。時間が飛ぶのだ。一日のうちの半分くらいの時間が飛んでしまう。まるでレコードの傷から傷へレコード針が飛んで、その間の演奏部分が抜け堕（お）ちる、といった具合に。私にできるのは、必死に自分を律し、メモを取り、覚えていられることをひとつでも増やすことくらいだ』（『SAWORI』RANGAI文庫 2015年）\n\n\nにのみやさんは症状が自分自身の生活を不安定にするだけでなく、子どもたちを巻き込んでしまうことに強い引け目を感じているといいます。\n\n「たとえば『解離』している間に自傷行為をしてしまうなんてことが、しょっちゅうありました。でも私はぼんやりしていて、それを覚えていないんです。ぼーっとしながら、会話することさえある。でもやっぱり私は、それを忘れてしまうんですよね。だから “言った、言わない” みたいなことが頻繁に起こるんです。はっきり言って、私は恥だと思います。特に今小学生の息子にとっては…。私の症状のせいで学校に提出しなければならないプリントを忘れてしまうことが、しょっちゅうあるんですから。自分だけのことじゃなく、周りに迷惑をかけてしまうことにひどく落ち込んでしまうんですよね。“あぁ、またやっちゃったんだ” って」\n\n症状とつきあう中で にのみやさんは、ある考え方にたどり着いたといいます。\n\n「極端な話、PTSDも『解離』も一生つきあっていかなければならないんだって諦めたころから、少しずつ過ごし方が変わっていったように思います。いい意味での諦めというか、開き直りというか。毎回落ち込んで悲しんで…ってしてたら身が持たないのでは、と悟ったんです」\n\nにのみやさんの語った「諦め」。それは、治療を全くやめてしまうという意味ではありません。性暴力の理不尽さに打ちのめされることから一旦 距離を取り、まずは日常を積み重ねることを大事にする。そのなかで起こる困った症状を引き受け、うまくあしらう方法を探してみようとすることでした。\n\nきょうは、家族と朝ご飯を食べることができた。犬の散歩に行った。ため込んでいた洗濯ができた。コーヒーの香りを感じることができた。日常のささいな出来事を 「今、ここ」だけのものとしてひとつひとつ丁寧に感じ取るよう意識していくうちに、「解離」の症状が起きても「これも “自分” のひとつ」と捉えられるようになっていったといいます。症状のためにモノクロに見えてしまう世界をどうにか伝えられないかと、独学でカメラを学び白黒の写真で表現するようになりました。\n\n「私の場合、何かストレスが重なったときや、家にひとりでいて予定がない時間に『解離』が起こりやすいということが分かってきました。それなら息子が小学校に行く時間に必ず一緒に外に出て、散歩をしてみようとか。ぼーっとし始めたな、これは『解離』するかもしれない…というときに手をぎゅっとつねったり冷たい水を飲んだりして体の感覚を確かめてみよう、とか。自分の輪郭を見つめ直してみると、対策というか ちょっとしたアイデアが浮かんでくるんですよね。それでも、だめなときはだめです。そんなときは『まあ、これも自分だから』って、あんまり自分を責めないように努力する。その繰り返しです」\n\nにのみやさんは、今「解離」の症状に苦しめられている人たちに向けて こう語りました。\n\n「『解離』が度重なっていくと人間関係がきしむし、家族や友人にも迷惑をかける。それがどれだけつらいことか…。でも、自分を責め続けても何にもならないんです。私も何度も自分を責めてきたから、本当はこんな説教くさいこと言えないけれど、やっぱり得られるものは何もなかったから、そのことはお伝えしたいな と思います。それならば『解離』とどううまくつきあってゆくか、自分なりの方法で模索してみてほしいなと思うんです。たぶん、10人いれば10人分の『解離』とのつきあい方があると思います。正解はどこにもない。だから自分の命を削るものでない限りは、みんな思いつく限り いろんなことをやってみればいいと思うの。じたばたするってすっごくしんどいけれど、その人の人生はその人が主役なんであって、自分の道は自分にしか作ることができないものですから。私も、まだまだそうしてみるつもりです」\n\n\n## これも「解離」？ 症状が起こりそうなとき、どうしてる？ あなたに起きていること 教えて下さい\n\n\n今回の取材を申し込んだ当初、にのみやさんからは「自分が “誰かの道しるべ” になり得るなんて到底思えないし、正直なところ自分の “生の責任を背負う” ので精いっぱいというところです」と、葛藤しているようすでした。しばらくたって「症状って本当に人それぞれだから、あくまでも “私の場合は” という話になるけれど、それでもよければ話せると思います」と、取材に応じて下さることになったのです。性暴力被害の「その後」の困難や苦しさを知っている にのみやさんは、自分の経験が押しつけになり、誰かを追いつめてしまうことにならないようにと、言葉を選びながら丁寧に話して下さいました。この日の別れ際。にのみやさんは「こんな話で、お役に立てたでしょうか？」とはにかんでいました。その笑顔は「解離」の症状さえも己の一部だと引き受けながら、自分だけのかけがえのない日常を積み重ねることで「人の間」にあろうとする決意に満ちていました。この記事を読んで下さっているかたの中には、今自分に起きていることが「解離」の症状かどうか分からず、不安や恐怖を抱えている人がいると思います。まずは どんなときにどんなことが起きているか、一緒に書き出してみませんか。あなたと同じ経験をしている人に出会ったり、そこから気付きを得たりすることがあるかもしれません。たとえば・友人と過ごしているのに、急に自分だけ透明な壁に挟まれて 違う世界にいるような感覚に陥る。・誰もいない部屋で、自分を責めるような声が聞こえてくる。・人と話していても頭がぼーっとして、被害に遭う前なら記憶できるようなことも記憶できないことが増えた。あるいは、にのみやさんのように「解離」とのつきあい方を模索中…という人もいるかもしれません。「こんなことを意識するようになったら、解離が起こりにくくなった／頻度が落ちついてきた」など、自分なりの対処法をお持ちのかたも、ぜひ共有いただけると嬉しいです。詳しい治療法や家族など周囲の人の接し方についてなど、専門家に聞いてみたい疑問なども寄せていただけましたら 今後の取材につなげていきます。\n\n\n## みんなのコメント（16件）",
    "comments": [
        {
            "type": "悩み",
            "name": "ゆう",
            "age": "40代",
            "gender": "男性",
            "date": "2025年2月28日",
            "content": "解離性健忘だと診断された者です。自分の記憶が抜け落ちて生活をしていた事に驚く日々です。最初は現実と頭の中にある別の記憶がフラッシュバックし 混乱しました。思い出した記憶が本当なのか確かめたいのに勇気がありません。余りにも壮絶で現実で起きうる事があるのかと思う程です。誰にも相談出来ず１人で悩んでいます。私は男性ですがそれでも被害を受ける場合があります。いつか真実を知りたい気持ちがあります。記憶が戻って来たのはきっと受け入れるだけの力が戻って来たのかもしれません。記事を読んで涙が溢れるのは私の中にも現実と向き合いたい気持ちがあるからだと思いました。がむしゃらに生きてはいますがいつもこの気持ちに戻ってしまいます。辛いです。解離性健忘の辛い所はきっと 頭の中にある記憶が本当に現実で起こった事なのか解らない感覚がある事だと思います。そしてそれを誰に相談したら良いか解らない。"
        },
        {
            "type": "感想",
            "name": "エイ",
            "age": "20代",
            "gender": null,
            "date": "2025年1月17日",
            "content": "私の姉は、会社の飲み会でおそらく被害に遭い、そこから解離性障害になりました。おそらくというのは、あまりの出来事に本人の記憶からとんでしまっているからです。でも、当時のことを時系列的に辿っていくと、きっかけはほぼ確実に飲み会でのなんらかの性被害だと私は考えています。本人が覚えていないから、加害者と思われる人も知らないの一点張りです。加害者がたった一時の性欲を満たすためにやったことが、姉を一生苦しめることになっているんです。本当にやるせないです。"
        },
        {
            "type": "体験談",
            "name": "蘭蘭",
            "age": "20代",
            "gender": "女性",
            "date": "2024年11月27日",
            "content": "両親の不仲と（今なら確実に児相行きの）ネグレクトから解離性遁走と診断されました。ほぼ確実に死ぬと宣告された自殺未遂をしてからは、伯母や生活支援員がメンターになってくださり、なんとか生きています。とある臨床心理士の言葉が忘れません。「解離や無価値観を治すのは本当に時間がかかる。しかし、自分ができる価値ある行為をすることで、自分に価値を与えてみればいいのでは？」私は英語力とプログラミング能力を生かして、アメリカの企業のＡＩエンジニアになりました。正社員ではないですが、自分に少しずつ価値を感じています。"
        },
        {
            "type": "体験談",
            "name": "あお",
            "age": "20代",
            "gender": null,
            "date": "2024年11月9日",
            "content": "私が自分の体験を話すと、「その症状は解離だね」と言われることがあります。そうじゃないと言われることもあり、よく分かりません。普段から記憶が薄く曜日や友だちの顔などが覚えられません。自分のこともよく分からず、嫌なことを思い出すと気絶します。親との関係、習い事での叱責、過去の性行為など、意識を手放してしまった方が楽だと思うようなことがあったのだと思います。特に性行為のことは、性的なコンテンツが溢れているので思い出しやすいです。制限をかけているにもかかわらず不意に触れては意識が薄れます。また、「お前の努力不足」と言われた気がしてそれも辛いです。"
        },
        {
            "type": "体験談",
            "name": "pmgn",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2024年5月25日",
            "content": "中学2年生の時に性被害に遭ってから約6年、大学2年生になりました。性被害のことは家族にも言えず、高校生の時に精神疾患を発症し、薬を処方してもらったり、どうしても危険な時は入院したりしていましたが、今は大学で看護を学んでいます。授業でも精神看護について扱う時が当然あるのですが、その度に自分が経験したことがラベリングされるような感覚です。症状が落ち着いて、今は服薬もやめていますが、大学でのことで疲れやストレスが溜まると、離人感が出ます。解離についても看護の勉強をしておきながらよくわかっていませんでしたが、今回この記事を読んで、自分のことについても理解ができたような気がします。入院していた時、「あなたにしか救えない人、あなたの助けを待ってる人が、未来にはたくさんいるよ」と言ってもらったことを胸に、これからも自分と向き合いながら、学んでいきます。"
        },
        {
            "type": "体験談",
            "name": "123",
            "age": "50代",
            "gender": "女性",
            "date": "2023年9月4日",
            "content": "私は幼少期に祖父と父から被害を受けた者です。性被害を受けた影響を多大に抱えていると実感したのは、40代になり更年期障害の症状が多発し始めた頃です。そして私も解離を経験し続けて来たんだと気付きました。私の場合は急に一点をジーッと見つめて周りから自分を切り離して孤立した感覚になり、周りの音は小さく薄く聞こえますが、自分だけ別世界に引き込まれているような感覚に陥ります。同時にフラッシュバックを経験し、涙が止めどなく流れて泣きじゃくってしまう時もあります。ただ、自分の性被害を意識、認識し、被害の実態や経験情報から知識を得て、「私は悪くない!」と認識出来はじめてからは、解離の頻度と時間が短くなっているように思います。１人の時間、お風呂の時間は解離しやすいので、日中は予定をコンスタントに入れるようにし、お風呂の時間は「涙で苦しみを確認して浄化する時間」と割りきるようにしています。"
        },
        {
            "type": "感想",
            "name": "ティーチャー",
            "age": "60代",
            "gender": "男性",
            "date": "2023年7月26日",
            "content": "勇気あるカミングアウトに敬意を表します。僕も虐待を受けて、未だ独身。女性恐怖症かもしれません。逃げる私を追いかけて引っ張り出し、叩きのめすその時の母を乖離状態だと思うようになりました。母も実父に恐怖を味わったようです。アルコール依存によるものと思われます。自分らしく生きるために本当の苦しみに蓋をする、そんな生き方をしてきた自分は乖離していたのかもしれない…と今感じました。本当の自分を癒すまで、苦しみから解放するまで他人を幸せにはできない…ということで未だ一人です…ね。人と関わることそれ自体が怖いと思うこの頃です。会っていても心を許すことができない…という状況でしょうか。僕、私、…と自分の呼び名が変わる…これも乖離でしょうか。"
        },
        {
            "type": "悩み",
            "name": "つき",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年7月7日",
            "content": "PTSDや他の色々な病気を持っています。最近体調が非常にひどく、診断をもらったわけではないのですがPTSD等の後に記憶が消え、気づくと知らない場所にいる、なぜか何か買っている、という出来事が増えてきました。最初は何やってんだ私、認知症か、頭おかしくなったかとしか思っていませんでした。ただ昨日再び起き、家に帰るのに苦労し、流石におかしいと思って深夜から調べものした結果たどり着いたのが、解離性遁走でした。県外に行ってしまったらどうしよう、と今は悩んでいます。診断をもらったわけではありません。ですが流石に耐えられないので、主治医に相談しようと思います。この記事を見つけることができてよかったです。"
        },
        {
            "type": "感想",
            "name": "リコ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年4月21日",
            "content": "私も過去の被害で解離です。客に襲われた際にショックでまた再発しました。解離して交代人格がレイプを相手を受け入れてしばらく交際してました。レイプを認めたくないから解離して付き合ってレイプじゃないことにしようとしたみたいです。今は別れて正気に戻りましたが、レイプをはっきり認識して思い出してPTSDになりました。解離を警察が理解してくれましたが、立件は難しいと言われました。不幸中の幸いで別れ間際に無理矢理され負傷したのでそこを強制わいせつ致傷で立件してもらいました。解離はごく自然な防衛本能による症状なのに司法の理解が追いついていないのが、悔しいです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2023年3月31日",
            "content": "皆さん、ご自身の経験や症状との向き合い方をコメントしてくださり、本当にありがとうございます。症状のあらわれ方は人それぞれで、多くのかたが「どうしたらいいんだろう…」と戸惑いながら過ごしていらっしゃること、重く受けとめています。「今までの自分」とまるで変わってしまったような感覚に陥るとき、戸惑いや悔しさ、さまざまな感情が湧き起こるのではないかと思います。私たちのもとには、解離のようなことがあっても、それを「症状」と捉えてしまうと自分が何かに負けてしまうようでためらう…といった声も寄せられました。そう感じるのも自然なことで、被害に遭ったかたのせいでは全くありません。ただ、適切な治療や支援につながることで、「すべて被害の前のとおり」にはならなくても、自分の人生を自分のものだと思いながら生きていくことが可能になるかもしれません。皆さんからいただいた声をもとに取材を深め、治療の具体的な方法や信頼できる治療者・支援者と出会うためのヒントなども、このサイトで発信していけたらと考えています。"
        },
        {
            "type": "体験談",
            "name": "nap",
            "age": "40代",
            "gender": "女性",
            "date": "2023年3月30日",
            "content": "家庭内での虐待、ネグレクト、いじめ、その他の経験を経てあるきっかけで、大きく体調をくずし40代になって生まれて初めて受診した精神科で複雑性PTSDと解離と診断されました。初めて自分のこれまでを振り返った時に記憶がない、または記憶が繋がらない、何となくある記憶が、何歳でいつの出来事なのか全くわからない。という事に気がついた時は愕然とし、パニックを起こしたのを覚えています。今もまだ解離癖が強く、治療中の身ですが主治医の指示のもと、少しずつ「自分」の時間を繋いでいけるように心がけてます。記憶があまり無い等、解離を起こすトリガーは見つけにくいのですが、「自分の心が、できる限り平穏な状態でいられるかどうか」これを、いつも考えるようにしています。あと、犬猫との暮らしも一定の治療効果はあると個人的には感じております。"
        },
        {
            "type": "体験談",
            "name": "なん",
            "age": null,
            "gender": "女性",
            "date": "2023年3月3日",
            "content": "乖離、とても不思議な現象です。私は幼少期に家族から性的いたずらをされていて、また親どうし激しく衝突する家庭でした。性的いたずらを受けている時の記憶は、断片的で途切れ途切れで、抵抗することもなく無の状態。そして親の衝突の際は、それを見ている自分を見ている自分がいる感じでした。ともに、キャパシティを越えたのか、時に笑っていることもあったようです。成人してから、注意を受けたり怖い目にあったりした時に、無意識に笑顔になっていることを指摘されました。また性交渉の時も笑顔でいることを指摘されたこともあります。性的な場面では、自動的に自己防衛の無意識が働いて笑顔になってしまい、また幼少期の性的いたずらや家庭環境の時の「逃げ方」が、他の場面でも発動してしまうのかなと思っています。"
        },
        {
            "type": "体験談",
            "name": "りお",
            "age": "40代",
            "gender": "女性",
            "date": "2023年3月1日",
            "content": "私は　虐待を受けて育ち、5歳頃に叔父から性被害を受けました。この記憶が蘇ったのは　2年前で40年ほど自分では気づいていませんでした。解離性同一性障害と診断され、今までの生きづらさがようやく理解できました。フラッシュバックや解離した時は、タッピングやグランディングや手をグーパーしたり、周りの景色を見て今は怖いことは起こっていない。と自分に言い聞かせて意識を戻すようにしてます。性被害専門のカウンセリングを受けはじめて　やっと光が見え始めました。死にたくなるけど、なんとか乗り越えます。"
        },
        {
            "type": "感想",
            "name": "塚原たえ",
            "age": "50代",
            "gender": "女性",
            "date": "2023年2月21日",
            "content": "私は9歳から16歳迄、実の父親からの性的虐待や身体的虐待でPTSDと解離が有ります。51歳になった今でも辛いです。でも思うのです。解離や自傷行為は「生きたいから、自分を自分で守ってあげたいから」防衛本能で起きるものなんだと…「生きてる証」なのですよね。"
        },
        {
            "type": "体験談",
            "name": "メアリー",
            "age": "40代",
            "gender": null,
            "date": "2023年2月21日",
            "content": "私は、幼い頃から性的虐待、暴力を受けてきました。辛い体験が頭から離れず、辛くなると勝手に解離状態に入り自分軸が無くなる感じです。毎日怯えて生きていたので『普通』が分からないんです。周りからは『変な奴』とか『馬鹿なんだね』『毎日性格がかわるね』と言われたたりイジメやパワハラの標的にされてきました。『虐待の後遺症』を見てくれるような病院は田舎にはなく…４０代になっても自分が分からず、毎日のように解離状態に落ち入り『お前なんて消えてしまえ、目障りだ』と全員に言われている感覚です。最近は『きれいだよ』と言ってきた虐待相手の声が聞こえるような気がして耳から離れません。どうしたらよいか…。自分はどうすれば良いのかわかりません。"
        },
        {
            "type": "体験談",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2023年2月18日",
            "content": "僕は学生時代から、ボーっと外を見たり、視線が安定しない、注意散漫などと言われていましたが、それが「性被害の乖離症状」だと分かったのは、去年の事でした。一方で、無意識に「女性全体」に目が行ってしまう問題もあるため、特に夏季の女性の服装を凝視してしまったこともあり、事情を説明できないので辛い想いもしました。ショッピングセンターの下着売り場も直視できません。外出の時は意識的に女性から視線を外すように行動していて、デジタルカメラで街中の花の写真を撮りながら歩くなどで、行動は改善できています。"
        }
    ]
}