{
    "title": "支援の現場　全国で相次ぐ“持続の危機”",
    "date": "2024年9月27日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic133.html",
    "content": "性被害に遭って深い傷を負った当事者や家族が、支援につながる行動をとることは容易ではありません。 そんなとき、支えになるのが「ワンストップ支援センター」。被害者が泣き寝入りすることのないよう、病院での診察や、警察への相談、後に裁判を起こす際に必要な法律相談などを、文字通り1つの窓口で受け付ける場所で、全国の都道府県に最低1か所設置されています。昨年度全国の窓口に寄せられた相談は過去最多の6万9100件。しかし、その支援センターがいま運営の継続が危ぶまれる事態に陥っているというのです。（大阪局　谷井健吾記者　／　おはよう日本　大間千奈美ディレクター）\n\n\n## 全国のセンターの先駆け　大阪「SACHICO」存続の危機に\n\n\n6月、大阪府で唯一のワンストップ支援センターが、機能を維持することが困難だとして府に対策を求める要望書を提出しました。NPO法人「性暴力救援センター・大阪SACHICO」です。\n\nSACHICOは、2010年に民間病院を拠点に設立された団体で、ワンストップ支援センターの先駆けとされています。緊急避妊薬の処方や被害の証拠となる体液の採取などの医療的支援に加え、警察や弁護士への相談の付き添いなど、さまざまな支援を行ってきました。こうした取り組みによって、これまで泣き寝入りを強いられてきた被害者の声を拾い上げる必要性が認識され、「ワンストップ支援センター」の仕組みが全国に広がっていったのです。\n\n3年前に被害に遭い、SACHICOで支援を受けてきた20代の女性とその母親です。大きなショックを受け、何をすれば良いのかも分からず途方に暮れる中、センターが支援してくれたおかげで少しずつ日常を取り戻すことができたといいます。\n\n「事件が起きたばかりで何をしたらいいのか全然わからない中、すがるようにして相談に訪れました。SACHICOでは、被害に遭った私たちの気持ちをくみ取って『あなたたちは悪くない』『安心して話してください』という立場で話を聞いてくださるので、その安心感が何より大きかったです。日々の警察や検察とのやり取りの不安や、公判に向けての心配事なども聞いてもらえてSACHICOなしではやっていけなかったと思います」\n\n被害者にとって“頼みの綱”となってきたこの大切な場所が今、存続の危機に立たされています。SACHICOではこれまで、被害者の診察を行う際には拠点を置いている民間の病院から医師を派遣してもらっていました。ところが、今年4月から「医師の働き方改革」通常業務との両立が難しくなり、被害者の診察が事実上できない状態になっているのです。\n\n「ことばにならないことばをどう引き出すかどう拾うか、応援してきたのが私たちの活動だと思っているんです。このままでいくと、今まで大事にしてきたものが続けられる場所もなくなるという危機的な状況です」\n\n\n## 全国でも相次ぐ「限界」の声\n\n\n9月6日、大阪SACHICOを含む、全国8つのワンストップ支援センターが開いた緊急の記者会見。そこでは、他の地域のワンストップ支援センターからも「限界」だという声が相次ぎました。\n\n「現場はきょうも緊急の相談が3ケース飛び込んできて、中には中絶の相談もあった。一日、7～8件は相談の声が寄せられているが、それを3人の支援員で対応している。回すにはもう限界を超えている」\n\n「東京は昨年、年間1万件を超える電話相談があり、ほぼ毎日出動しなくてはいけない。支援員の報酬だけでは生活していけないので、退職した方とか、看護師の方たちが休みを削って働いてくださっているという状況。人員確保、資金の確保に頭を悩ませている」\n\n「法律や制度、予算の確保などは後回しで突っ走ってきたところがあった。最初はとても意味のあったことだけれども、“続けていく”となったときに、今の予算では難しい」\n\n\n## 医師・看護師の人件費　“補助金対象外”\n\n\nなぜ全国的に事業の継続が難しくなっているのか。理由の1つに、医療の支援を担う産婦人科医や看護師の人件費の問題があります。\n\nセンターの賃料や相談員の人件費などの運営費は国や自治体の補助金でまかなわれていますが、医師や看護師の人件費は対象外。病院側が負担することになっています。\n\n相談件数が増える中、病院側の負担は大きくなっています。2016年から日本赤十字社愛知医療センター名古屋第二病院が運営している「性暴力救援センター日赤なごや なごみ」です。多いときには1日に20数件の相談があるといいます。\n\n通常の産婦人科外来では、診察時間は10分～15分ほど。一方、性被害に遭った人を診察する場合、被害を口にすることにも大きな苦痛を伴うため、時間をかけて話を聞き出す必要があり、1時間～1時間半ほどかかるといいます。去年の相談数は3134件。そのうち1073件が未成年。さらに、未成年の被害のうち3割が親など親族からの性暴力です。自分が受けたことが性暴力であることを理解することさえできない子どももいる中で、診察にはより慎重な対応が必要になります。その結果1人あたりの診療報酬に比べて多くの人件費がかかることになります。また、初回の相談の6割は夜間に集中します。緊急性を要するため、センターでは24時間の相談を受け付けていますが、その分、医師などの夜間の配置を増やさなければならず、さらに人件費がかさむといいます。\n\n「医師や看護師も使命感からやっているところはありますが、相談業務を継続するにあたっては人件費や経費がかかるので、厳しい経営状況の中ではどうしても課題となってきます」\n\n「特に子どもの被害はこれまで見過ごされてきましたが、病院拠点のワンストップセンターが支援する中で、被害の証拠を拾い上げる知識と経験を蓄積してきました。被害を拾い上げる体制を維持していけるように国に支援していただきたいです」\n\nこうした状況を受けて、記者会見を開いた全国8つのワンストップ支援センターは8月、国に予算の増額を求める要望書を提出しました。\n\n\n## 地域により支援に“格差”\n\n\nさらに、今回明らかになったのが、地域によって受けられる支援に格差があるということです。\n\nセンターの運営費や、被害者が支援を受けるためにかかる診察費、弁護士の相談にかかる費用は補助金の対象となっていて、国と自治体が2分の1、または国が3分の1、自治体が3分の2ずつ負担しています。ただ、予算に応じて国の予算が決まる仕組みのため、財源規模が小さい自治体はおのずと補助金の総額も少なくなります。このため、地域によって被害者が無料で受けられる支援の内容や範囲が異なっているのです。\n\n「ある県・センターでは公費で支援ができるのに別のセンターでは本人負担になるというのはあまりにもおかしい。自治体の財政規模にかかわらず、被害者がどこの地域でどこのセンターに行っても、同じ支援を受けられるようにすべき。そのためには必要な最低限の支援は国から予算をつけていただきたいです」\n\n今回、提出された要望書について受け取った内閣府は取材に対し「貴重な提言をいただいたと認識している。国としては全国どこにいても支援を受けられることが望ましいと考えており、要望書の提言の内容を踏まえ、今後の取り組みを検討していきたい」とコメントしています。\n\n\n## 泣き寝入りする被害者をなくすために\n\n\n性暴力被害者の支援に詳しい上智大学の齋藤梓准教授は、ワンストップ支援センターの意義について次のように話しています。\n\n「被害者はNOという自分の思いが聞かれずに性暴力の被害に遭い、心身ともに大きな傷を受けています。そんな中、警察や医師、弁護士などに相談すること自体、大きなハードルで、また傷つくことはないか不安を抱えています。ワンストップ支援センターでは性暴力被害者の支援のための専門的な知識や経験のある人たちが対応しており、適切に支援につなげられる最初の一歩。そこで被害の声が届いたという経験が、その後、人や社会への信頼を取り戻すことに大きく関わります。被害者が泣き寝入りを強いられないよう、支援を維持できる仕組みが不可欠です」\n\n今回の取材で改めて、支援の現場の方々がこれまで拾い上げてきたのは聞かれることがなかった声なき声だと感じました。特に子どもの被害の場合、被害者自身が声を上げることが難しいため、異変に気づいた周りの大人が支援につなげているケースも数多くあるということでした。周りの大人が支援につなげられるのも、性暴力の被害者が相談できるワンストップ支援センターという場所があると言うことが徐々に認知されてきたからだと思います。本来はこうした支援の場所をさらに充実させることが必要なはずなのに、持続することさえ難しいという声が広がっていることに強い危機感を覚えます。被害者に泣き寝入りを強いるようなことをなくすために何ができるのか、社会全体で考えていく必要があると思います。（2024年9月12日 おはよう日本）\n\n\n## みんなのコメント（1件）",
    "comments": [
        {
            "type": "感想",
            "name": "ベレン",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2025年1月2日",
            "content": "Xで紹介されていた「SACHICO退去」（12.30　毎日新聞）の記事を（1.2に）読みました。でもNHKではすでに、「みんなでプラス」（9.27）で取り上げていたんですね。そして「みんなでプラス」では、ワンストップ支援センターなどについて、5年ほど前から繰り返し、繰り返し、丁寧に調査・報道をしてきたことも今日知りました。「性被害支援センター 病院拠点で存続の請願不採択 大阪府議会」（12.16　関西NEWS WEB）の記事も今読んだところです。性被害を受けた女性への援助が今後全国で縮小することは避けられないようです。気になったのは被害にあった女性のうち、「みんなでプラス」の記事にたどりつける女性がどれくらいいるのか？ということです。被害にあった女性とその家族がいち早くNHKの記事にたどりつけるよう、工夫をお願いしたいです。"
        }
    ]
}