{
    "title": "症状と向き合いながら わたしが道を見つけるまで　＃誰かが誰かの道しるべ",
    "date": "2023年4月7日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic103.html",
    "content": "ことし1月『＃誰かが誰かの道しるべ』の初回では、「仕事や進路 どのように選んで、どう向き合っていますか？」というテーマで記事を公開しました。みなさんの経験や思いも聴かせてくださいと呼びかけたところ、多くの方が性被害の後の進路選択で直面した苦労や悩みを寄せてくださいました。今回はその中から、被害の影響と向き合いながら就職活動を行ったお二人についてご紹介します。面接のときに被害のことを打ち明けた？仕事中に症状が出そうになったら？など、具体的な経験を話してくれました。（「性暴力を考える」取材班）\n\n\n## 「不安定な心 今は仕事につけない」「ゆっくりと回復に」･･･寄せられた苦悩の声\n\n\n『＃誰かが誰かの道しるべ』の初回の記事には、4月7日現在で15件のコメントが寄せられています。その他、取材班に直接声を届けてくださった方も多くいらっしゃいました。\n\n死にたいと何度も思いました。しかし助けてくれる人は必ずいます。自立できず悩んでいたとき地域の子ども食堂にお世話になり食欲のないとき話を聞いて欲しいときフラッと行き助けてもらいました。市役所の相談窓口等も利用し、明るい未来、復職に向けて励んでいます。\n\nなんとか大学を卒業して社会に出てから非正規雇用で職場を転々とせざるを得ず、恋人ができてもトラウマの再体験の繰り返しでした。今は鬱（うつ）・PTSD（心的外傷後ストレス障害）の診断を受けて時々通院とカウンセリングを受ける以外は何もせず療養する日々です。この先どうすればいいか私もわかりません。しかしゆっくりと、治療の効果で回復に向かっていることを感じています。\n\n被害者のその後が綺麗事（きれいごと）や成功ばかりだけではないことを知ってください。幼いころから長期的に性的虐待を受けて育ち、本当の自分を自覚する以前から被害を受けたため、本当の自分がわからない。本当の自分を知らず被害を受けたまま、まともなケアや医療にもつながれず40年を生き不安定な心のまま、今は仕事につけない状態が続いている。\n\n被害の“その後”との向き合い方は人それぞれで、多くの方が、どうすることもできない症状や、終わりの見えない苦しみを抱えて生きていらっしゃることを取材班も重く受け止めました。そうしたなか、こんな声を聴かせてくれた方がいました。\n\n今も、うつ病やPTSD、自傷行為があります。でも、私がこれまで歩んだ道を伝えてもらえば、いつか誰かの役に立つかもと思います。“あなたもわたしも ひとりじゃないよ”と伝えたいです。\n\n\n## 性虐待を生き延びて\n\n\nこの声を届けてくれたのは、27歳の みゅうさん（仮名）です。4歳から18歳まで継続的な性暴力の被害に遭ったあと、2年前から看護助手として病院で働いています。ここまでの歩みを聴かせてくれました。\n\nみゅうさんは、物心ついたころから、母親の再婚相手と、その男が連れてくる男たちから性暴力を受けてきました。行為を“ 当たり前のこと ”と信じ込まされていたため、被害に遭っているという認識をもつことができず長いあいだ助けを求めることができなかったといいます。状況が変わったのは高校3年生のとき。ボランティア活動で知り合った女性が、みゅうさんの様子を心配し話を聴いてくれたことがきっかけでした。女性は「ちゃんとしたところに相談したほうがいい」と性暴力被害者の支援センターに同行してくれました。\n\n「中学生のころ自殺をはかって精神科を受診したこともあったのですが、そのときの医師は私の話を信じてくれなかったんです。誰も助けてくれないんだと思って真っ暗なトンネルの中に何年もいましたが、女性が声をかけてくれたとき、信じてみようと思った。小さな希望を捨てずにいてよかった。信じたからこそ真っ暗なトンネルに一筋の光がさしました」\n\n性暴力被害の専門知識をもつ医師や支援者とつながった、みゅうさん。加害者である継父と関係を断ち切り、PTSD（心的外傷後ストレス障害）の治療を受け始めました。\n\n【関連記事】性暴力の相談窓口はこちら 全国のワンストップ支援センター一覧\n\nしかし、心身に刻まれた傷は深刻でした。みゅうさんは18歳でしたが進学や就職活動をできる状態ではなく、治療に専念することになりました。入退院を何度も繰り返し、数年後には精神障害者保健福祉手帳の交付も受けました。そんな生活が8年続き、気づけば26歳になっていました。\n\n「大学生になったり仕事をしたりしている友達に比べて、自分は“ 劣っている ”と感じて悔しかったです。スーパーなどで知り合いに会いそうになると、相手に見つからないように隠れていました。いちばんつらかったのは、母から『いつまでも過去にとらわれないで前を向いてほしい』と言われたときです。元気なように見えても、思うように動けないということを知ってほしいと思いました」\n\n\n## 26歳で初めて就職「祖父を安心させたい」\n\n\nみゅうさんが一歩を踏み出すきっかけとなったのは、祖父の存在でした。幼いときからかわいがってくれて、みゅうさんが被害の後遺症で寝込むようになっても態度を変えずに優しく見守ってくれていた祖父が、体調を崩しがちになったのです。「おじいちゃんに、働いている姿を見せたい」。その思いがみゅうさんを突き動かします。祖父が地元の病院に入院して間もなく。その病院が看護助手を募集していることを、みゅうさんは知りました。看護助手には、特別な資格は必要ありません。もともと医療に関心があったため、思い切って応募してみることにしました。みゅうさんにとっては、履歴書を書くのも初めてのこと。高校卒業後の8年間のブランクをどう思われるかが気になりましたが ありのままを書き、面接へ向かいました。面接官は女性2人と男性1人でした。医療現場に携わりたいという思いや、高校時代にデイザービスでボランティアをした経験などをみゅうさんは話しました。また診断されていたうつ病のことを打ち明け、通院や服薬をしているが今は症状が落ち着いていると伝えました。面接官からは症状や通院のペースなどを尋ねられましたが、無職の期間があることについては特に触れられなかったといいます。性被害のことについては、面接では話しませんでした。\n\n「被害のことを正直に伝える勇気が無くて、特に自分からは話しませんでした。面接官からうつ病の症状について聞かれたので、しんどいときは眠れなくなることや気分も沈み込むことなど基本的なうつ病の症状だけ伝えました。無職の期間があることについてもネガティブな反応はされず、ほっとしました」\n\n結果は採用でした。さらに週5日勤務の募集だったにも関わらず、うつ病の通院や症状に配慮し週3日の勤務にしてくれました。「長く続けてもらいたいから」と気にかけてくれる人たちの期待に応えたいと、みゅうさんは仕事への意欲が高まったといいます。\n\n看護助手として働き始めたみゅうさん。仕事内容は、ベッドメイキングや入退院の介助などです。それまで被害の後遺症と向き合うことで精一杯だったみゅうさんにとって、誰かの役に立つことが励みになっていったといいます。入院していた祖父は急に仕事を始めたみゅうさんの体を気遣いながらも、生き生きと働く姿を目にし とても喜んでくれました。みゅうさんが働き始めて1か月がたったころ、祖父は静かに亡くなりました。みゅうさんは、その後も仕事を続けています。ときどき入院患者のトイレや体を拭く手伝いをすることもあり、他人の裸が目に入ったり触れたりすると被害のフラッシュバックに襲われることもあります。そんなときはトイレに籠もって落ち着くのを待ったり、薬を飲んだりしてやり過ごすといいます。仕事中は張り詰めている緊張の糸が、家に帰ると切れて動けなくなることもありました。それでも仕事を続けられるのは、どうしてなのでしょうか。\n\n「行きたくないと思う日もしょっちゅうありますが、『休む勇気が無い』というのが答えかもしれません。1人が休むと大変になる職場なので、急には休めないなと。休んでしまって次の勤務にガチガチに緊張して行くよりは『きょう頑張ろう』と思っています。そういう日は薬も飲むし、支えてくれる友人からもらったボールペンをお守りのようにポケットに忍ばせています」\n\nみゅうさんは性被害について、看護師長など一部の上司にだけ個人面談で打ち明けました。働き始めたころは仕事中に涙があふれることもあったため、正直に伝えておいたほうがいいと思ったのです。被害を打ち明けてからは、上司が「最近、大丈夫？」と気にかけてくれたり、定期的な面談で話を聞いてくれたりするようになりました。ほかの同僚には、被害のことは伝えていません。みゅうさんにとっては、それが居心地のよさにつながっているといいます。\n\n「働き始めるまでは『被害に遭った私』として見られている感覚がありましたが、職場では『1人の私（職員）』として見てもらっていると感じます。被害の記憶はこれからも消えることは無いと思いますが、働いている瞬間だけは『被害だけが私のすべてではない』と思えるんです。ありきたりですが、患者さんや同僚から『ありがとう』『助かった』と言ってもらえたときはすごくうれしいです」\n\n働き始めて1年半になるみゅうさん。今もうつ病とPTSDの治療を続けていて気持ちがどん底まで落ちることもありますが、外の世界とのつながりが自分の支えになっているといいます。いつか もともと好きだった勉強に励んで、看護助手としてスキルアップしていくために認知症の患者のケアに役立つ資格などをとりたいと考えています。\n\n\n## 上司からの性被害　その後、転職を繰り返す\n\n\n取材班に声を寄せてくれた方のなかには、被害の影響で転職を繰り返しながらも自分の道を探しているという方もいました。38歳のあすかさん（仮名）です。\n\nあすかさんは小学校の非常勤講師だった31歳のとき、50代の教頭から性被害に遭いました。被害の影響であすかさんは退職せざるを得なかったにも関わらず、教頭は文書による訓告のみ。対応に疑問を覚えたあすかさんは教育委員会を相手に民事訴訟を起こしますが、長引く裁判と被害の後遺症がその後のキャリアにも影を落とすことになりました。\n\n非常勤講師を退職したあと、家族の紹介で一般企業に勤め始めたあすかさん。しかしPTSDと診断されていたあすかさんは、何度も聞いたことを忘れてしまう、ぼーっとして指先を切ってしまうなど被害前にはできていたことができなくなり8か月で退職しました。次に負担が少ないアルバイトを始めましたが、再び性被害に遭ったといいます。外部業者の男性から、仕事中に頭をなでられたり手を握られたりしたというのです。その職場も2か月で退職しました。その後も生活や裁判の費用を工面するために就職を試みますが長く続けることができず、被害から4年の間にあすかさんの履歴書には「退職」の文字が5つ並びました。\n\n「家族の紹介など被害のことを知ってくれている職場もありましたが、そうでない場合は履歴書に『一身上の都合で退職』とだけ書いて面接では被害のことを伝えられませんでした。でも『私が悪いことをしたわけではないのにな』という思いがずっとありました」\n\n\n## 「自分に優しい選択をしよう」\n\n\n被害から4年半がたったころ、あすかさんはある決断をしました。長引く裁判を、結論を出さずに終えることにしたのです。そして裁判で疲弊していた心身の状態を整えることと、本当にやりたい仕事を優先することを決意。ちょうどそのころ、ずっと好きだった語学のスキルを生かせる自治体の契約職員の募集があり応募することにしました。\n\n「それは、裁判の相手だった教育委員会の人たちとも関わる仕事でした。すごく悩みましたが、やりたい仕事だったので『私は後ろめたいことをしていない』と負けたくない気持ちで応募しました」\n\n結果は採用でした。地道に学んできた語学のスキルを生かす仕事をしているとき、あすかさんは自分自身の価値を取り戻したように感じました。しかし業務で教育委員会の関係者と関わるときには著しい緊張が続き、食いしばりで奥歯が欠けるほどでした。突然涙があふれることもありました。そんなとき、涙に気づいて話を聴いてくれた同僚がいました。性被害について初めて同僚に打ち明けると、彼女は「あなたは絶対に悪くない。何かあったらすぐに言って」と答えてくれたといいます。その同僚の存在があったことで、仕事を続けることができました。契約満了を迎えた、ことし3月。あすかさんは、契約を更新しない道を選びました。\n\n「教育委員会の人たちを見返してやりたいという意地のような思いで働き続けていましたが、でも それは自分のためにならないと気がつきました。もっと自分に優しい選択をしようと思えたんです」\n\n被害から7年がたつ この春、あすかさんは7つ目の新しい職場に就職します。今回の面接では職歴の多さについて聞かれたとき、正直に「性暴力の事件に遭い、心の負担を軽くすることを優先した結果、転職の回数が多くなりました」と伝えました。面接官は真剣な表情で「言いにくいことを言ってくれてありがとうございます」と応じてくれたといいます。そのうえで受け取った採用通知に、あすかさんは特別な思いを抱きました。\n\n「『性暴力の被害者って、実は身近にいるんだよ』と伝えたいというのもあって、今回は隠さず話しました。結果を聞いたときは、採用が決まったことより受け入れてもらえたことがうれしかったです。無理せず自分に優しい選択をしたことで、少し楽な気持ちになれて『ここから本当の新しいスタートを切れそう』と感じました。今苦しんでいる方には、自分の心が楽なほうを選択してほしいなと思います。無理しなきゃ急がなきゃって思う必要はなくて、いつか自分のタイミングが必ずくると信じてほしいです」\n\n\n## あなたの声も聴かせてください\n\n\n今この記事を読んでいる方のなかには、自分が働くなんて想像もつかないという方や、働いてはいるけれど叫び出したくなるような苦しみを抱えたまま日々をなんとか乗り越えているという方など、さまざまな状態の方がいると思います。お一人お一人の経験や思いは違っていて、正解はありません。ただ、この『＃誰かが誰かの道しるべ』が「私はこうしているよ。あなたは？」と、経験や思いを共有できる場になればいいなと願っています。小さな工夫でも、そっとつぶやくおまじないのようなものでも構いません。「コメントする」からあなたの声も聴かせてください。取材班にだけ伝えたい思いがある方は、どうぞこちらよりお寄せください。\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "感想",
            "name": "ごん。",
            "age": "50代",
            "gender": "女性",
            "date": "2024年12月22日",
            "content": "フラッシュバックなどの症状がある方はご留意下さい…この手の記事によく、前置きしてありますね。読まない、という選択も出来るのでしょう。私は、こうして読ませていただいて、呼吸が速くなったり、カラダが震えだしたり。マズいな、という状態になりながらやっぱり読んでいる。似た苦しみを抱えて生きている人が確かにいる。そのことに、救われたい。みゅうさんと同じです。過去のこと忘れろと、母に言われるのが何より耐えられない。われ思う、ゆえに、われ在り。確か、デカルト？心に抱えた苦しみをないかのように言われること。それは、私たちの存在ごと、否定するものです。"
        },
        {
            "type": "悩み",
            "name": "☆",
            "age": null,
            "gender": null,
            "date": "2023年6月1日",
            "content": "もう思い出したくないのに、あのときのことが頭にうかんでくる。苦しい。"
        },
        {
            "type": "体験談",
            "name": "ルル",
            "age": "40代",
            "gender": null,
            "date": "2023年4月12日",
            "content": "何十年も前の被害なのに今更ながらに重い症状で働けない。性暴力を受けてから生きていることに意味を見いだせなくなり、働く意欲が湧かない。職場で症状が出た時にいちいち説明しないといけないので辛いが、その後色眼鏡で見られることも辛い。"
        },
        {
            "type": "体験談",
            "name": "みほみ",
            "age": "40代",
            "gender": "女性",
            "date": "2023年4月9日",
            "content": "性暴力にあいました。4月7日にあいさわられたり手があたり軽くなぐられたりセクハラが辛かったです。容認したとその後セクハラをうけました。大変申し訳ございません。"
        },
        {
            "type": "体験談",
            "name": "凛",
            "age": "20代",
            "gender": "女性",
            "date": "2023年4月8日",
            "content": "自分は以前の職場で上司から性被害+パワハラを受け退職しました。退職したばかりの頃はフラッシュバックに悩まされており、自分はどうなってしまうのだろうと考えることもありました。現在は別の職場で働いており、3月で4年目になりました。が、まさか、現在の職場でも性被害を受けることになるとは思いませんでした。今回は同僚からの性被害でした。この4年間辛いことは色々あったけど、今が1番辛いとは考えたくありません。毎日同じことばかり考えて、身体の休まる時が無く、また仕事を辞めるかどうかの天秤にかけてしまっている自分がいます。この先、ずっと同じだなんて考えたくないですが、考えざるを得ません。"
        }
    ]
}