{
    "title": "親や友人からのセカンドレイプ  性被害者の二次被害を防ぐためには",
    "date": "2022年6月24日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic067.html",
    "content": "「性暴力は許されざること」というのは、多くの人が当たり前に持っている価値観だと思います。その一方で、私たちは「性被害に遭った人を傷つけたことがない」と言い切ることはできるでしょうか･･･？性暴力被害に遭ったという人などから3万8千件を超える回答が寄せられたアンケート調査。驚きの結果が明らかになりました。被害のあと周囲の反応に傷ついたことがあるという人に、誰によって傷つけられたか尋ねたところ、「親」「友人」「職場の人」が上位を占めたのです。身近な人が何気なく口にしたことばが、被害に遭った人の心の傷をさらに深めています。\n\n\n## 「自分が悪い」と植え付けられ･･･ 心にふたをしてしまう\n\n\nNHKが行った“性暴力”実態調査アンケート。3月11日～4月30日の期間に、性被害に遭ったという人やそのご家族から38,383件の回答が寄せられました。アンケートからは、性被害に遭ったあと、長きにわたって心身の不調にさいなまれている人が多くいることが分かりました。\n\n【関連記事】“自分を責める” “子どもをもちたいと感じない” －性被害の深刻な影響\n\nその一方、被害のあとの周囲の反応について尋ねると、次のような結果になりました。\n\n最も多かったのは「たいしたことはない」「よくあることだ」など、わい小化するようなことば。23.5%が選択しました。さらに、被害に遭った人を励ますつもりでかけてしまうこともある「もう忘れたほうがいい」ということばも、14.9%が傷ついたと選択しています。本人が忘れたいと思っていても忘れられないのが性暴力被害だからです。加害者を擁護することばに傷ついた件数は、顔見知りからの被害の場合、さらに高くなりました。「あなたが魅力的だったから」など被害を肯定的に捉えるようなことも13.7%が言われていました。「被害後の周囲の反応で傷ついたこと・困ったことはない」を選択した人は25.1%。顔見知りからの被害の場合は19.8%でした。アンケートの自由記述欄に、被害後にかけられたことばを具体的に書いてくださった方も多くいらっしゃいました。\n\n「大きな声を出さなかったあんたが悪いのよ」と母に言われたことばは、40年以上たった今も心にトゲのように刺さり、時々痛みます。\n\nこの年齢になり「昔の話でしょ」と言われるが、自分の中では終わっていない。何年経過しても、あのときの怖かった、気持ち悪かった、悲しかった気持ちが消えることは自分がこの世を去るまで、もしかしたら去っても残るのかも知れない。\n\n意を決して相談した年配の女性たちから「あなたが若いから」「そういうものだから気にしないで」と取り合ってもらえずに落胆した。同じ性別でも理解もされず「若いからしかたない」と言いくるめられるのだとむしろ落ち込んでしまった。\n\n羨ましいなどと揶揄（やゆ）された。男なんだから力で抵抗すればいいじゃんと言われた。力の弱い女がどうやって男をレイプするんだ？と信じてもらえなかった。\n\n被害者支援などを行っている専門家たちは、このように被害後に傷つけられることによって、治療や捜査につながる機会が奪われたり、遅れたりする可能性があると指摘します。\n\n私が所属していた病院拠点型のワンストップ支援センターには、今まで800人以上の方がお見えになっていて、だいたい半分は被害から72時間以内に来ています。本当に勇気を出して、緊急医療支援などを受けるために相談してくださいます。早くから介入することでPTSD（心的外傷後ストレス障害）の発症を遅らせたり予防したりできることがあります。でも残りの半分の人は、被害から１年以上たっていらっしゃるんです。誰にも相談していなかったり、たとえ精神科に行っていても性被害のことは話せていなかったりする場合が多い。お話を聞くと、例えばやっぱり「忘れなさい」「あなたが悪い」などということを軽く言われているんです。「自分が悪い」というのをみんなに植えつけられて、心にふたをしてしまう。だから、より相談しにくくなるし、もともと性被害は恥ずかしいという意識が高くて誰にも言いづらいのに、まして被害者が暗に責められたりすることはやっぱりなくさないといけないと思います。\n\n痴漢に遭ったことがある高校生たちに話を聞いたとき、警察に相談したという人は本当に少なかったんです。どうして警察に言わなかったのか尋ねると、一番多かった理由が「相談するほどのことじゃないと思った」。その次が「時間や手間がかかると思った」という、痴漢があって当たり前という認識になっているのと、その背景にやっぱり「被害に遭うほうに隙があるから悪い」みたいなことを言われるんじゃないかという、過剰な自己責任論のようなものが植えつけられているようで、それはやっぱり変えていかなきゃいけないと思います。被害に遭ったときに「自分のせいだから誰もきっとかばってくれないし、同情もしてくれないだろう」と思ったら、たぶん誰にも言えないですよね。\n\n\n## 傷つけているのは「親」「友人」「職場の人」\n\n\n周囲の反応に傷ついたことがある人を対象に、「その発言をしたのは、あなたとどんな関係の人ですか」と尋ねました。\n\n最も多かったのは「親」で27.4%。次いで「友人」20.1%、「職場の人」13.5%でした。そもそも性被害に遭ったことを相談する相手として身近な人が多いというのも背景にあると考えられますが、それでもこの3つの選択肢が多くを占めたことに私たち取材班は驚きました。この3つに自分が当てはまっていないと、誰もが言い切れないのではないかと感じたからです。\n\n私は大学生や高校生に性暴力について話すこともありますが、「友達から相談されたときに、どのように声をかけてあげたらよかったですか」と質問されることもたびたびあります。また性暴力はこういうことで、こういう影響が出るんだよとか、相談をされたらこういう声かけをするところから始めましょうといった話をすると、「なんで私たちはこういうことをちゃんと教えてもらってこなかったんだろう。教えてもらっていたら、あのとき私は友達を傷つけずに済んだかもしれないのに」ということを言われることがあって。教育のなかで、あるいは社会が、性暴力はどういうもので、どのくらい深刻なもので、どういうふうに声かけを周りの人がしていくのかということを伝えていく必要があると思います。\n\n一番親御さんと友人から傷つけることを言われるということで、私のクライアントさんからもよく聞きます。やっぱり性暴力被害は人に知られてはいけないという意識があり、被害に遭った子どもを守るために、親が「これは誰にも言っちゃいけない」とすごくおっしゃるんですね。それを言われた子どもさん自身も、大変なことが起きてしまった、だけど何事もなかったようにふるまわなくてはいけないと感じて。そのまま5年10年20年とたっていくと、いろんな身体性の疾患などがあらわれたり、抑うつ的になったりすることがあります。お母さんからの相談も受けるんですけれど、皆さんとにかくどうしていいか分からないんですね。子どもさんや親御さんへの正しい情報提供が大切です。\n\n\n## 性暴力を“自分ごと”にするために\n\n\n性暴力をなくすため、あるいは被害に遭った人が生きやすい社会にするためには、周りにいる私たちの言動が大きく関わってくるのではないか。アンケートの分析を行った専門家たちと、私たちに何ができるのか話し合いました。\n\n自分の周りには被害に遭った人はいない、被害は自分から遠いことだと思う人もいるかもしれませんが、これだけ「性暴力とは何か」ということが知られていない社会では、自分は被害に遭ったと思っていなくても、実は被害に遭っている人がすごくたくさんいるんです。気が付いていないだけで、自分や周りの人たちが被害に遭っているかもしれない。だから、これは被害に遭ったことのある人や支援者だけの問題ではなく、社会全体の問題だというのは、本当にちゃんと認識していく必要があると思います。\n\n今おっしゃってくださったみたいに、1回も痴漢に遭ったことがないかとか、1回も性的な冗談で嫌な思いをしていないかと考えていくと、ほとんどの方が何か聞きたくないことを聞かされたりとかいうことも含めて被害に遭っていると思うんです。そういう意味では男性も「ここは冗談なんだから笑え」と強要されて、自分が関わりたくない性的な話題に参加させられるとか。そう考えると、本当に人間みんなに関わる問題かなと思いますので、やっぱり被害に遭われた方と遭われてない方というふうに分けないで、みんなで考えていきたいと思います。\n\nどうしたら自分ごとになるかというところで考えていたのが、性暴力があると思ってもいない人たちのことです。「性」ということすら言いたくない人とか、性器の名前は絶対に聞きたくないみたいな人はけっこう多いなと思っているんです。やっぱり「性」はみんなにあって、個人的なことだから、何を聞いてもざわざわしてしまう。なので、性暴力を考えるというのはたぶんすごくハードルが高くて。性教育というと当たり前だけれど、大人も「性」について、自分の体から知っていくというところは、まずできる大事なところなのかなと思いました。\n\n自己責任論のお話が出てきたときに思ったのですが、被害に遭った責任をすごく非難されることに加えて、自分で対処しろみたいな、そういう責任も押しつけられているなと思うことがすごくよくあります。被害後にくよくよしているのも「自分でそれを消化できない責任でしょ」と言われたり。今回のアンケートの自由記述でも「自分の被害は選択肢に書いてあるほど重々しい被害ではない」とか、「自分の被害はこれくらいだけど、言ってもいいのか迷った」などと書いてあるので、回答を途中でやめた方もいると思います。そういう自己責任論がまん延している空気感のなかだからこそ、個別の性暴力の被害を聞いても、それを社会全体のシステムの観点から話すということがすごく難しいんだろうなと思っていて。性暴力の問題を見聞きしたことがあっても自分ごととして捉えるのがすごく難しくなっているんじゃないかなと思いました。意識を変えていくうえで、刑法とか法制度を変えていくということが重要なのは前提として、もっとさらに家父長制とか、性差別が分かりにくいかたちで日常にあふれていることをすごく強く実感しています。「性暴力」という言葉で表すと、マクロな大きい社会全体の問題というか、すごく自分個人から切り離されていってしまうと感じるので、もっとミクロな、日常にあふれているジェンダー規範とか男尊女卑みたいなもの。もっと手前のもっと日常にある芽を摘んでいくことがすごく大事だなと感じています。\n\n答えは出ないと思うんですけど。ただ思うのは、やっぱり「人ごと」という視点からなかなか動かないんですよね。被害に遭うと自分のこととなり、それまで自分が背負ってきた「被害に遭うほうも悪い」などというレイプ神話であったり、誤った見方が逆にまた自分を追い詰めていったりするんですけれども。そうではなくて、被害に遭う前から、誰にでも起こることだという認識があればまた違うと思うんですね。やっぱりまだまだ自分のことではないんだなということを感じます。だからどうしたら「自分ごと」になっていけるのかなと思います。私たちは今苦しんでいる方に対応することと、そういった根本的なところへのアプローチと同時並行で進めていかないといけないんだろうなと思います。\n\n私たちは加害者でもあり被害者でもあるという、両方の視点から、自分たちを見直していく。そういう教育みたいなものが、職場でもそうだし、学校教育でももっと必要なのかなというのを感じました。やっぱり最終的には男女とか1人1人の社会的地位とかではなくて、個人として「平等な関係をいかにつくっていけるか」というところが重要で、まだ日本では、それが作られていないからどうしても、私たちの感覚も上から目線で性被害者を見ちゃったりしている。だから悪気がないのに、加害者を擁護するような発言をしてしまう。やっぱりそうしないとサバイブできなかった女性たちもいるかもしれないけれど、今もう時代が変わってきていて、例えばダイバーシティマネジメント（組織の多様性を推進する取り組み）とか、アンコンシャスバイアス（無意識の偏見）というのは、自分たちのなかの加害性に気づこうねという教育なんですね。その視点がもっと入るべきだと思う。\n\n「私は加害者にも被害者にもならない」と思っていても、傍観者にはなるかもしれないよねという。自分は被害に遭わないと思っているかもしれないけど、もしかしたら近くで発生するかもしれないと思ったら、誰もがそれは可能性はあるわけで。最近だとアクティブバイスタンダー（積極的に被害を止める第三者）という考え方が提唱されたりして、そばにいる人が「大丈夫ですか」と、加害者に無理やり介入するのではなく、被害にもしかして遭っているかなと思う人に声をかけるとか。第三者としてできることがあるからぜひ介入してくださいという、そういう流れが今は来ているので。「自分は痴漢をしないし、私は痴漢をされない。でももしかしたら、そばに起きるかもしれないじゃない？」と考えてもらえるといいと思います。\n\n\n## アンケートの回答方式　データの概要など\n\n\n●回答期間2022年3月11日（金）～4月30日（土）●回答の対象者性暴力被害に遭ったという方、また、そのご家族など被害者本人の近くにいらっしゃる方。●回答方式視聴者からご意見などを受け付けるシステム「NHKフォーム」でアンケートを作成し、みんなでプラス「性暴力を考える」のページに公開した。●データの概要回答の総数は38,420件。そのうち、すべての質問に無回答だったもの、性加害者と名乗るものなど37件を除き、38,383件のデータについて分析を行う。なお、回答者への負担を軽減するため、それぞれの項目で「無回答」が可能であり、⽋損値が⽣じるため、分析対象データ数は分析内容ごとに異なっている。また、例えば現在の年齢から被害に遭った年齢を引いた場合にマイナスになるなど、明らかに回答の誤りの場合は除いて分析する。小数点以下第2位は切り捨てることとする。●アンケートの作成・分析にご協力いただいた方々（五十音順）大沢真知子さん（日本女子大学名誉教授）小笠原和美さん（慶應義塾大学教授）片岡笑美子さん（一般社団法人日本フォレンジックヒューマンケアセンター会長）上谷さくらさん（弁護士）齋藤梓さん（臨床心理士、公認心理師、目白大学准教授）一般社団法人Spring（性被害当事者を中心とした団体）長江美代子さん（日本福祉大学教授）花丘ちぐささん（公認心理師）宮﨑浩一さん（立命館大学大学院博士課程）山口創さん（桜美林大学教授）\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## みんなのコメント（9件）",
    "comments": [
        {
            "type": "体験談",
            "name": "くも",
            "age": "40代",
            "gender": "女性",
            "date": "2024年4月13日",
            "content": "小学校低学年のころ性被害に遭い、そのことを母に伝えると「あんたが家に帰るのが遅いからそんな目にあうのよ」という心無い返事が返ってきました。それ以降も何度か性被害に遭いましたが私が悪いからこんなことが起こるんだと自分を責め続けて生きてきました。ずっと情緒は安定せず私のせいで人間関係はいつもうまくいかなくなり、最終的に鬱になってしまい今では薬が手放せない生活保護者です。母とは普段は仲が良く、過去の私の性被害のことも話せるし鬱のことも理解があるので関係は良好な方なのですが時折性被害に遭われた方のニュースを見て、私の前で心無いことを吐きます。その度に私は傷付き泣きながらそういうことは言ってはいけないと訴えてきましたが、やはり自分ごととは考えてないようで改善されません。"
        },
        {
            "type": "体験談",
            "name": "ki",
            "age": "40代",
            "gender": "男性",
            "date": "2023年9月25日",
            "content": "子どもの頃に父親から性的な虐待を受けました。記憶の底に封印されていたので、30年近く経ってから被害に気づき。男性から男性へ、なので、医者以外誰も信じてくれず、しかも、子どもの頃の記憶なので、勇気を振り絞って話しても「勘違いじゃない？」「そんなことあるはずないよ」と言う心無い（けれど仕方ないとも感じてしまう）返答。最近、大きく報道されているニュースを見て、嘔吐することもありました。起きている事実を正しく報道したり、被害者の方が誹謗中傷されていることを報道することは、もちろん大切なことだと思うのですが、その報道を見てまるで自分が責められているように思い、苦しんでいる人がいることも知ってほしい。そのことに関したニュースは、それ以降見ないように気をつけていますが、公共の場や病院等で、テレビが設置されていることも多く本当に困っています。"
        },
        {
            "type": "悩み",
            "name": "ゆず",
            "age": null,
            "gender": "女性",
            "date": "2023年2月28日",
            "content": "私は酔っ払ってしまい意識のない時に体を触られ写真を撮られました。警察に被害届けを出したのですが証拠が足りず不起訴になり弁護士さんにお願いして民事裁判をしました。相手が生活保護になってしまい、こちらが勝訴すると報酬が発生するものの生活保護者からはお金をとれないとの事でした。諦めてしまうのも納得がいかず弁護士をたてずに自分でやる事にしました。悪い事をした人が刑事罰も受けず慰謝料も払わなくていいこの現場はなんとも。。。嫌な事をされた挙句お金もかかっているのに。（着手金など）この状況が今後改善される事を願います。もしくは弁護士なしの人にアドバイスをもらえる様な所があれば教えて頂けると幸いです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年8月5日",
            "content": "皆さん、コメントをありがとうございます。「近しい人ほど理解してくれない」ということばに、胸が痛みます。何気ない日常のすぐそばに性暴力の被害が潜んでいるにも関わらず、私たちの社会はまだ、その実態や被害に遭ったかたのつらさを、正面から受けとめきれない社会なのかもしれません。もっと、ひとりひとりの思いを大切にし合えるようになるために、まずは痛みの声に耳を傾けることから 始めたいと思います。"
        },
        {
            "type": "体験談",
            "name": "ｋ",
            "age": null,
            "gender": "女性",
            "date": "2022年8月25日",
            "content": "電車ではじめて痴漢に遭った時、混乱したのに、相手に微笑みかけてしまいました。嬉しかったわけではありません。嫌でした。でも、なめられたくない、馬鹿にされたくない、嫌がった態度をとって男の思い通りになりたくない、相手を逆に動揺させたい、と強がってしまった。相手は喜んだと勘違いしているでしょう。私にとって痴漢に遭ったこと以上にそれが恥部になってしまい、誰にも言ってません。歳月が経った今でも、あの時ちゃんと拒絶し、痴漢した男を駅員に突き出す、正しい行動を想像してはできなかった自分を後悔してます。"
        },
        {
            "type": "感想",
            "name": "n",
            "age": null,
            "gender": null,
            "date": "2022年7月2日",
            "content": "親や友人から傷つく言葉を言われたら頼れる人がいなくなる人もいると思います。家庭内の性暴力は母親から娘への性暴力、父親から息子への性暴力も あるようです。"
        },
        {
            "type": "悩み",
            "name": "メアリ",
            "age": null,
            "gender": "女性",
            "date": "2022年6月28日",
            "content": "私も性暴力の被害ですが、『過去のこと』『済んだこと』『あなたが悪い』『スキンシップだったんだ』と言われてきました。近しい人ほど理解してくれません。被害者なのに何故これほどまで苦しまなくてはならないのでしょうか…。"
        },
        {
            "type": "提言",
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2022年6月28日",
            "content": "生まれたての赤ちゃんでも、男の子は母親から、女の子は父親から外性器を触られたり、舐められたりすることがあります。軽い気持ちだと思いますが、それも立派な「性暴力」なのを広める必要があります。"
        },
        {
            "type": "感想",
            "name": "ふゆお",
            "age": "20代",
            "gender": "男性",
            "date": "2022年6月25日",
            "content": "親も加害者になり得るという結果が出たのは良いことだと思います。親から性被害を受けた人には女性だけでなく男性もいるそうです。"
        }
    ]
}