{
    "title": "学校で性暴力が発覚　被害生徒・加害生徒それぞれへの対応は？",
    "date": "2024年10月30日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic135.html",
    "content": "同じ学校で過ごす男子生徒が女子生徒を盗撮、SNSで共有していた…こうした被害が各地の学校で相次いでいます。スカート内の下着や性的な部位などをひそかに盗撮したり、第三者に提供したりする行為は「撮影罪」の罪に問われます。しかし、学校によってすぐに警察に相談するか保護者に公表するかなど対応はばらばらです。娘が同級生から被害に遭ったという母親と、学校で性暴力が起きたときに周りの大人がどう対応すべきかを記した「手引き」を作った専門家に話を聴きました。※この記事では実態を広く伝えるため、被害の詳細について触れています。フラッシュバック等 症状のある方はご留意ください。（プロジェクトセンター　宣英理／おはよう日本　大間千奈美）\n\n\n## 学校から突然の連絡　娘が着替え盗撮の被害に…\n\n\n福岡県内の公立中学校に娘を通わせている母親のひとみさん（仮名）です。今年の夏、突然学校から連絡があり、娘が盗撮被害に遭ったことを知らされました。\n\n「中学校から電話があり『娘が着替えを盗撮されていた』という内容で、どの程度の着替えが映っていたのか、どこまで脱いでいたのか、顔は映ったのかとか、動揺だけが残りました」\n\n学校の説明によると、体育の授業のため女子生徒が着替える場所として使っていた教室に、同級生の男子生徒がスマートフォンを置いて盗撮。動画には10人近くの女子生徒が映っていたということでした。学校からは、男子生徒のスマートフォンに保存されていたデータは削除し、厳しく指導したと説明があったといいます。しかし、動画が他の生徒にも共有されたり不特定多数に拡散されたりしていないのか、ひとみさんは不安を感じていました。\n\n「今どきの子はインスタグラムを使って写真や動画をやりとりしていることがあるので　『そこはどうなんですか？』ってお尋ねをしたけれど　『そこは学校の権限で見ることができません』と言われて、対応についてどこで線が引かれているのかがわからないし、この間に拡散してしまっていないか心配でした」\n\n学校からは、これ以上の対応はできないとして、さらなる調査を求めるのであれば、警察に被害届を出すよう伝えられたといいます。しかし、加害者が同じ学校の生徒であることを考えると、被害届を出すことにはためらいを感じていました。\n\n\n## 動画が共有？ 被害生徒にさらに動揺広がる\n\n\nそれから2か月が経ったある日、娘が動揺した様子で帰ってきました。\n\n盗撮された動画を他の生徒も見ていたという話を被害者の1人から聞かされたというのです。\n\n「加害生徒がグループラインで発信したっていうふうに聞いたんですけれどそこが詳しく分からないんです。どういうふうに拡散されていたのかが。もっと被害があってもおかしくない」\n\n娘たちが動揺する様子を受けて、ひとみさんは被害にあった他の生徒の保護者たちと被害届を提出。ところが、警察から思いがけないことを告げられました。男子生徒のスマートフォンから動画が削除されていたため、盗撮したという証拠がなく、より軽い罪でしか被害届を受理できないというのです。\n\n「びっくりしました。『置いてはいけない場所に撮影機器を置いた罪』っていう罪状で被害届を出したんですけれども、やられたこと、被害の大きさは何も変わっていないのに、納得いかないですね。悔しいです」\n\n\n## 加害児童と同じ教室で授業…　被害児童のケアは？\n\n\n盗撮が発覚してから3か月。被害生徒と盗撮した生徒は同じ教室で授業を受け続けています。被害にあった生徒の中には、登校をしぶる子も出てきていると言います。\n\n「性被害にあって動揺しているところを表出するところまで行っているのに、それをまるで軽く扱われるっていうことになると、大事に扱ってもらえなかったって思うんじゃないかなって思うんですよね。そんな軽い案件ではないと思うんですけど、安心して過ごせる学校を作っていくために今回の悲しい気持ちとか悔しい気持ちを役立ててもらい、もう二度と同じことが起きてほしくないです」\n\n今回のケースの事実関係や対応のあり方について学校に取材しましたが、「個人情報が含まれるため答えられない。教育委員会に問い合わせてほしい」と回答がありました。\n\nそこで所管する市の教育委員会に取材したところ、電話での取材に応じました。担当者は「個別の事案については答えられない」とした上で、被害生徒と加害生徒が同じ教室で学び続けるという対応について、一般論として次のように答えました。\n\n「非常に判断としては難しいところがあると思うんです。お一人お一人にどうした方が良いのかというのは継続的に確認したり様子を見ながらそのときそのときの状況によってどうしたらいいのかというのは判断していくところになると思います。学校はしっかり保護者と子どもたちと寄り添いながら考えていく必要があると思います」\n\n\n## 被害が起きたら学校はどうすれば？\n\n\n文部科学省は、「犯罪行為とされる事案が発生した場合、学校は直ちに警察に相談・通報を行うよう通知しており、今後も現場への周知を徹底していきたい」としています。また、生徒指導の基本書にも学校で性被害が起きた際の対応などが記されていますが、児童・生徒間の性暴力に特化した全国統一の手引きはありません。そうした中、全国に先駆けて学校での子どもどうしの性暴力被害に特化した手引きを制作した人がいます。\n\n性暴力被害者支援センター・ひょうご理事で兵庫県立尼崎総合医療センター産婦人科医の田口奈緒さんです。学校や警察などの関係者と共に2020年に「学校で性暴力被害が起こったら」という手引きを作成しました。\n\n「学校で性暴力被害が起きたときは一番最初に被害を聞いた人の対応が一番大事で、その人の対応で被害を受けた生徒のその後の人生が決まると言っても過言ではないです。事態を過小評価したり、一部の教職員が抱え込んだりすることで、被害児童生徒へのケアが後手になるばかりか加害児童生徒も過ちを正し、学ぶ権利を奪うことになりかねません」\n\n手引きでは、被害を相談された際、それを聞いた大人が慌てて間違った対応がとられないよう、学校が取るべき対応をタイムラインに沿ってわかりやすく示されています。\n\n田口医師は被害が発覚した場合、学校に以下のような対応をすすめています。①　被害生徒・加害生徒に対応する担当者を分ける中立的な立場で被害生徒にも加害生徒にも対応することは難しいです。被害を受けた生徒にはトラウマ反応などがあるため、寄り添いケアできる担当者が必要です。同じ人が加害生徒を担当していると知ったら秘密が守られないかもしれないなどの危惧があり、話せなくなってしまうかもしれません。それぞれの対応に集中できるよう対応する担当者を分けてください。②　警察など外部の専門機関に相談子どもの悪ふざけ程度という認識を改める必要があります。加害行動がエスカレートし、「同意があったと思った」といって同意のない性交などの性犯罪に至るケースもあります。また、学校では調査できないこともあるため必要に応じて早期に警察など専門機関につないでください。③　中長期的な被害生徒の心のケア被害児童は回復したように見えても、心の傷は消えません。なにかのきっかけで不登校になったり、身体症状が出たり、性的な問題行動を起こすこともあるため、中長期的な心のケアが必要です。学年や学校が変わる際には後任への引き継ぎをしてください。④　加害生徒への正しい性の知識の教育性問題行動の背景には性的欲求のみではなく、相手を支配・抑圧したいという要素を含んでいます。加害生徒が虐待を受けている、親のDVを目にしている、性行為を見ているなどのケースもあります。また、性に関して誤った知識をインターネットや先輩の話などから得ていることもあります。性問題行動は習慣化しやすいため、保護者と一緒に早期に対応することが必要です。\n\n手引きはこちらからダウンロードできます（NHKのサイトを離れます）。https://onestop-hyogo.com/atschool/(onestop-hyogo.com)この手引きを元に全国４つの自治体がマニュアルを作成し、学校現場でも活用が始まっています。\n\n\n## 子どもを被害者にも加害者にもさせないために\n\n\n今回の取材では、被害にあった生徒も盗撮した生徒も同じ学校だった場合、学校がその対応に苦慮している現実が見えてきました。ただそのことで、被害者や保護者への情報共有が十分に行われないと、教員への不信感が高まり、混乱を広げてしまうと感じました。生徒にとって教員は本来、学校生活の悩みや進路を相談できる相手だと思います。そんな相手が、話を聞いてくれなかったり、求めた対応に向き合ってくれなかったりしたら、信頼関係は崩れ、今後何かあったときに相談できなくなってしまうかもしれません。加害生徒にとっても、性暴力加害に至る誤った認識を改めることができないまま、犯罪を繰り返してしまうおそれもあるのです。子どもを被害者にも加害者にもしないために、学校や周りの大人が本当に子どもたちのためになる行動をとることが求められていると思います。\n\n\n## みんなのコメント（48件）",
    "comments": [
        {
            "type": "悩み",
            "name": "Nami",
            "age": "50代",
            "gender": "女性",
            "date": "2025年1月21日",
            "content": "娘が痴漢と強制わいせつの被害に電車内で複数回(１０回以上)あいました。付き纏いも相当ありました。加害者は同じ大学同じ学部の男子学生でした警察に被害届を出し大学にも相談しましたが、大きな処分はなく、いまだに逮捕もされません。何度も今日室内で顔合わせる事で精神的に病み、被害者でありますが退学をきめました。大学の言い分は、加害者も学ぶ権利があるでした。かなり加害者側の寄り添った対応でしたが、費用を払ってでも告訴するべきか、また二次被害もあり娘に何度もこの話をするのもともと悩んでいます。"
        },
        {
            "type": "感想",
            "name": "みぞれちゃん",
            "age": null,
            "gender": null,
            "date": "2024年12月29日",
            "content": "日本では性犯罪や性に関わることを甘く見すぎ、娯楽と考えすぎなのでは。マニュアルが策定されたのは良いことだけど、即警察に訴えないのはおかしい。性犯罪に限らずいじめとかもそうだが、学校内で処理せず、即座に事件として明るみにし犯罪として法的に処理、また加害生徒も退学や出席停止、進学の際のペナルティを課すなど厳しい対応にすべき。子供だからと言って甘い対応をしてはならない。性犯罪は他人の尊厳を脅かす愚劣な行為であり、子供だろうと厳しく法の下で裁かれるべき。"
        },
        {
            "type": "感想",
            "name": "まる",
            "age": "40代",
            "gender": "女性",
            "date": "2024年12月17日",
            "content": "12月初旬、学校から帰宅した高校生の娘が「学校のトイレで盗撮があったんだって」と報告してくれました。しかし、どこのどの学年のトイレなのかも先生から知らされる事もなく、そして保護者への手紙、メール等も未だありません。場合によっては警察に連絡することもあるかもしれないと、先生は言ってたそうですが、それは今回は内々に終わらせるという事なんだろうと思いました。被害者も分からず、そして画像拡散の可能性があるかもしれないのに放置。加害者の処分も報告されない。学校の中での盗撮という犯罪の認知は、この程度なのかなと不信感でいっぱいです。"
        },
        {
            "type": "感想",
            "name": "みかん",
            "age": "40代",
            "gender": "女性",
            "date": "2024年12月6日",
            "content": "学校が勝手に大事な証拠を消してしまったこと、驚きました。被害者生徒が、加害者生徒と一緒に事件後もそのまま同じ教室で日々過ごさなくてはならないことに、血の気がひく思いです。性被害者の気持ちがここまで無視された教育現場の管理者たちに、憤りを感じます。校長や副校長、教育委員会の方々こそ、人の心や人の権利には、社会の誰よりも敏感であって欲しいと強く願います。「犯罪」があった場合、たとえ学校内での出来事でも警察に知らせなければならないのは当然ですし、そうでなければ証拠隠滅で、加害者を庇う行為として罪があるとすら感じます。教育機関は、性犯罪やいじめ、家庭内暴力からの被害などの繊細なケアが必要とされる内容には、学校だけでなく、警察や第三者機関が関わったり、報告するようなシステムが必要だと強く感じます。"
        },
        {
            "type": "感想",
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2024年11月30日",
            "content": "校内で起きる性暴力や盗撮など、学校以外でも犯罪になるからやってはいけない行為、特に、子どものいたずらでは済まされないレベルになってしまった場合に対して、被害を受けた生徒や保護者がどのように被害を訴えればいいのか、学校側でどのように対応すればいいのかについての難しさがあると感じました。相談する窓口だけでなく、生徒に対して他の生徒を傷つけたら場合によっては厳しく処罰される可能性があることを伝えたり、保護者に対して学校内での様々な被害や被害を訴える方法などを知る機会をつくったりするなど、被害を受けた時にどうなるのかやどうすればいいのかを具体的に伝える必要が出てくるのかなぁ…。"
        },
        {
            "type": "感想",
            "name": "こま",
            "age": null,
            "gender": "女性",
            "date": "2024年11月29日",
            "content": "罪の重さが加害者も学校も理解できていないのは、被害者のほとんどが女性だからで、ほとんどの被害者が男性だったら対応違ったんじゃないですか？スマホの使い方云々より、根本的に女性に人権があるという認識がないから、軽視する。学校の責任ではないという投稿もありましたが、学校も加害者に犯罪環境を与えていますから、責任ありますよ。個人の問題で片付けられるのなら、法律は要りません。あと、外では犯罪でも学校では罪に問われないって、日本はやっぱり腐ってますね。結局は女性蔑視の間違ったメッセージを加害者やその予備軍に送っていることに他ならないです。"
        },
        {
            "type": "感想",
            "name": "太郎",
            "age": null,
            "gender": null,
            "date": "2024年11月14日",
            "content": "公立でも私立でも学校は基本的に隠蔽体質で加害者寄りの対応を取るところが多いと思います。また、ネットやSNSでは同級生や上級生、下級生の盗撮写真を共有したことを自慢するような書き込みを見たことがあります。正しく性について学べる環境を子供も大人も作るべきだと思います。"
        },
        {
            "type": "感想",
            "name": "ヤーマン",
            "age": "20代",
            "gender": "男性",
            "date": "2024年11月13日",
            "content": "学校側が証拠となる盗撮映像の削除を指示したことで、加害者の罪が軽くなり、被害に遭われた生徒側が不利な状況に追い込まれたという理不尽な事案だと思いました。刑罰の大きさもそうですが、まずは被害者の方が加害者と同じ空間で生活しなければならないという状況が辛いだろうなと思います。加害者の顔を見るたびに、被害のことを思い出してしまうだろうし、どこまで拡散されているのか分からない恐怖や不安は尽きることがないと思います。またクラスメイトからの見られ方など考えたくもない思いを抱かざるを得ない状況に、ただただ辛いだろうなと思いました。被害に遭われた生徒がこの先抱き続けるであろう心情を考えると、適切な言葉が思いつきません。一刻も早く心が回復することを祈ります。生徒だろうと中学生となれば立派な大人です。法律上様々な問題はあるにせよ、やはり被害に遭われた生徒を学校は優先して対応してあげて欲しかったと思います。"
        },
        {
            "type": "提言",
            "name": "サザンカ",
            "age": "50代",
            "gender": "女性",
            "date": "2024年11月12日",
            "content": "私の父は中学の校長を務めましたが、私が痴漢に遭った時、「遭う方が悪い」と言いました。このコメント欄で、何人かの方が教育関係者自身の子供が被害に遭ったらどう思うか、ということを書かれていましたが、これが現実です。被害者へのバッシングや、学校・警察・検察などでの事なかれ主義は、日本全体で幼児期から大人までの包括的性教育を進めない限り無くならないと思います。また、性被害によるPTSDの治療ができる精神科が地方ではほとんど無いので、精神科医の教育にPTSDの治療を必須にしてほしいです。加害生徒も親や兄弟などから被害を受けているかもしれないので、加害者対象の治療を受けられるようにすべきです。一人の性犯罪者は多くの被害者の人生を破壊します。その社会的コストは膨大です。政治はもっと真剣に性犯罪撲滅に取り組んでほしいです。"
        },
        {
            "type": "提言",
            "name": "ぴかりん",
            "age": "30代",
            "gender": "女性",
            "date": "2024年11月9日",
            "content": "私は小学校教師です。毎日ニュースで性被害に関するニュースを見る度に、性教育の重要性を身に染みて感じます。現在、学校現場にあってもわいせつ事案の生徒指導がたくさんあるそうです。ですが、学校の性教育は古いままで、性行為については触れないようになっています。中には助産師さんを講師として招き、教諭が触れられない部分についても教育を施している学校もありますが、そうでない学校もたくさんあります。最近ではジェンダーについて子どもたちが学ぶ機会もあり、そうなると性行為についても知識があることが大切だと思います。家庭教育に頼ることは難しい、学校では触れないとなると、子どもたちはアダルト映像などから間違った知識を得てしまいます。最近のわいせつ事件もアダルト映像のようなありえない状況(道端、バスなど)を思わせるような事件も多いなと感じています。性的同意についても同じく、小学校からの教育が必要だと思います"
        },
        {
            "type": "提言",
            "name": "Ten-r",
            "age": "60代",
            "gender": "男性",
            "date": "2024年11月6日",
            "content": "法的処置を摂るべきだと考えます。その上で、証拠を隠滅した学校の対応の罪は重いです。少年法のことなど良くわかりませんが、中学生には中学生に相応しい罰を用意して、被害者はもちろん、関係者が「それだけやったら許してやろう」と思えるような、例えば厳しい内容、期間のボランティアとかを第三者機関が確実に実行させるようにします。被害の程度も、是非もハッキリしないような状態でズルズルと時が経つのは被害を受けた女の子には耐え難いように感じます。被害者の女の子が心から「もう許してあげる」と思えるような目に見える罰を与えてほしいです。私も話を知って、悲しいやるせない気持ちで一杯です。少年には少年に相応しく実行可能な厳しい罰を望みます。被害者の女の子、ご家族の方々、お友達の心が安らかになりますよう祈ります。最後に警察関係者の皆さん、本当の気持ちを出してください、期待しています。"
        },
        {
            "type": "感想",
            "name": "ふく",
            "age": "40代",
            "gender": "女性",
            "date": "2024年11月4日",
            "content": "被害者側が訴えなければ無かったことになるのか？いじめもそうだが、日本は被害者側が不利になる。加害者の方がおかしいのに。援護する必要は全くないと思う。"
        },
        {
            "type": "提言",
            "name": "みー",
            "age": "40代",
            "gender": "女性",
            "date": "2024年11月3日",
            "content": "学校側は真実を伏せようとする傾向であり、被害者生徒ではなく加害者側を守ろうとしているようにしか受け取れない。ただいつものように着替えただけなのに、何故被害者側が悩み苦しまないといけないのか。心に傷を負った被害生徒達の気持ちにもっと寄り添った対応をすべきだと思う。学校全体で重大問題として取り上げ、明確な再発防止策を文面化、学校全体に周知しなければ、加害者は反省もなく再犯を繰り返し、また間違いなく他でも同様の事件が起きるのではないかと思う。"
        },
        {
            "type": "感想",
            "name": "虹",
            "age": null,
            "gender": null,
            "date": "2024年11月1日",
            "content": "盗撮が出来る状態の場所（男子が出入りできる状態）で女子生徒を着替えさせる事がおかしい。男女共学ならば女子更衣室を設けるべき。学校や教育委員会、警察の対応が酷すぎます。加害者を守る事ばかりで被害者側が泣き寝入りするのはおかしいです。しかるべき対応が必要だと感じました。"
        },
        {
            "type": "感想",
            "name": "ちさこ",
            "age": "40代",
            "gender": "女性",
            "date": "2024年11月1日",
            "content": "中学生のスマホ保持率が上がっており、学校の指導は難しくなっていると思います。教員に判断を任せるのではなく、適切な対応のマニュアル化と周知が必要であると感じました。学校だけで対応しようとせず、警察や弁護士、カウンセラーなどの専門家と協力して対処することで、被害生徒のケアや加害生徒の更生に繋がるのではないでしょうか。"
        },
        {
            "type": "体験談",
            "name": "りういち",
            "age": "50代",
            "gender": "男性",
            "date": "2024年11月1日",
            "content": "僕は中学校時代、体育の授業中に、後ろからジャージを下げられ、女子たちの前で股間を丸出しにされたり、高校時代は男子トイレを使用中に、隣の男子から外性器を握られた、などの経験もあります。高校の保健室に相談に行ったことがありますが、当時の養護教諭には「男子が性被害を受ける」という想定がなかっため、具体的な対応もなく帰されてしまいました。さすがに今は、対応が進んでいると思いたいです。"
        },
        {
            "type": "体験談",
            "name": "じゅん",
            "age": "30代",
            "gender": "男性",
            "date": "2024年11月1日",
            "content": "私も学校で性暴力を受けていました。小学校高学年の頃、すね毛などが濃くなってきたところから、自分でも嫌だと思っているのに、周りから「毛深い、汚い。」とからかわれ始め、陰毛が濃いことを修学旅行の風呂でばれて、トイレで立ち小便中に別のクラスの人に後ろから「陰毛を見せろ」と体を引っ張られる被害に遭い、更には目撃して、「大丈夫？」と声を掛けてくれた人が先生から加害者扱いされる冤罪被害も出てしまいました。"
        },
        {
            "type": "悩み",
            "name": "とある男性",
            "age": "40代",
            "gender": "男性",
            "date": "2024年11月1日",
            "content": "加害行為のみならず、意図しない性的なトラブルも起きにくい環境の整備も大事ではないでしょうか。経験上、中学の時「女子は更衣室で着替える」というルールを無視した女子が教室で着替えはじめ、知らずに開けてしまったことがあります。高校の時、2階渡り廊下で考え事か人探しをしていた時だったと思いますが、見回した際に下の階の更衣室の窓が開いており、中が見え私はパニックになり逃げ出しそれっきりです。私の過失もありますが窓に庇があれば防げた事故です。いずれの件も、性的志向が通常でない私にはショックで、四半世紀以上経つ今でもフラッシュバックが起きます。加えて高校の件は、相手の精神状態やこの手の記事に投書するのでは等で不安になり、私が精神を病み自殺を試みました。事情を説明しわだかまりが解ければ、お互い気持ちが楽になると思うのですが、相手が誰か不明な為、相手が平穏無事でいることを祈ることしかできません。"
        },
        {
            "type": "感想",
            "name": "とある男性",
            "age": "40代",
            "gender": "男性",
            "date": "2024年11月1日",
            "content": "私は幼稚園から中学まで断続的にいじめを受けており、その中には、性被害と言ってもいい物もありました。もし自分がもっと後の時代に産まれていたり、当時から現代のような情報機器が子供たちの間にも普及してたらと考えるとゾッとしかしません。高い確率で、私はいじめっ子からデジタルタトゥーをつけられていたでしょう。情報の取扱いに関する教育を受けていない子供には、機能が制限されたタイプの情報機器を与えるほうが、いいような気がします。"
        },
        {
            "type": "感想",
            "name": "シャーロット",
            "age": "40代",
            "gender": "男性",
            "date": "2024年11月1日",
            "content": "記事を読む限りでは、学校の対応に疑問が残ります。被害生徒の心のケア。学校側が具体的にどのような対応を取ったのか。そして、それが被害生徒のケアに本当に繋がっているのか。加害生徒及びその保護者への対応。被害生徒及びその保護者に対してきちんと謝罪させる場を設定したのか。保護者への説明被害生徒の保護者に対して、誰が説明したのか。校長がきちんと説明したのだろうか。また、このような重大案件に際して、保護者説明会は開かれたのか。再発防止策スマートフォンの校内での管理の徹底など、今後このような事が二度と起こらないようにするための具体的な対策は実施されているのか。学校側の誠実な対応が求められます。"
        },
        {
            "type": "感想",
            "name": "まろやまん",
            "age": "40代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "スマホの普及と、スマホを扱う上での子どもへモラルの教育が全然追いついてないと思う。これは深刻な問題。子どもを被害者にも加害者にもしないために早急に国レベルで対策に乗り出して欲しい。あと、盗撮した生徒とされた生徒が同じ教室で学び続けている状況は本当におかしい。はっきり言ってやった事は犯罪なので、この対応は甘すぎる。"
        },
        {
            "type": "感想",
            "name": "そーだパパ",
            "age": "40代",
            "gender": "男性",
            "date": "2024年10月31日",
            "content": "守ろうとしているのは被害者でもなく加害者でもなく、学校・教育委員会というとても残念な内容。加害者は逃げ得、学校は生徒が卒業したら終わり、被害者と被害者のみがずっと背負う傷。学校と教師は自分ごとに考えていないから被害者生徒と加害者生徒を未だ同じクラスにしているとしか思えない。自分の子供が被害者でも同じような対応をされたら学校の体裁を整えるために目を瞑るのだろうか。"
        },
        {
            "type": "感想",
            "name": "学校は聖域ではない",
            "age": null,
            "gender": null,
            "date": "2024年10月31日",
            "content": "性犯罪が起きたなら教育現場を聖域とせず一般と同様に法的手続きをすべきなのでは。警察の加害者側の証拠についてももっと調査しなければならないようになるのでは。まだ教育途上の未成年としても犯罪は犯罪として扱うべきです。"
        },
        {
            "type": "体験談",
            "name": "ぴー",
            "age": "30代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "小学校に入学して間もない頃、休み時間のたびにクラスの男子3人に取り囲まれ、下着の中に手を入れられ、胸・尻などを触られる被害に合っていました。見かねた女子が遠巻きに「やめなよ男子?」のように言ってくれたこともありましたが止まず、先生や保護者たちはおそらく知らず、問題として明るみに出ることはありませんでした。6歳の私は性被害に合っているという認識も持てず、違和感と恐怖を感じながらも、されるがままでした。恥ずかしいことなのはなんとなく分かったので、誰にも相談できませんでした。性被害を認識できるようになって以降、当時のことを思うと泣き寝入りになってしまったことに怒りや悔しさが湧いてきます。低年齢の子供であっても加害者になるのです。"
        },
        {
            "type": "提言",
            "name": "トオルちゃん",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2024年10月31日",
            "content": "ニュースのなかで被害者と加害者が同じ教室で事件後も一緒に学んでいる、と聞いて信じられない。学校側の被害者も加害者も教え子と言う思いがある、とコメントがあったが教え子だからこそ厳しくす対応すべきである。今の世の中悪い事をしても許される風潮がありメディアはアラ探しはするが断罪はしない。悪い事は悪いとはっきり言える、世の中になってほしい。"
        },
        {
            "type": "体験談",
            "name": "どーもどーも",
            "age": "40代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "学校内での、しかも未成年での性トラブルに対し、学校を始め関係者の対応は実に曖昧だと、改めて感じました。体験談ですが、娘が小4のとき、同級生の男子から「下着を見せて」「おへそを見せて」や自身のパンツをおろしたうえで「下半身を見て欲しい」といったことを言われました。学校側に相談したところ、学校は関与しないので保護者間で話し合うようにと。案の定、先方はこちらにも責任があるといったやりとりとなり、物別れに。もしここでしっかりと学校が介入してくれていたら、本人もある程度自覚できたのでは、と思います。一時的な解決ではなく、いつか性犯罪を起こす可能性を考えると、若年層でそのような芽を積むことは、将来より大きな性犯罪、性被害を減らすためにも必要だと考えます。教育委員会などでの対応マニュアルもないようなので、学校としては対応に困ったのかもしれません。無いなら作ればいいだけの話です。"
        },
        {
            "type": "感想",
            "name": "ねこさん",
            "age": "40代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "文科省の『犯罪行為とされる事案が発生した場合、学校は直ちに警察に相談・通報を行うよう通知している』、兵庫県の手引きにおける『始めに事案を担当した人の対応がすごく影響する。被害生徒と加害生徒の担当者は分ける必要がある』という箇所に非常に共感しました。スマートフォンを所有する子供が大半になる中、学校でも盗撮が起こりうるということは想定しておくべきことだと思います。被害が起きてから様子見で対応を変えていくよりは、あらかじめ兵庫県のような手引きを作成しておき、このような加害を行うことは犯罪行為であり、相当の厳しい処分があるということを子どもたちにしっかり伝え、未然に防ぐことが必要だと思います。"
        },
        {
            "type": "提言",
            "name": "エスアル",
            "age": "50代",
            "gender": "男性",
            "date": "2024年10月31日",
            "content": "大変残念な報道です。公立高校にて保健体育の教師を30年ほどやった者です。生徒指導主任もやりました。生徒指導部を軸とした指導が必要と考えます。モラル、性に関わる啓蒙啓発、注意喚起の指導に取り組めば、防げると考えます。加害者は学校の処分を受けることに、被害者は心の傷が残り、第三者の生徒は、不快感、不安感、また一方で問題行動に追随する者を出す誘因となります。ネガティブレガシーしか残りません。保健の教科指導も大事な教育です。高校生は人生視点をどう持たせるかで、その人間力が発出され、生きがいを知り、問題行動へ引き込まれることは無くなります。これからの日本を背負う、若者を学校は大切に守ってほしいです。"
        },
        {
            "type": "提言",
            "name": "前に進む為に",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2024年10月31日",
            "content": "小学校の高学年(5～6年生)から専門的授業が、なされる事を希望します。カリキュラムをしっかりと作成して少なくても1年間の専門的授業が必要であると強く感じます。また、同様にデジタル社会としての授業も必要性を感じます。このように性問題やSNS等の誹謗中傷問題が社会問題化している現代において最重要課題です。是非ともこれらの専門的知識を学校教育の場で学んで欲しいと思います。"
        },
        {
            "type": "感想",
            "name": "みむら",
            "age": "40代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "学校関係者って情弱なのかなと思う。これだけメディアやSNSで被加害者への対応を変えなければ、と叫ばれているのに本当に変わらない。現場が忙しいのは分かるが、学校関係者のお子さんが万が一被害者になった場合この対応で納得できるのか。被害者は泣き寝入り・不登校・その後の人生もトラウマ。加害者は登校・その後何事も無かったように人生を歩み就職 結婚していく。人の気持ちを思いやって！と生徒に指導する前に、こちらの課題にもっと真剣に早急に取り組み全国で動かすべき。"
        },
        {
            "type": "体験談",
            "name": "ちゃとら",
            "age": "50代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "近隣の公立高校でも体育の女生徒の着替えの時に盗撮が有った、と別の高校に通ってる娘や複数の保護者から聞きましたスマホをおいて盗撮している証拠動画を女子生徒たちが撮影し高校に訴えたが、無駄だったので警察に届けた。盗撮した男子生徒はスマホを充電しただけ、と言い訳した、と言うことろまで伝え聞きました。その後気になっていたのですがニュースにはなってないようです学校内の盗撮をNHKのニュースで取り上げてもらう事で、盗撮は犯罪である、と認識し、処罰される事例も上げてもらえたらと思います。件の高校は偏差値60くらいですが、そのような高校でもある事なので、おそらくどこの高校でも起こっている事だと思います。"
        },
        {
            "type": "体験談",
            "name": "Irene",
            "age": "50代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "学校での性犯罪の問題は大人の性犯罪に対する認識の甘さに起因していると思う。大人、特に男性に相談しても事態を矮小化してしまう。実は私はマンションの隣の独居老人からベランダの仕切り越しに複数回覗きの被害にあった。管理会社に相談したが、名前を出さない形で数日間注意を促す張紙をしただけで、後は相談に応じてもらえなかった。張紙は住民以外の人も見るのでマンションの評価額を下げるとまで言われ、泣き寝入りを事実上強いられた。男に相談しても、ちょっと覗かれて見られただけで大騒ぎするなと言いたげな空気を感じた。大人の世界がこうだから子供もその程度の認識で育つのだと思う。盗撮、覗き等は肉体的な被害ではないから軽視されがちだ。被害を受けた側からすれば、己のアイデンティティへのレイプに他ならない。まずは大人の男性が自分の妻や娘がそんな被害に会って恐怖を感じていると置き換えて考えてもらいたい"
        },
        {
            "type": "提言",
            "name": "りんご丸",
            "age": "30代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "小学校高学年もしくは中学校早期に、学校の判断とかではなくべて子どもへ、情報リテラシーと性犯罪について教育するべきでは、と思います。今回のニュースは、撮影することと、それをSNSを使って共有したことと、両方が問題だと思うので。事件があってからの対応でなく、発生自体を防ぐために。被害者が苦しい思いをする環境でなく、加害者が問われる・非難されることが当然な環境・雰囲気となるように。"
        },
        {
            "type": "体験談",
            "name": "スライム",
            "age": "60代",
            "gender": "男性",
            "date": "2024年10月31日",
            "content": "文科省のいじめ防止対策推進法があるので、いじめとして扱い、加害生徒を別室指導したり転校を促す事ができると思います。文科省は犯罪行為は警察に相談しろといいますが、この事件と同じで、警察は積極的には何もしてくれません。スマホの使い方についても、学校が全て教えるべきという論調の記事でしたが、スマホを無責任に買い与えているのは保護者です。スマホの使いたかを指導管理するのは保護者であり、スマホを販売している企業です。学校現場では、外でのスマホのトラブルを何でもかんでも学校に指導を丸投げする保護者が増え、余計業務が増え、教材研究などの時間を削られています。スマホの使用は高校生からという規制が必要です。企業側を非難しないような報道姿勢はだめですね。スマホの悪影響は数々研究結果が出ているのに、それを扱ってほしいですね。"
        },
        {
            "type": "感想",
            "name": "トム",
            "age": "50代",
            "gender": null,
            "date": "2024年10月31日",
            "content": "学校という組織の問題意識の低さに呆れます。生徒のことをもっと本気で指導しなさい。"
        },
        {
            "type": "提言",
            "name": "みみりん",
            "age": "50代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "私は46年前の事を鮮明に覚えています。部活の前にユニフォームに着替えるとき「ひひひ」と気持ち悪い小声が聞こえて誰かが覗いていると気づきました。当時、男子更衣室がドアを隔てたすぐ隣でその隙間を拡張して男子中学生が覗き見をしてました。まだ誰もスマホを持っていない1978年頃のことで、現代なら盗撮されていたと思います。女子トイレも、覗き見されました。当時は加害者を変態と思い無視してましたが、今でも同窓会などで会いたくないから、同窓会には行きません。トラウマにもなっています。憎んでいます。"
        },
        {
            "type": "感想",
            "name": "土師　規由",
            "age": "50代",
            "gender": "男性",
            "date": "2024年10月31日",
            "content": "意見ですが、例えば、生徒からの、ヒアリングをしっかりする事だと思います。例えば、被害者が、女性だった場合、女性警察官に、話す事とかです。そういう事が、大事だと思います。"
        },
        {
            "type": "悩み",
            "name": "えと",
            "age": null,
            "gender": null,
            "date": "2024年10月31日",
            "content": "家庭事情で子供が施設入所している。施設から>入所している子からパンツを下されるといった性被害を受けた連絡があった。施設職員より「子供同士のことだから」と言われた。普段の状態も説明もなく、2、3ヶ月に30分ほどしか子供と面談できず、子供がその被害についてどう感じているのかもわからない。親が子供の状態を確認できず、施設に一任している状態であるため、子供が深く傷ついているのではと施設に対しての不信感がつのり、不安と不満が高まっている。"
        },
        {
            "type": "感想",
            "name": "イシイさん",
            "age": "60代",
            "gender": "男性",
            "date": "2024年10月31日",
            "content": "加害生徒をふざけるんじゃないと厳しく対処すべきです。甘やかしくては本人のためにならないし、見せしめが必要です。"
        },
        {
            "type": "提言",
            "name": "自律神経失調中",
            "age": "40代",
            "gender": "男性",
            "date": "2024年10月31日",
            "content": "加害者がはっきりしていて加害行為も分かっているなら甘い対応せずに退学にした方が良い。同じクラスで授業を受け続けるのは精神的苦痛です。"
        },
        {
            "type": "提言",
            "name": "ゆっこ",
            "age": "40代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "性被害の相談先が先生しかいないのも不安を感じました。なぜなら先生はすでに多くの業務を抱えていて疲弊しているからです。学校に関わる専門家を持っと増やすべきではないでしょうか。また、着替えについても大勢の前で着替えることも実社会の中では異常です。体操服を制服にするなど検討できるのではないでしょうか。"
        },
        {
            "type": "提言",
            "name": "吟を頑張る",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2024年10月31日",
            "content": "性に関して考えかた遊び心は厳に戒め法的にもっとはっきりとすべき！"
        },
        {
            "type": "感想",
            "name": "けい",
            "age": "30代",
            "gender": null,
            "date": "2024年10月31日",
            "content": "文科省が通達しているように、盗撮が発覚した時点で速やかに録画機器を確保し、警察へ届け出る事が一番だと思います。昨今の情報伝達の早さや範囲を考えれば、学校が内々で処理するには余りある事案でしょう。加害生徒は未成年であれば少年法で守られます。ですが、被害生徒を社会的に守ってくれるものはありますか？厳しいかもしれませんが、加害生徒はやってしまったことの重大さを学ぶ必要があると思います。"
        },
        {
            "type": "感想",
            "name": "A",
            "age": "30代",
            "gender": null,
            "date": "2024年10月31日",
            "content": "性加害、性暴力の重さが軽んじられ過ぎていると思います。変わらず同じ教室で授業を受け続けているなんて被害者の心情を思うとやりきれません。"
        },
        {
            "type": "感想",
            "name": "タヘイ",
            "age": "30代",
            "gender": "男性",
            "date": "2024年10月31日",
            "content": "盗撮を含め性被害や加害に関する問題について、学校の先生ができる対応の範囲を超えている。犯罪として警察が厳しく対応し、被害者救済をするべきと思います。"
        },
        {
            "type": "感想",
            "name": "福岡のお母さんの味方です",
            "age": "40代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "ニュースを観て信じられない気持ちです。警察は、なぜ被害届を受理しないのでしょうか？加害生徒が厳重注意のみで済むのはどうしてでしょうか？クラス替えもないなんて、配慮がなさすぎます。盗撮された側の被害が矮小化されているとしか思えない学校、教育委員会、警察の対応に絶望しました。被害に遭われた生徒さんやご家族の皆様のためにも、今後同じようなことが起きないように早急に対応を考えるべきではないでしょうか？"
        },
        {
            "type": "感想",
            "name": "はんこ",
            "age": "40代",
            "gender": "女性",
            "date": "2024年10月31日",
            "content": "学校のマニュアルや、報告書、アンケートがまた増えるのでしょうか。学校では、対応しきれません。加害者の親に責任があります。加害者側の親の責任を学校に押し付けないでほしいです。"
        },
        {
            "type": "感想",
            "name": "かめ",
            "age": "30代",
            "gender": null,
            "date": "2024年10月31日",
            "content": "対策でなく、何で起こるのかに関して文部科学省も考えるべきかと思います。インターネットで性的動画などに関する規制がないのは世界を見てもとてもレアです。年齢に関して規制を設けるのはなかなか難しいので、大人も含めインターネット上での規制があってもいいと思います。"
        }
    ]
}