{
    "title": "男性の性被害　実態調査アンケートご協力のお願い",
    "date": "2021年6月4日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic010.html",
    "content": "「みんなでプラス“性暴力”を考える」では、なかなか認知されてこなかった男性の性被害について取材し、発信を続けてきました。今回、男性が受けた性被害について WEBアンケート調査を行い、より広く 被害の実態や社会的背景を捉えたいと考えています。※アンケートは終了しました。被害を思い出し、第三者に伝えることは たとえインターネット上で 匿名で回答できるアンケートであっても、つらい気持ちや苦しさを伴います。被害に遭ったことがある方に、直接ご協力をお願いすることを心苦しく思いながら、私たちがこのアンケート調査を実施しようと決めたのには、理由があります。\n\n\n## 認知されにくい 男性の性被害\n\n\nことし3月に公表された国の調査によると、女性だけでなく男性も含めて約24人に1人が無理やりに性交等される被害に遭っています。しかし被害に遭った男性の約71％が、「どこにも（誰にも）相談しなかった」と回答しています。その理由として多く挙げられたのは、「自分さえがまんすれば、なんとかこのままやっていけると思った」「相談してもむだだと思った」というもの。被害が“起きていない”のではなく、“被害に遭ったことを安心して打ち明けられる環境”が不足していることがうかがえます。そうした中、私たち「みんなでプラス“性暴力”を考える」のもとには、性被害に遭った男性や 被害に遭った男性の身近にいる方から、切実な投稿が届いています。ひとつひとつの声から浮かび上がってくるのは、国が調査している性器の挿入を伴う被害以外にも、痴漢や、“パワハラ・セクハラ”、“いじめ行為”として行われる性暴力など、様々な被害が起きていることです。さらに詳しく取材させていただいた男性たちからは、「性暴力被害は女性だけの問題と捉えられているような気がして、今まで誰にも言えなかった」という声を聞くこともあります。\n\n被害者に “誰も頼ってはいけない”“自分が強くあらねば”と思わせてしまう社会がいいはずはありません。性別に関わらず、性暴力被害に遭った誰もが安心して声を上げ、SOSを出すことができる社会を作るためには何が必要か。私たちは皆さんのご経験や思いをお聞きし、この問題についてより広く深く伝えていくことで、社会全体に問いかけたいと考えています。そのために、まずは被害の実態を把握したいです。ご無理のない範囲で、あなたの力を貸してください。\n\n\n## アンケート調査に回答するには\n\n\nアンケート調査にご協力いただく方法は、以下の通りです。●回答期間：2021年6月4日（金）～20日（日）昼12時まで●回答方式：こちらの WEBフォーム から　匿名でもご回答いただけます。(※アンケートは終了しました。)※メールアドレスなどご連絡先をご記入いただいた方には取材班から後日ご連絡させていただく場合があります。※クリックするとアンケートフォームにジャンプします。●回答のご負担への配慮性被害当事者を対象にしたこのアンケート調査では、ご回答いただく方の負担軽減、プライバシーへの配慮が通常にもまして必要です。私たちは、なるべくご負担をおかけしないように、被害の実態を知ることと プライバシーへの配慮のバランスについて、専門家や研究者のアドバイスを受けながら注意深く検討しました。例えば、質問形式の多くは「選択式」を採用し、質問数は10問程度に絞りました。それでも、被害について思い出したり、言葉にしたりすることは少なからず負担を伴います。どうか、途中で負担を感じる場合は、無理をせず回答を中止してください。※大変申し訳ございませんが「みんなでプラス“性暴力”を考える」では、個別に専門的な支援を提供することができません。性暴力被害の相談窓口についてはこちらに私たちがこれまで取材した情報をまとめてあります。ご活用いただければ幸いです。●複数の被害に遭った方へ今回のアンケート調査では、ご回答いただく方の負担を軽減する目的と集計上の理由から、一度のご回答につき、詳しくお聞きするのは最も衝撃をうけた被害に絞っています。複数の被害に遭った経験があり、お伝えいただけるという方は、自由記述欄にご記入いただくか、大変お手数ですが被害ごとにご回答くださいますよう、お願いします。ただ、くれぐれもご無理のないようにお願いします。●男性以外の性自認で、性暴力被害に遭った方へ性暴力被害は ジェンダーやセクシュアリティ、年齢に関わらず誰の身にも起こりうることです。私たちは2年前から「みんなでプラス“性暴力”を考える」のページや「クローズアップ現代＋」などの番組で被害の実態を伝え、被害者・加害者・傍観者を生まないために何が必要か、皆さんと一緒に考えてきました。過去の記事はこちらから読むことができますので、もしよかったら ご覧いただけるとうれしいです。また、今回のアンケート以外にも、それぞれの記事ごとに添えられている「コメントする」というボタンや、ご意見募集ページから、匿名であなたの体験や思いをお寄せいただくことも可能です。よろしければ あなたの声を聞かせてください。※「コメントする」にいただいた声は、公開させていただく可能性があります。●個人情報の取り扱い・調査結果の公表について皆さんからいただいたご意見・情報は趣旨を変えずに一部表現を修正し、個人情報を伏せた上で今後の「クローズアップ現代＋」の放送や、番組の公式ツイッター、「みんなでプラス“性暴力”を考える」で紹介させていただくことがあります。 また調査結果は 改めて「みんなでプラス“性暴力”を考える」の記事でもお伝えする予定です。いずれの場合も、皆さんのメールアドレスなど個人にかかわる情報が公開されることはありません。なお個人情報保護に関する情報は、「報道・著述・学術研究分野の個人情報の保護について」をご参照ください。\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年6月18日",
            "content": "皆さん、コメントをありがとうございます。そもそも、性暴力の加害者になる人も、被害者になる人も、ひとりもいなくなるのが一番ですよね。そのためにも、子どもたちには「どんな言動が性暴力になるのか」「万が一被害に遭ってしまった時は、どうすればいいのか」といったことを早い段階から伝えていく必要があると考えています。引き続き、皆さんの思いや意見を聞かせていただけたら心強いです。"
        },
        {
            "type": null,
            "name": "AAA",
            "age": "60代",
            "gender": null,
            "date": "2021年6月16日",
            "content": "性被害にあったことを安心して声に出せるなんて無理です。あわないため、しない為の教育をまずやって欲しいです。性教育やお金のことや、生きていくために大切な事を日本の教育は避けています。それを学ぶのが当たり前になって欲しい。被害にあってから、あわせてからでは遅いのです。体も心も脳も傷つき、障害が残ったり、一生忘れられない事になるんです。"
        },
        {
            "type": null,
            "name": "マス",
            "age": "30代",
            "gender": "男性",
            "date": "2021年6月14日",
            "content": "高校のとき、同級生の女性が僕が童貞であることを、女性に言いふらされたりした。まだ童貞って言われたり。また中学生のとき、制服でない体操着のとき、股間がくっきりをわかるシルエットだったので同級生の女に股間を凝視されたりした私は凝視だからまだマシな方で女５人くらい弱そうな男を抑え込みズボンを下げて男性器を見る女生徒もいたから。"
        }
    ]
}