{
    "title": "追跡 SNS性犯罪　悪質な“グルーミング”の手口とは…",
    "date": "2021年11月4日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic034.html",
    "content": "いまSNSをきっかけに、児童ポルノの被害や児童買春、淫行など、性犯罪に巻き込まれる子どもが増加しています。警察庁によると、去年被害にあった子どもは発覚しているだけでも2,000人近く。近年その数は増加傾向にあります。子どもたちにいま何が起きているのか。被害を食い止めるためには何が必要なのか。NHKは被害者支援団体と共同で架空の「14歳の女子中学生」のツイッターアカウントを作成。すると、子どもたちを言葉巧みに性犯罪に陥れようとする大人たちの悪質で身勝手な姿が見えてきました。・マンガでわかる！SNS性犯罪 トラブルを避ける方法は…・SNS性犯罪から子どもを守るための声かけとは…※この記事では性暴力被害の実態を広く伝えるため、被害の詳細や加害者の手口について触れています。フラッシュバック等症状のある方はご留意ください。（報道局社会番組部ディレクター　二階堂はるか）\n\n\n## あと絶たぬ “デジタル性暴力”の実態\n\n\n「性的な写真や動画を送るように言われた」「性的な写真や動画が勝手にSNSやアダルトサイトに転載され、拡散している」「盗撮された」スマホやネットなどを悪用した“デジタル性暴力”の被害に遭った人から、相談が寄せられるNPO法人「ぱっぷす」。被害者に代わってネット上に拡散した写真や動画などの削除要請を行い、警察や弁護士事務所などとも連携しながら、被害者を支援する活動をしています。相談件数は、去年だけで300近くにのぼるといいます。【被害の相談はこちらから　NPO法人ぱっぷす（※NHKサイトを離れます）】ここ数年で特に増加しているのが、10代の子どもたちからの相談です。SNS上で知り合った人にだまされるなどして写真や動画を要求され、実際に送ってしまった、さらに、「写真をばらまくぞ」などと脅されてわいせつ行為をさせられたり、無理やり性交させられた、といった被害に遭うケースが目立つといいます。\n\n「ぱっぷす」理事長の金尻カズナさんは、寄せられている相談は“氷山の一角”に過ぎず、被害を防ぐためには被害者支援だけでは限界があると指摘します。\n\n「ぱっぷす」理事長　金尻カズナさん「加害者はネット上の匿名性を利用してやりたい放題、声をかけたい放題です。被害に遭った子どもたちに『写真を送ってはダメ』『撮ってはダメ』というのではなく、まずは加害側に『性的な写真を要求してはダメ』と加害の予防することが必要ですし、加害が野放しになっている現状にどう終止符を打つのかが重要だと思います」\n\n\n## 被害者を責めない社会を実現するために “加害を可視化したい”\n\n\n金尻さんが指摘したように、私自身、加害に目を向けることの必要性を感じてきました。それは、2年程前から続けている性暴力の取材を通して、被害者を責める風潮があまりにも強いことを痛感し、大きな違和感を覚えてきたからです。「なんで抵抗しなかったの？」「嫌だったら嫌って言えるよね」「本当は嬉しかったんじゃない？」「そんな格好するほうも悪いよね」被害者に落ち度があるかのような言動をたびたび目にしてきました。なぜ犯罪行為をした加害者側ではなく、被害者側をまず責めるという視点になるのだろうか。なぜ、加害をどう防ぐかではなく、被害に遭わないための対策や予防を被害者側に求めるのだろうか。社会はもっと加害の実態に目を向けるべきではないか。こうした思いを重ねていたところ、SNSを通じて性犯罪の被害に遭う子どもたちが増加しているという事実を知りました。私は、被害に遭った人の思いやどう支援していくのかということだけでなく、加害に目を向ける取材、どういう人間が、どういう手口で、SNS上で子どもたちに近づき、犯罪へと引き込むのか、加害の実態を可視化する必要があると考えたのです。\n\n\n## “14歳の女子中学生”になって見えた景色\n\n\n私は「ぱっぷす」と共同で架空のツイッターアカウントを作成し、追跡取材することにしました。設定は「14歳の中学3年生の女子生徒で、甘いものが好きな受験生」。警察庁の資料によると、中学生はだまされるなどして自らの裸の写真や動画を送らされる「自画撮り」被害に遭う割合が最も高く、また受験の悩みやストレスなどに付けこまれてしまうケースがあるからです。利用したSNSはツイッター。警察庁の調査では、SNS性犯罪の被害に遭った子どもの約４割がツイッターを利用し、最も多い割合を占めているからです。さらに、相手とやりとりするにあたり、性犯罪に詳しい弁護士などの助言を元にルールを作成。法的な範囲内で取材を進め、犯罪を誘発しないために「自ら連絡しない」「誘惑や挑発はしない」「未成年であることを強調する」ことにしました。プロフィール欄に中学生であること、14歳であることを明記。顔写真は載せずに、まず「友達がほしい」とつぶやいてみました。すると、1分もたたないうちに10人近くからダイレクトメッセージ（個人に直接送るメッセージ）が送られてきたのです。あまりの早さに正直驚きました。その後も次々と新しいメッセージが届きました。送信者は10代から40代、全員が男性と思われる人物。内容を見てみると、目を疑うような文言が並んでいました。多くが唐突に、一方的に性的な話題を始めてきたのです。\n\n“14歳の女子中学生”が突然“性的なまなざし”にこんなにもさらされてしまう事態に、私たちは戸惑いました。あぜんとしていると、犯罪行為を堂々と持ちかけてくる人もいました。ある男性から突然「お金に困っていませんか？」「毎月25日にお小遣いという形で支援している」というメッセージが届きました。一体何をすればお金がもらえるのだろうと思って聞いてみると、男性は、裸などの性的な「写真や動画を送って頂き、それらで決める」、写真や動画の内容は「僕がリクエストする」といいます。性的な写真や動画を未成年に要求する時点で、東京都では青少年健全育成条例で違反となり、30万以下の罰金が科せられる犯罪行為です。私たちは“14歳の中学生”だと告げると、男性は「それはダメですね…」と違法性を認識しながらも、「おっぱいは小さいですか？」「とりあえず送ってみてください」とせかしてきました。執ように写真を要求してくるので、いったいいくら支払うつもりなのだろうかと聞いてみると、「数百枚送って、高い人だと2万5000円」だといいます。私たちはすぐには返信せず、放置することにしました。すると男性は「返信ください」「返信いただけます？」「返信ください！」とまくしたてながらメッセージを送ってきたのです。大人である私たちでさえ、すぐに返信しなかった対応を一瞬顧みてしまいました。これがもし子どもだったら、自分が悪いことをしているのではないかとおびえてしまうのではないかと感じました。\n\nさらに目を覆いたくなるような衝撃的な出来事がありました。20代男性と称する人物が、一方的に自らの自慰行為を写した動画を送ってきたのです。男性は「どう？」と感想を求めてきました。言葉が出ませんでした。一体どういう気持ちで“子ども”に性的動画を一方的に送ってくるのだろうか。私たちはその真意を聞こうと相手にすぐにメッセージを送りましたが、送信できない状態になっていました。まさかと思い、男性のアカウントを調べてみると、既に削除されていました。「使い捨て」の「道具」になったかのような気持ちになりました。これはもう尊厳を無視した“暴力”だと思いました。共同で調査を行う「ぱっぷす」の相談員たちも、こんなにも多くの大人たちが“子ども”に性的なまなざしを向けるという現実に、がく然とした様子でした。\n\n「ぱっぷす」相談員　後藤稚菜さん「子どもを“性的なもの”としか見ていないと感じました。子どもをひとりの人格ある人間だと思っていたら、まずいきなり性的な言葉を突然投げかけてはこないですよね。にも関わらず一方的に送ってくるのは、送ってもいい相手、支配できる相手として見下しているんだなと感じました。怒りしかありません」\n\n「ぱっぷす」相談員　内田絵梨さん「日常のコミュニケーションにおいて最初から性的な話題をすることはほとんどないですよね。でも、ツイッターではすぐに性的な話題が一方的に振られてくる。こうした状況がずっと続けば、子どもたちは、こういうのは“当たり前”のことなんだ、性的に見られるものなんだ、性的な話題がきても答えないといけないんだ、と思ってしまうかもしれない。それが問題だなと感じました」\n\n\n## “信頼関係”を作ってから加害に及ぶケースも\n\n\nアカウントを立ち上げてから1週間。私たちに直接メッセージを送ってきたのは100人近く、ほぼ全てが男性と称する人物からでした。その多くが一方的に性的な要求をするものでしたが、中には時間をかけて何気ないやりとりを重ね、信頼関係を築いてから、態度を一変させるケースもありました。\n\n一人息子がいる40代の男性と称する人物。この男性は当初、性的なことには一切触れず、学校や勉強、家族の話など日常会話を続けてきました。性的な言葉を100人単位で一方的に浴びせられ続けてきたので、目的がわからず困惑するぐらいでした。この男性の会話で特徴的だったのが、「受験生なんだね」「合格目指してがんばらないとね」「勉強の邪魔にならないかな」など、こちらを気遣う言葉を定期的に寄せてくるということ。さらに甘いものが好きだと書いたプロフィールを見て、「甘いものが好きなんだね。俺も！」「甘い物好きどうしだねー」と自分との共通点を提示。また、日常のささいなつぶやき、例えば学校の先生に怒られたといった設定でつぶやいた言葉にも、「落ち込まないで」など丁寧に反応を寄せてきました。こうしたメッセージをほぼ毎日欠かさずに送ってきたのです。\n\n男性とやりとりを重ねる中で、私たちの中にある思いがわき上がりました。この男性は、“14歳の中学生”を純粋に応援し寄り添っている“良い人”なのではという気持ちが芽生え始めたのです。\n\n「ぱっぷす」相談員　内田絵梨さん「あまりにも性的要求を一方的に押し付けてくる人が多いため、この男性のように“まともに”コミュニケーションがとれ、さらにいつも“応援”したり“寄り添って”くれたりすると、少しずつ悪い人ではない、むしろ”良い人”なのではと思ってしまう。正直自分も、毎日『お疲れさま』『がんばっているね』という言葉をかけられ続けると、ありがとうと感謝する気持ちを持ってしまうときもありました。私は被害者支援を続けてきて、さらに調査だとわかって相手とやりとりしているのですが、そんな自分でもこう思ってしまう瞬間もあるのだから、まして子どもだったらより一層心を開いてしまうのではないかと思いました」\n\nしかし、男性に対してある種の“安心感”を抱き始めたちょうどそのころ、男性のメッセージの内容が一変します。受験勉強で「ストレスがたまる」と愚痴をこぼす投稿をしたところ、ストレスを「やわらげる方法」として男性が示してきたのが、性行為だったのです。男性は、性行為は「ストレスが解消されるんだよ」とし、「いやらしいとは思わないで」「悪いことではないんだよ」とこちらを“気遣い”ながらも、「絶対にマイナスにはならないよ」「あなたのためなんだよ」「女の子にとっては大切なことなんだよ」と性行為することを“大切なこと”だと力説し、求めてきました。さらに、性行為をするためには自慰行為が大切で、「ひとつひとつ触って女の子の大切な感覚を目覚めさせないといけない」から、自分が“教えたい”と説いてきたのです。女性器のイラストも送られてきました。しまいには、自分が自慰行為を教えたことで「小学生も気分転換になったと言ってくれたよ」と、“みんながそうして喜んだ”と思わせるようなメッセージも送ってきたのです。\n\nこうした “信頼関係”を装って巧妙に子どもたちに近づき、言葉巧みに少しずつ性的話題に慣れさせたり、「かわいがってあげる」「癒やしてあげる」などと言って大人との性行為やわいせつ行為を”正しい”と思わせたりして実際の行為に持ち込む手口は「グルーミング」、手なずけ行為と呼ばれ、子どもを狙う加害者が用いる典型的な手口とされています。子どもたちの中には、一度信頼を寄せた大人の言葉には疑問を持てず、被害を受けたという自覚もできずに、性的な要求を受け入れてしまうケースも少なくないといいます。\n\n「ぱっぷす」相談員　後藤稚菜さん「実際に相談を受けた10代の女の子の場合も、性的な写真や動画をネット上で拡散されてしまったのですが、二次拡散、三次拡散をしているどこの誰だかわからない人に対してはすごく怒っていたのですが、写真や動画を彼女に最初に送るよう仕向けた相手に対しては、『嫌われたくないから送った』『悪い人じゃない』と相手をかばうようなときもありました。『良い人』だと思った相手から性的なことを求められたり、たたみかけられたり、理詰めにされたら、相手から嫌われたくないと思ったり、これまで気遣ってくれた関係性を壊したくないなどと思って、性的要求を断れなくなってしまう子どもたちも多いと思います」\n\n自慰行為を一方的に強要してきた男性に、私たちは「教えてほしいとは一言も言っていない」「無理やり教えることはセクハラなのではないか」と伝えました。すると男性は「セクハラではない」「知らなかったら君がつらい思いをするんだよ」と、自分は“正しい”という姿勢を崩しませんでした。返事をしないままでいると、数時間後、男性から「塾頑張ってね！」というメッセージが送られてきました。性的に“加害”したという自覚がないのだと、そのとき痛感しました。\n\n\n## 罪の意識が乏しい大人たち\n\n\n約２か月にわたって行った私たちの調査では、200人近い男性と称する人物が接触、そのほとんどが性的目的でした。中でも多かったのが、実際に会って、わいせつ行為や性行為をしたいというもの。未成年へのわいせつ行為や性行為は、例え未成年の同意があったとしても、各都道府県の条例で犯罪として定められていて、懲役または罰金に処されます。金銭などの対価の授受や、立場を利用したり、暴行や脅迫を伴ったりした場合は、法律でより重く処罰されます。それにも関わらず、なぜ未成年との性行為やわいせつ行為を求めてくるのか。私たちは14歳という設定にも関わらず、執ように性行為をもちかけてきた30歳前後だという男性の求めに応じ、一度会って話を聞いてみようと考えました。この男性はこれまでにも15歳の少女と性行為に及んだと、堂々と伝えてきていました。\n\n待ち合わせ場所に向かうと、事前に服装を私たちに示していたシャツ姿の男性の姿を見つけました。私たちが立場を明かし、やりとりしていたダイレクトメッセージを見せると、男性は、それは自分だと認めた上で、こう答えました。\n\n「ちょっとどこまでいけるか、冷やかしで遊んでみようかと思ったんです。ユーチューブなど色んな動画でこういう遊びをしているものを見て、自分でも実験してみようかなと。そもそも本当に14歳の女の子が来ることは疑っていたので、実際にどんな人が来るんだろう、おじさんとかが来るんじゃないかと思っていたんです。もし本当に14歳が来たら、諭して帰っていたと思いますよ」\n\n実はこの男性、事前のやりとりの中で 金銭を介して性行為に及べば逮捕されるが、「互いの同意の上で」あれば「すぐ犯罪行為という訳ではない」から、「信号無視とか未成年の飲酒と比べたら悪事って訳ではない」と、“子ども”を誘い出す手口として“都合の良い”解釈を口にしていました。この日の私たちの聞き取りに対しても･･･。男性「真剣な交際かどうかっていうのはよく言われる話で、基本的に1対1の関係だと思うので」取材班「1対1ですけど対等な大人どうしの関係ではなくて、大人と児童ですよね。ちょっと勘違いされているんじゃないかなと思うのですが」男性「それは個別の関係で、一概に言うのは難しいんじゃないですか？」取材班「それでも違法は違法ですよね、そのあたりはどのようにお考えですか。」男性「個人の意見なのであまり口外したくないです。見ず知らずの人と議論する気はあまりないです」男性は“真剣な交際であれば問題ない”という主張を繰り返しました。取材班「相手の大人の側が『同意があるからいいんだ』とか『みんな楽しんでいるよ』と言うことがすごく多いんです。一方で、女の子たちから話を聞くとショックを受けて5年、10年後に自分は利用されたんだと思って悲しくなってしまうということもある。心の傷になるかもしれない、そういうことは一度でも考えたことはありますか？」男性「まぁそれって児童だから、成人だからって関係なくて、恋愛とか性的な関係で傷つくことって別に一般的な話だと思うんですけど。そこに児童かどうかって差があるかと言われたらそれは個別の関係だし、程度の問題なんで。一概にいま、どうだって言われても…」30分にわたって話を続けましたが、男性は自身の主張を繰り返し、最後まで一切 非を認めませんでした。\n\n「ぱっぷす」理事長　金尻カズナさん「彼自身、反省というのはしていないと感じました。反省していないからまたやると思う。この状態を野放しにしてはいけないと思います。これ以上、被害を出さないために、加害を出さないためにどうしたら良いのか、考えさせられた時間でした」\n\n・マンガでわかる！SNS性犯罪 トラブルを避ける方法は…・SNS性犯罪から子どもを守るための声かけとは…\n\n\n## 追跡取材を終えて…“真摯な恋愛”という「免罪符」\n\n\nこの２か月、私は事前調査を含めると400人近い人物とやりとりを重ねました。そうした中でひとつの思いが生まれました。それは、子どもとの性行為やわいせつ行為を「真摯な恋愛だ」「同意があるから問題ない」という大人たちの“真摯な恋愛”や“同意”は、大人の“勝手な思い込み”にすぎない、「自らの欲望を正当化するための免罪符」ではないか、ということです。なぜなら、大人である私が一時的に“子ども”になり大人と接する中で、相手が対等に接しているとは到底思えなかったからです。対等どころか、都合よく言いくるめてコントロールしようとしていると感じました。こちらの気持ちを無視して一方的に性的話題をしてくる大人、性行為する前提で勝手に話を進める大人、「会うだけ」といいながら「その場の雰囲気で」などはぐらかしたり曖昧にしたりする大人、性行為を「誰にも言わないで」「二人の秘密」と隠すよう指示する大人、「好きだ」「特別だ」などの言葉を羅列して、“恋愛感情”という名のもとで性行為に持ち込もうとしてくる大人、人間性よりも「中学生」「14歳」という肩書きにしか興味を持たない大人…こうした状況下から“真摯な恋愛”は生まれるのでしょうか。得られた“同意”は果たして“同意”なのでしょうか。そもそも同意は対等な関係においてなされるもので、大人と子どもといった明らかに立場の違いがある上での同意は同意ではありません。事実、同意があっても犯罪行為だと定められています。現在、未成年との性行為やわいせつ行為は、暴行や脅迫をともなったり（13歳未満は除く）、金銭の授受や立場などを利用したりしない限り、条例でしか罰せられません。しかし、私たちがSNS上で見た、性行為やわいせつ行為に至るまでの過程、「グルーミング」には暴行や脅迫は伴いませんし、“真摯な恋愛”や“同意”を免罪符にして、子どもの性的搾取を正当化している大人たちを実に多く見かけました。この事実と社会の認識の乖離を埋める必要があると感じます。先月始まった法務大臣の諮問機関・法制審議会では「グルーミング」が初めて諮問対象に入りました。処罰規定を新たに設けるかなどが議論される予定です。「子どもの性的搾取は許さない」という社会全体の決意がいま問われていると思います。【関連記事】・マンガでわかる！SNS性犯罪 トラブルを避ける方法は…・SNS性犯罪から子どもを守るための声かけとは…【相談窓口】NPO法人 PAPS（ぱっぷす）※NHKサイトを離れます\n\n子どもたちを悪質な“デジタル性暴力”から守るためには、何が必要だと思いますか？この記事を読んだ感想や、皆さんの意見をお寄せください。この記事に「コメントする」か、ご意見募集ページよりお待ちしております。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（12件）",
    "comments": [
        {
            "type": "提言",
            "name": "グルーミング被害関係者",
            "age": "60代",
            "gender": "男性",
            "date": "2023年6月13日",
            "content": "娘は思春期、SNSを通じて見知らぬ男性と知り合い、悩みを相談してるうちに信用し相手の要求に応じて逢いホテルに連れていかれた。親も含め周りは明らかに「騙されてる！」と言うと、言うほど、逆効果、余計に相手にのめり込み相手の思うツボ。警察に相談しても自由恋愛の侵害になる可能性があると言って助けてくれない。少年センターや性犯罪支援センターに相談しても、結局彼らは「警察に相談したら！」の盥回し！SNSによる性犯罪はスマートに見えて、周りの人達には理解されにくい。肝心の警察や法律は何の役には立たない。被害者の親にとっては残酷で生き地獄。今も継続して娘及び多数の被害者が増え続けている。誰か、この生き地獄から誰か助けてほしい。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年11月22日",
            "content": "皆さん、たくさんのコメントありがとうございます。私がこの取材を通して何より大事だと感じたのが、様々な意見や疑問、感情を向ける矛先は、子どもではなくまず大人、この社会ではないかということです。確かに、自らの性的な写真や動画を送ってしまう子どもたちや、お金欲しさに送ってしまう子どもたちもいるかもしれません。しかし責任を問うべきなのは、“犯罪”でありながら実際にその行為をしてしまう大人たちや、加害者を放置し、“許容”する社会を作り上げている私たち大人だと思います。まずこの現実を見つめ、どうしたら加害を撲滅していけるのか考えることが、大人としての責任ではないかと思うのです。今後は子どもを性的に搾取する加害者が「自己正当化」する原因は何なのか、その認知のゆがみにも目を向け、取材を深めていきたいと思います。この現実を少しでも可視化することで、大人たちが考えたり話したり、意見をぶつけたり、そんな空気感が広がることを切に願います。"
        },
        {
            "type": "体験談",
            "name": "つちのこ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年6月20日",
            "content": "自分は中学の時に同級生と一個上の生徒から集団レイプを受けてPTSDを発症した。洗脳されてたから一年くらいそれが続いた。治療を終えてもなおPTSDに苦しんでる。事件後からずっと考えてることで、あの時、彼らの手元には漫画や雑誌や携帯の動画があった。これらが悪いのではなく、彼らは創作物の世界(ファンタジー)を現実世界で自分を通して実験をしていた。現代社会においてより一層、このファンタジーと現実の一線を超えないようにする、コンテンツの扱い方をきちんと教育する(身近なところで容姿に何かものを言わないとか)のが必要だよなぁと感じている。善悪の判断は中学生でも出来ることは確信している。だからきちんと世界の棲み分けをすることが、性犯罪を未然に防ぐことだと思っている。"
        },
        {
            "type": "感想",
            "name": "匿名希望",
            "age": "30代",
            "gender": "女性",
            "date": "2022年5月17日",
            "content": "ご自身の傷と向き合いながら、取材を続けていただき、ありがとうございます。とても考えさせられる記事です。私はまだ小さい女の子を持つ母で、子どもの性被害の実態に、とにかくびっくりして、怖く不安な気持ちになりました。どうやって子どもを守れば良いのだろう…また一方で、同じ女性でありながら、自分にも『被害者を責める気持ち』がどこかに僅かにあって…自分の中にある、知らぬ間に作り上げられている価値観がどこから来るのか、ずっと気になっています。"
        },
        {
            "type": "体験談",
            "name": "まるこ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年3月16日",
            "content": "日本はこういう事件法的に、すごい甘くて。戦後と、変わらないで怖いです。アメリカと同じく、改正すべき、幼少期おとなしい子供は「何されてもいい」って思う悪質な小児愛者が後を絶ちません、私も親戚に性被害に遭い、歳上でこわい人で言えませんでした。大人になってからのPTSDの被害者の病院の費用や、カウセンリング、交通費、全て人生が台無しになるのに加害者は、平気で新たに結婚して、幸せに過ごして、慰謝料も払ってさえくれないしセカンドレイプも、親と親戚で言っており（お金1円も払いたくない）最初謝っていたのに、コロリと態度が変わりました。婚約もダメになり、仕事もまともにできなくて、聞きたくもないその親戚の子供マウンティング話しをうちの母親から聞かされます。私みたいな大人を増やさないためにも、法の改正お願いします。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年11月21日",
            "content": "性教育のはどめ規定の撤廃と義務化、いのちの安全教育の年次授業時間確保。SNS等の性犯罪や搾取を目的とした輩から子供達を守る意味でも、本文が指摘する犯罪の可視化や加害者像の公表は非常に大事。児童性犯罪は被害者保護の観点から事の中身や実情が表には出ない。即ち加害者を隠す弊害も。然しそれは間違いで、この取り組みや報道のように、誰がどうではなく事実を伝える手段が此処にある事を行政や教育は知るべき。"
        },
        {
            "type": null,
            "name": "wba",
            "age": null,
            "gender": null,
            "date": "2021年11月14日",
            "content": "大手メディア、大衆雑誌、ネットメディアに公的啓発機関から広告でも良いので犯罪だと教育することです。躾が無く、自分の事すら責任放棄常習で逃げ回る犯罪無自覚者達です。日本がこういうので溢れかえっていては未来はない。人道教育放棄のツケを早く回収して、自分の事は自分で始末し、他人に迷惑掛けぬよう、自覚させるべき。ホワイトハッカーに追跡検挙して貰えたら。ネット少年誌等含め教育啓発面を義務化してもいい。"
        },
        {
            "type": null,
            "name": "ぺぷし",
            "age": null,
            "gender": null,
            "date": "2021年11月13日",
            "content": "PayPayなど利用して逆に10代女性が性的写真や動画を販売してるという現実。"
        },
        {
            "type": null,
            "name": "ざらがら",
            "age": "40代",
            "gender": "男性",
            "date": "2021年11月13日",
            "content": "違法だと言われているのに個別の関係で押し切る男性、主張がSNSで女性叩きしてる層そのもので妙な納得がある。女は嫌いだが自分の要求を聞く性的行為をする相手だけは欲しいわけだ。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "20代",
            "gender": null,
            "date": "2021年11月8日",
            "content": "10代の女の子たちに性的な要求をする大人、、皆、性依存症なんだろうなと思います。取材を受けた男性も、やりとりを読む限り、自分に都合の良い解釈をしている。つまり、認知が歪んでいる。加害者たちがいかに加害をせずに済むか。被害者を出さないために、加害者の治療やケアが必要だなと感じます。"
        },
        {
            "type": null,
            "name": "プーさん",
            "age": null,
            "gender": "女性",
            "date": "2021年11月8日",
            "content": "友達がオープンチャットで顔写真をアップしてしまいました。そのあとすぐに消したそうですが大丈夫なのかはわかりません…"
        },
        {
            "type": null,
            "name": "ロイコプロデリュウム",
            "age": null,
            "gender": null,
            "date": "2021年11月7日",
            "content": "これを中高生に見せるだけではなく元凶である大人側にも発信することによって初めていけないこと、おかしいことであるという社会的認識が広がると思う。最もこういった行為をする人物は読まないだろうがそういう空気を作っておくことで何年後かには少しずつ改善されたらいいと思う。"
        }
    ]
}