{
    "title": "客室乗務員を悩ませる　航空機内での盗撮",
    "date": "2022年10月7日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic079.html",
    "content": "私たちの空の旅を支える、客室乗務員。華やかな印象を持つ人が多い職業ですが、実はある性被害に悩まされています。それは、航空機内での盗撮。過去には、男性客が盗撮行為を認め逮捕されたにも関わらず、処分保留で釈放されたケースもありました。なぜ、そんなことが起きるのか？取材で見えてきたのは、高速で空を飛ぶ航空機ならではの特性が法制度の抜け穴となっている実態でした。\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\n\n## 高松から東京へ　機内で起きた盗撮事件\n\n\nこの10年で検挙件数が2倍以上に増加している“盗撮”。「みんなでプラス　性暴力を考える」では、盗撮被害について取材を続けています。そのなかで耳にしたのが、航空機内で客室乗務員が盗撮されたという2012年の事件です。詳しく話を聞くために、羽田空港へ向かいました。訪ねたのは、航空関連企業で働く人たちの労働組合「航空連合」。客室乗務員を始め、空港での接客や航空機の誘導、旅客機の整備・製造、貨物や物流など、様々な業種に携る45,310人で構成されています。\n\n会長の内藤晃さんが、事件について聞かせてくれました。\n\n「この事件は、客室乗務員を悩ませ続ける盗撮問題が、長年解決されていないことを象徴するケースなんです」\n\n2012年9月10日午前。高松空港を離陸した飛行機が、羽田空港へ向け飛行していました。離陸からしばらくたち、ベルト着用サインが消えたあとのことでした。一人の男性客が、女性客室乗務員のスカートの中に、ボールペン型の小型カメラを差し向けたのです。盗撮の容疑を認めた男性は、羽田空港に着陸後すぐに警視庁に逮捕されました。男性のパソコンからは、他に盗撮したとみられる画像も大量に見つかったといいます。しかし10日後、容疑者の男性は処分保留で釈放されました。なぜ検察は、起訴することができなかったのでしょうか？背景には、法制度の限界がありました。現在の法制度では、盗撮行為そのものを取り締まる実効的な法律はなく、主に都道府県などが定める「迷惑防止条例違反」や「軽犯罪法違反」などとして扱われます。迷惑防止条例は、制定している各都道府県でしか効力を持ちません。飛行機の中での盗撮に条例を適用するためには、どの都道府県の上空で発生したかを特定しなければならないのです。盗撮に使われたのはボールペン型の小型カメラだったため、撮影時刻の記録がありませんでした。捜査官は、乗客の目撃証言などから犯行時刻を「午前8時9分」と割り出し、飛行記録と照らし合わせて、兵庫県丹波篠山市（当時は篠山市）の上空で発生したとして兵庫県の条例違反の容疑で逮捕しました。しかし、飛行機は分速15㎞で移動します。丹波篠山市は兵庫県の県境にあり、1分ずれると大阪府や京都府に移動してしまうため、検察は場所の特定はできないと判断したのです。\n\n「容疑者は犯行を認め、実際に画像も見つかったのに処罰できませんでした。制度に“抜け穴”があると言わざるを得ません。その後も同様の事例は発生していますが、10年たつ今も各都道府県の条例以外に航空機内での盗撮行為を取り締まる法令は整備されていません。航空連合としては、飛行している場所を問わず全国一律の基準で厳格に対処することができる\"盗撮罪”の制定を求めて法務大臣に要請書を提出するなど、早期の対策を強く求めています」\n\n化粧室内での喫煙など航空機内での迷惑行為は、「安全阻害行為」として航空法によっても取り締まることができます。「安全阻害行為」のなかには、「航空機に乗り組んでその職務を行う者の職務の執行を妨げる行為」とも書いてありますが、「盗撮」とは明記されていません。\n\n「『盗撮された』という声が現場の客室乗務員から会社まで上がる件数は少なく、航空法に基づく省令にも盗撮を加えることができていないのです。しかし、会社まで上がっている声は、氷山の一角と捉えるべきです」\n\n\n## 客室乗務員アンケート　“氷山の一角” 明らかに\n\n\n航空機内での電子機器の使用は、2014年から日本でも緩和され始めました。スマートフォンの普及も伴い、実際の機内での盗撮件数は増えているのではないか。危機感を持った航空連合は、2019年、客室乗務員を対象に盗撮・無断撮影に関するアンケート調査を初めて行いました。ANA、JALなど、複数の航空会社の客室乗務員から1,623件の回答が集まりました。\n\n盗撮・無断撮影をされた経験が「ある」または「断定できないが、あると思う」という回答の合計は61.6%。回答した客室乗務員の半数以上が、盗撮または無断撮影に遭ったのではないかと感じていることが明らかになったのです。「断定できないが、あると思う」と回答した人に具体的な状況を尋ねると、迷惑防止条例違反の可能性がある悪質なものも多数みられました。\n\nアンケートに回答した1人で、客室乗務員として10年以上のキャリアがある航空連合副事務局長の皆川知果さんが体験を聴かせてくれました。\n\n皆川さん自身は盗撮被害に気付いたことはありませんが、同僚から、スカートの中を撮られたかもしれないと相談されたことがあるといいます。しかし、本当に撮られたか確かめることができなかったため何も対応することができませんでした。\n\n「相手はお客様なので、目撃者がいるなど強い確信を持てなければなかなか声をかけてスマートフォンの中を見せてもらうことはできません。お客様が離着陸時にシートベルトをしていないなど安全に関わることはきぜんとした態度で対応することができるのですが、客室乗務員の盗撮は直接安全に関わる行為なのか、省令にも明記されていないので判断を迷うのが本音です」\n\nアンケートでも、盗撮・無断撮影をされた経験が「ある」と回答した客室乗務員のうち、半数以上が具体的な行動を起こすことができなかったことが明らかになりました。\n\n皆川さんは、飲酒した乗客からスカート越しに尻を触られたことがあるといいます。そのときは、すぐ「やめてください」と伝えることができましたが、撮られた確信を持ちにくい盗撮は、被害が多く埋もれているのではないかと感じています。そして、思い切って声を上げても、都道府県の特定が困難なため迷惑防止条例を適用できず処罰できなかった2012年の事件は、大きなショックだったといいます。\n\n「2012年の事件が起きたとき、客室乗務員たちのあいだでも『取り締まれないんだね』と話題になりました。私は『法的に、なんて守られていないんだろう』と驚きました。もし、お客様どうしのあいだで盗撮が起きても、場所が特定できなければ取り締まれないということも懸念しています。私たち客室乗務員は機内の秩序を守ることが仕事なのに、もし被害に遭ったお客様がいても法的に守ることができない。私たち自身の泣き寝入りももちろん悔しいですが、お客様を泣き寝入りさせることになってもいいのだろうかと疑問があります」\n\nアンケートではさらに、下着を撮影されるなど明らかに悪質な盗撮被害に加えて、業務中の様子を無断で撮影されることへも戸惑いの声が寄せられていました。\n\n\n## 全国一律の法律を求めて\n\n\n現在、法務省では盗撮行為を取り締まる法律の新設について議論が進められています。皆川さんは、機内での盗撮が適正に処罰され報道されることで人々の意識も変わり、明らかに悪質な盗撮だけでなく無断撮影も減るのではないかと期待しています。\n\n「スカートの中のような悪質な盗撮ではなくても、業務中の客室乗務員を無断で撮影する行為も正直やめていただきたいと思っています。飛行機に乗ることを楽しんでくださっていたり、ご旅行の記念としてだとしても、自分の写真を知らない方が持っていたり、勝手にネットに上げられていたりするのはいい気分ではありません。そうした無断撮影は、法律ができても取り締まりの対象ではないかもしれませんが、『盗撮と間違われたくないからやめておこう』と無断撮影の抑止につながったらいいなと感じます。例えば、痴漢を許さない意識が高まり満員電車で『痴漢と間違えられたくないから手を上げておこう』という人が増えたように、機内での無断撮影も法整備をきっかけに変わっていってほしいです」\n\n\n## 取材を通して\n\n\n撮影場所の特定が困難な場合、自治体の条例が適用できないため盗撮を取り締まることができないと知り、衝撃を受けました。複数の自治体を高速で移動していく新幹線や、もしかしたら長距離バスなどでも同じことが起きるのではないでしょうか。これは私たち利用者にとっても大きな問題です。客室乗務員としての実感を聴かせてくださった皆川さんは、できることが限られる空の上で毎回違うチームで違うお客様のためにフライトを作り上げる仕事は、とてもやりがいがあって楽しいと話していました。ただ誠実に働こうとしているだけなのに、盗撮などの性被害があっても取り締まれず不安を抱えければならない状況が続いています。こうした環境で働く人のためにも、それを利用する私たち自身のためにも、適切に対処できる法律が一刻も早く実現してほしいと願わざるを得ません。\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年11月1日",
            "content": "皆さん、コメントをありがとうございます。この記事でお伝えした航空機内の盗撮被害は、客室乗務員のかたがたに限らず、一般の乗客にも起こり得ることです。誰の安全も脅かされることのないように、一刻も早く被害に遭った人が守られる仕組みが整うことを願っています。"
        },
        {
            "type": "提言",
            "name": "penpen",
            "age": "20代",
            "gender": null,
            "date": "2022年10月8日",
            "content": "国際線の場合、日本籍の航空機で起きた機内の犯罪は「他国の上空を飛行していたとしても、日本の法律で裁く」ことになっていると聞く。これと似たような構図で、航空機の定置場となっている都道府県の条例に準拠するようにできないものだろうか。例えば羽田を定置場にしている機体なら東京都条例、関空を定置場にしているなら大阪府条例、といったように。もちろん全国一律の法令を作るのがベストだが、それが実現するまでのあいだに暫定的にでも有効な手段を採ってほしい。"
        },
        {
            "type": "提言",
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2022年10月8日",
            "content": "空の上での盗撮行為、または迷惑防止条例違反や軽犯罪法違反が適用されないとなると、乗務員はもとより乗客、場合によっては子供も被害に遭っても処罰されないという事になろうかと思います。これは、航空各社が航空法の改正及び刑法での適用を政府に厳しく要求すべきです。安全な筈の空が危険にさらされる。しかも法制度が無いばかりにその抑止力を持たない事は、大問題です。NHKも航空各社へこの件について法制度を何故求めないのか、更に取材をしていただきたいです。"
        }
    ]
}