{
    "title": "トイレで、お風呂で・・・　日常に潜む盗撮",
    "date": "2022年10月14日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic080.html",
    "content": "「通勤途中に駅のトイレに寄ったら、個室の中にカメラが仕掛けられていました」今月「性暴力を考える」取材班のもとに、目を疑う写真が届きました。ある40代の女性が、駅の女性用トイレで、盗撮目的の小型カメラを発見したというのです。取材を進めると、盗撮用のカメラがあちこちに巧妙に仕掛けられ、私たちの日常に紛れ込んでいるという現実が見えてきました。誰が、いつ、どこで盗撮被害に遭うか分からないのです。※この記事では、被害を未然に防ぎ加害をなくす動きにつなげるため、カメラ設置の手口などを具体的に伝えています。ご気分が悪くなるような表現があるかもしれません。あらかじめご留意ください。\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\n\n## いつもの通勤中　秋葉原のトイレで…\n\n\n小型カメラを発見した女性に、話を聞くことができました。それは、ふだんと変わらない平日の朝だったといいます。ちょうど1年前、10月のある朝の9時ごろ、女性は電車で通勤途中トイレに行くことにしました。立ち寄ったのは、JR秋葉原駅のホームに隣接した女性用トイレ。用を足し終え、個室から出ようと支度していたときでした。女性は、ふと違和感を覚えたといいます。\n\n「便器の後ろにある排水口のフタの奥が、黒く光っていたんです。よく見たら小さなレンズみたいなものがあるぞと目に付いて。こんなのは初めてだなと不思議に思いました」\n\n不自然に黒く光る排水口のフタ。まさか…と思いながらも女性がフタを取り外してみると、異様な物があらわれました。小さなレンズには細いコードがつながっていて、引き抜くとバッテリーと基板が付いた小型カメラのようなものが出てきたのです。トイレの排水口に必要なものとは思えません。「これ、盗撮だ」瞬時にそう気付いたといいます。\n\n「こういう小型カメラが出回っていると聞いたことがありましたが、実物を見つけるのは初めてで、うわ…と、ことばにしようのない、嫌な感じがしました。それから、もし自分の姿が映っているのなら消してほしいと。“とにかく駅員さん呼ばなきゃ、通報しなきゃ”と思いました」\n\n証拠としてカメラや排水口の写真を撮ったあと、すぐに個室を飛び出した女性。もしかすると、自分が発見した物のほかにも、カメラが仕掛けられているかもしれない…。駅員を探している間にほかの女性が被害に遭うことのないよう、並んでいた女性たちに「ここ、カメラ仕掛けられてます！使わないほうがいいですよ！」と慌てて呼びかけました。普通の“駅ナカのトイレ”で起きた突然の出来事に、ほかの女性たちは ただぼう然としていたといいます。\n\n女性の通報を受け駆けつけた駅員たちは、トイレの入り口を閉鎖し、ほかにカメラがないか調べました。間もなく近隣の警察署から警察官もやってきて、女性は事情聴取を受けることになりました。\n\n「結局、カメラは私が見つけたものだけでした。カメラのバッテリーが切れていて、私の姿は映っていないとのことでしたが、ほかに映っていた人もいるはずです。被害に遭っていることにさえ気づけないものなのだなと、恐ろしくなりました」\n\n警察官は女性に、公衆トイレでよくある盗撮の手口についても注意喚起したそうです。しかしあまりに巧妙な手口に、女性は無力感を覚えたといいます。\n\n「排水口の下から出てくるというのは珍しいケースだったらしく、警察官からは『トイレの場合、飲みかけの紙カップをゴミのように装ってストローにカメラを仕掛け、便器の後ろや横の棚に置かれていることが多いので、気をつけてくださいね』と言われました。正直、気をつけろと言われてもどうしようもないのでは…という思いもあります」\n\n\n## “生活用品ならなんでも”　そこら中にある盗撮リスク\n\n\n盗撮被害は、いったいどこまで広がっているのか。実態を詳しく知る人物がいると聞き、取材班は和歌山県へ向かいました。話を聞かせてくれたのは、盗撮被害者の支援に20年以上取り組んできた、全国盗撮犯罪防止ネットワーク代表の平松直哉さん。平松さんの話は、取材班の想像を超えるものでした。\n\n「スマホの普及や小型カメラの精度の向上、記録メディアの大容量化などの技術の進化もあって、今や私たちが安心して過ごすどんなところでも、盗撮行為が可能になってしまっています。加害者が仕込もうと思えば、すべての生活用品に小型カメラを仕込むことが可能なんです」\n\nそう言って見せてくれたのが、こちらの“お風呂セット”。銭湯や温泉など、公衆浴場の風呂場や脱衣所でよく見かけるものですが、実はこのなかに小型カメラが仕掛けられているというのです。みなさん、どこにあるか分かりますか？\n\nカメラが仕掛けられていたのは、シャンプーの容器の中。赤い丸で囲んだ説明書きの黒い印字のあたりに、小さなレンズが隠れています。空のシャンプー容器にカメラとバッテリーをくくりつけ、２ミリほどの穴を細工することで、「撮影機器」として使えるのだそうです。取材班は、カメラがついていると説明を受けた上で容器を見せてもらいましたが、どこに穴があるのかしばらく発見できませんでした。これが無防備でいる脱衣所や大浴場のなかに置いてあったらと思うと、ことばもありませんでした。\n\n「銭湯や温泉など、男女が別れている空間は安全と思うかもしれませんが、実際には多数の盗撮被害が起きています。たとえば、女性しか入れない現場では、“撮り子”と呼ばれる女性の仲間を雇って写真や動画を撮影させ、インターネット上のアダルト商品やDVDとして販売しているケースもあるんです。もちろん、映っている本人や施設はその事実に気づいていません」\n\n平松さんは、アダルトコンテンツとして流通している映像の中から、実際の盗撮映像と思われるものを特定する活動を続けています。被害者や撮影された場所を明確にすることで、加害者の逮捕につなげるためです。見せていただいた調査資料には、大浴場で体を洗う姿や、脱衣所で汗を拭く様子など、衣服を身につけていない女性たちの画像が画面いっぱいにコラージュされていました。モザイク処理などの加工は 一切施されていません。パッケージの裏には、「盗撮の醍醐味（だいごみ）ここに総結集」「まるで自分がその場にいるかのようになれる逸品」など、盗撮行為を面白がるキャッチコピーが記載されていました。\n\n「盗撮被害の実態について啓発活動をする中で、『私は年をとっているから』『私は太っているから』『私はかわいくないから』など、自分だけは狙われない、被害に遭わないだろうという反応を見受けることがあります。しかし加害者にとっては、そんなことは関係がありません。かれらは「自分が見たいものを見る」ことしか考えていません。年齢や体型、外見によらず だれでも被害に遭ってしまうのが盗撮被害なのです」\n\n\n## 盗撮の危険あふれる社会…できることは？\n\n\nいつでも、どこでも、誰でも被害に遭う可能性があるという現実。盗撮のような性犯罪を行う加害者が減ることが一番ですが、私たちはどうやって自分や大切な人の身を守ればいいのでしょうか。平松さんに、日ごろの生活で気に留めておくといいことを教えてもらいました。\n\n「これだけ小型カメラの精度が上がっていると、“盗撮カメラを見つけよう”と思ってもなかなか見つけることはできません。そのため私たちが被害の調査に出るときは、“カメラを探そう”とするのではなく、“生活用品にしてはおかしいところがないか”という目線で手がかりを見つけようと心がけています」\n\n通勤中に駅のトイレでカメラを見つけた女性も、最初は「排水口のフタの奥が光っている」ということへの違和感が、発見のきっかけでした。身の回りに当たり前にある物に対して、少しでも違和感を覚えたら、詳細に確認してみることが 被害に気付くきっかけとなるかもしれません。平松さんから、よく盗撮行為が起きる次のような場所について、意識しておくべきポイントを教えてもらいました。\n\nエスカレーターでは、前ではなく横を向いて乗ることで、盗撮犯に「気付かれるかもしれない」という恐れを与えることができるそうです。\n\nトイレは、さまざまな場所に小型カメラを仕掛けることが可能な空間だといいます。確認すべきポイントは、貯水タンクやトイレットペーパーの近くなど、死角になりやすい部分。個室の中だけでなく、洗面台に「顔」を撮るためのカメラが隠れていることもあります。\n\n銭湯や温泉などでは、長時間脱衣所にいる人物や、シャンプーなどの「お風呂セット」を持って不自然にうろうろとしている人物に気をつけてほしい、と平松さんは指摘します。“置き撮り”という手法で、「お風呂セット」の位置を固定して撮影する手法もあるといいます。なじみの銭湯などでいつ行っても同じ場所に置いてあるものがあれば、確認してみてもいいかもしれません。しかし、もしカメラを発見したとしても、警察に通報するのは抵抗があったり、「知らないままでいたほうがいいのでは…」と考えたりする人もいるのではないでしょうか。それでも声を上げることで、よい変化が起きることもあります。記事冒頭の、駅のトイレで小型カメラを発見した女性。実は、続きがあります。通報から1週間後。警察から連絡があり、加害者が逮捕されたという報告を受けたのです。\n\n「どういう経緯で加害者の特定ができたのかは分からないのですが、盗撮の常習犯だったと聞きました。つまり、ほかにも色んなところで盗撮を重ねて、何人、何十人という被害者を出してきた人だったんです。私が通報していなければ、もっとやっていたかもしれない…そう思うと、きちんと通報してよかったと感じています。ほかの人たちにも、もし盗撮を見つけたら、ちゃんと通報してもらいたいです。被害に遭った人には自分の身に何が起きているか知る権利があるし、もし知らないところで写真や動画が出回ってしまっていたら、それは被害を知る怖さよりよほど怖い。社会みんなで“盗撮は犯罪だからよくない”という認識を広げていくことが、まずは大事なのではないかと思います」\n\n\n## 取材を通して\n\n\n痴漢やセクハラ。日常生活に潜む性被害は、たくさんあります。しかし、なぜか盗撮については、“私は被害に遭ったことがない” と何の根拠もなく思い込んでいる自分がいました。盗撮がどのように行われ、写真や動画がどのように消費されているのか。そうした情報を知る機会が、乏しかったためだと思います。平松さんから盗撮映像が使われている可能性のあるDVDを実際に見せてもらったとき、私はしばらく立ち上がることができませんでした。こんな無防備な姿が、どこの誰か分からない人に撮影され、どこかで「商品」として売られ、不特定多数の人に見られているかもしれない。私たちはそんな社会で生きているのです。パッケージに躍る「盗撮」ということばは、犯罪行為なのに商品価値を高めることばかのように使われています。現実を知ると、これまで「安全」だと思っていたすべてを疑いたくなりますが、被害に遭わないよう「気をつける」のではなく、加害の全容を明らかにしていくことで、この悪辣（あくらつ）な犯罪を「許さない」空気を作っていきたいです。今後も取材を続けますので、皆さんの思いや考えをお聞かせ下さい。\n\n\n## クローズアップ現代「急増する盗撮　暮らしに潜む危険と対策」\n\n\n10月26日(水)午後7:30～7:57放送予定※放送から１週間はNHKプラスで見逃し配信をご覧いただけます。\n\nこの記事へのご感想は「コメントする」からお寄せください。このページ内で公開させていただくことがあります。取材班にだけ伝えたい思いがある方は、どうぞ下記よりお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（23件）",
    "comments": [
        {
            "type": "提言",
            "name": "RS",
            "age": "20代",
            "gender": "男性",
            "date": "2023年8月9日",
            "content": "女性の方は怖いと思うし迷惑な事だと思いますが世の中にはこの様な輩が多数いますので自衛するしかないでしょう。不審な物、設置物には警戒する。嫌な感じがしたらその場合は用足しをしない。レンズとかは光るのでスマホのライトで壁とか床面に近い所とか便器周辺を照らして探してください。"
        },
        {
            "type": "質問",
            "name": "ｓｅｘ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年2月26日",
            "content": "こうならないにはどうしたら良いですか？"
        },
        {
            "type": "感想",
            "name": "もー",
            "age": null,
            "gender": "女性",
            "date": "2023年1月23日",
            "content": "このニュースを見てから温泉やサウナに行くのが怖くなりました。"
        },
        {
            "type": "悩み",
            "name": "るり",
            "age": null,
            "gender": "女性",
            "date": "2022年12月8日",
            "content": "私は高校生のころ友達の家に遊びに行ったときトイレをお借りたら中にカメラがありましたが、無視しましたけど、次の日に何人かの男性がにやにやしていました。おそらく友達がわたしのトイレ姿の動画をみせたんだとおもいましたが、なにもいえなかった。"
        },
        {
            "type": "提言",
            "name": "鷹さん",
            "age": null,
            "gender": null,
            "date": "2022年12月2日",
            "content": "銭湯や温泉など男女が別れている施設が安全だとは思いません。鉄道かて痴漢対策や安全安心して女性に利用していただく旨で女性専用車両があります。しかし、このことから女性専用車両は安全安心とは言い難い。女性ばかりだし、撮り子により盗撮などの犯罪行為はないとも言い切れないし、鉄道会社や警察、政治家でもこのことは頭に常に入れておく必要はあります。"
        },
        {
            "type": "体験談",
            "name": "mo",
            "age": "50代",
            "gender": "女性",
            "date": "2022年11月1日",
            "content": "入院病棟の女風呂の窓が、ほとんどいつも開いていました。天井付近の小さめの横長の窓で、空気の入れ替えに…というていでしたが、そこからは病院の男性職員の寮の窓が良く見えて、「まさか盗撮…」と思っていました。一緒にいた看護師長経験ありの女性患者さんに「開いてる…」とつぶやいて伝えると、あわくって即座に閉めてました。以後、一回だけ閉まった状態のこともありましたが、入浴時はたいていいつも窓は開いていて、その都度閉めていました。…病棟がいくつも(6つ以上)ある大きな権威ある病院でした。読んでくださり、…このような欄を設けてくださり、感謝いたします。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2022年11月1日",
            "content": "皆さん、たくさんのコメントをありがとうございます。この記事のコメント欄だけでも、盗撮の被害に遭ったかたや日常のなかのあるはずのない場所でカメラを発見されたかたからの声が多く寄せられています。社会にはびこる盗撮の実態とはどれほどのものなのかと気が遠くなる思いですが、実態を正しく知り、伝えることで社会を変える力を得られると信じて取材を続けています。引き続き、皆さんと一緒に考えていけたら 心強いです。"
        },
        {
            "type": "感想",
            "name": "CK",
            "age": null,
            "gender": null,
            "date": "2022年10月27日",
            "content": "I watched this on tv last night. I was shocked at the suggestions that women stand sideways on escalators and search for cameras when in public toilets or baths. Isn’t this making victims responsible for the crimes of the peepers ( the terrible people who use cameras to watch others)? Stop this crime by punishing the peepers, not the victims!"
        },
        {
            "type": "体験談",
            "name": "気持ち悪い",
            "age": "50代",
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "私の向かいの家の夫婦が勝手にスマホのカメラで私を撮影する。二階の窓に何か機器を置く。やめてくださいと言っても奥さんはブツブツ言って無視する。近所は監視カメラをつけてる人が結構いて本当に気分が悪い。宗教施設が多く監視の街なのか物凄く嫌だ。"
        },
        {
            "type": "提言",
            "name": "m &m",
            "age": null,
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "昨今、性的マイノリティへの配慮からか女性専用トイレを無くし男女共同トイレになっている施設があります。しかしこれは盗撮のハードルを下げる事にになり(性犯罪者が入りやすくなる)、大変恐ろしいです。小宮信夫教授の本にも書かれていますが日本のトイレは世界一危険ですオシャレなトイレは無用なので防犯性の高い施設を望みます。"
        },
        {
            "type": "感想",
            "name": "おばあ",
            "age": null,
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "絶句しました。最もショックだったのは、被害救済活動団体から盗撮事実を告げられても、該当施設が何の対策もしないと言う事！罰則規定は無理でも、対応を義務化させる事は出来ないのでしょうか？"
        },
        {
            "type": "体験談",
            "name": "うさ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "先日、ショッピングモール内の休憩スペースのベンチに座ってスマホを見ていると、シャッター音が聞こえたので顔を上げたところ、年配の女性に盗撮されてました。目があったのですが、何も言わずにそのまま立ち去りました。咄嗟の出来事で驚いて声もでませんでしたが、何の為に自分を撮影してたのか分からず不安です。"
        },
        {
            "type": "体験談",
            "name": "みかん",
            "age": "40代",
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "実は、数年に渡って、自宅を盗撮されている被害者です。今日の番組を見て、声をあげることの重要性を再認識しました。"
        },
        {
            "type": "体験談",
            "name": "マリア",
            "age": "60代",
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "この20年ほど男性からつけ回し、ストーカー、勝手に写真を撮られる、自宅で、コンビニで、図書館で、商業施設で、多くの場所、時、日本の男性の行為の恐ろしさにさらされて来ました。死にたいと思ったことも何度も。日本の男性への恐怖は消えず、深刻な社会問題だと思います。"
        },
        {
            "type": "体験談",
            "name": "こら",
            "age": "30代",
            "gender": "女性",
            "date": "2022年10月26日",
            "content": "私もアミューズメント施設で盗撮の被害にあいました。撮られた映像を捜査のために色んな人に見られることになり苦痛を受けました。犯人は逮捕されましたが、懲役わずか1年でした。それでも一番重い刑罰です。盗撮罪の創設、スパイカメラの販売を規制してほしいです。"
        },
        {
            "type": "感想",
            "name": "夢旅がらす",
            "age": null,
            "gender": null,
            "date": "2022年10月26日",
            "content": "過去に勤務していた保育園で男性職員が女子トイレにカメラを仕掛けていました。犯人は特定され、本人も認めたにもかかわらず、園の責任者は「子どもが動揺するから警察は呼べない」と揉み消しました。保護者への信頼、世間体を失うことが怖かったのでしょう。大学の対応もこれと同じです。"
        },
        {
            "type": "悩み",
            "name": "こうへい",
            "age": "50代",
            "gender": null,
            "date": "2022年10月26日",
            "content": "公共の場だけではありません。ご近所トラブルで留守中の家に仕掛けて盗撮写真をwifi で共有して被害者（私）を引っ越しさせようとする嫌がらせもあります。"
        },
        {
            "type": "提言",
            "name": "にじちゃんマム",
            "age": null,
            "gender": null,
            "date": "2022年10月23日",
            "content": "盗撮は海外でも話題になっていると聞きました。フィリピンの人は歯磨き粉を持ち歩いてトイレなどで怪しい穴があったら塞いでいるそうです。韓国でも何年も前から問題になっています。盗撮カメラを発見するアプリも開発中みたいですがまだ製品化されないそうです。性産業の仕事についてる人たちの界隈ではカメラの見つけ方や怪しい客の見分け方がいつもシェアされています。映像はネットに出れば消せません。例えばアメリカでは児童ポルノは人類史上最悪の犯罪とされています。同様に盗撮を殺人のように重い罪として厳罰化してほしいです。"
        },
        {
            "type": "体験談",
            "name": "こわこわ",
            "age": "30代",
            "gender": "女性",
            "date": "2022年10月20日",
            "content": "いつも駅やお店でトイレを使うたびに盗撮カメラがないか探している。でも思い出してみるとストローの刺さったパックはトイレにたまに置いてある。トイレには傘やゴミが普通にある。気がつかなかった。もしかしてあれはそれだったのかもと思うと不安になる。"
        },
        {
            "type": "体験談",
            "name": "wba",
            "age": null,
            "gender": null,
            "date": "2022年10月18日",
            "content": "室内用置き型ペットカメラがコンビニの広めのトイレの上の棚にあった事があり、当時何だか分からず、もしもカメラだったらと向きだけ変えて用を足して、後日また利用しようとしたら向きが直されていて、また向きを変えた事があった。嫌だなと思った。通報すれば良かった。ずっと後で同じ物が大手ネットサイトで室内用ペットカメラとして売られていたのを見て確信した。今回の記事は参考にさせて頂きたいと思いました。"
        },
        {
            "type": "感想",
            "name": "ユウノスケ",
            "age": "40代",
            "gender": "女性",
            "date": "2022年10月18日",
            "content": "この記事を読んで、いかに自分が無防備だったかと思うと、怖くなりました。この記事を掲載してくださったおかげで、気をつけたいと思いました。掲載してくださりありがとうございます。"
        },
        {
            "type": "提言",
            "name": "ひなわ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2022年10月17日",
            "content": "駅のトイレにこんなものがあったら気付かないことが多いから知らない間にDVDとかつくられていそう。"
        },
        {
            "type": "体験談",
            "name": "名無し",
            "age": "50代",
            "gender": "女性",
            "date": "2022年10月15日",
            "content": "遠出する時には便利に使わせてもらうコンビニのトイレ、女性用のトイレから男性が出て来た所に何回も遭遇しています。わざわざドアに女性専用と貼り紙までしているコンビニがある程です。正直に言って盗撮されているのではと不安になります。なぜ平然と女性用トイレに入るのか。なんらかの処罰をして欲しいです。"
        }
    ]
}