{
    "title": "“傍観者”にならない！セクハラ・性暴力　大学生たちの挑戦",
    "date": "2021年8月13日",
    "url": "https://www.nhk.or.jp/minplus/0026/topic023.html",
    "content": "飲み会で隣の人が「最近いつセックスした？」と言われているのを、「お酒の席の下ネタ」とスルーする。痴漢被害に遭った人に「なんで女性専用車両に乗らなかったの？」と問う。こうした第三者の言動が、性暴力が起きやすい環境を助長したり、被害に遭った人に声を上げにくくさせたりしているのではないか。そうした思いから、加害者・被害者だけでなく、“傍観者”にならないようにと活動する大学生たちがいます。注目するのは「アクティブバイスタンダー（積極的に被害を止める第三者）」という考え方。もしその場に居合わせたとき、私たちに何ができるでしょうか。（報道局国際部記者　白井綾乃）\n\n\n## キャンパスから性暴力をなくしたい　学生団体「Safe Campus」\n\n\n2019年11月に設立された、慶應義塾大学の学生団体「Safe Campus」。学生およそ20人が、キャンパスから性暴力や性差別をなくしたいと活動しています。ことし3月には、他団体と協力して、ネット上でダウンロードできる「性的同意ハンドブック」を作成しました。「性的同意」とは「ボディータッチや性的な言動を含む、すべての性的な行為で確認すべき同意」と解説。性的な行為への参加にはお互いの「したい」という積極的な意思表示があることが大切だという内容のほか、学内の相談機関の情報などをまとめています。（性的同意ハンドブックの詳細はこちら）\n\nメンバーの1人、理工学部4年の佐保田美和（さほだ・みわ）さんです。2019年、大学の卒業生がOB訪問中の就活生に性的暴行をしたとして逮捕されたり、学生による盗撮行為が明らかになったりしたとき、事件そのものだけでなく、周囲の学生の言動に強い違和感を覚えたといいます。\n\n「事件について『被害者のほうも悪い』と被害者に責任があるような発言や、『自分もその場にいたかった』と言って笑う人がいました。被害を会話のネタにしてセカンドレイプにあたる発言をし、周りもそれを止めないことに強い違和感と憤りを覚えました。そういうときに物申せる人になりたいと思ったんです」\n\n実際に起こった被害を「性的なコンテンツ」として消費するかのように盛り上がる学生の姿を見て、性暴力が軽視される風潮を変えようと活動を始めました。\n\nまた同じくメンバーで、総合政策学部4年の佐久川姫奈（さくがわ・ひな）さんは、セクハラの被害者から相談を受けたとき、具体的に何をしたら被害者の助けにつながるのか自信が持てなかったといいます。\n\n「その被害者は自分を頼りに相談してくれて、私なりに『こうしてはどうか？』と伝えましたが、うまく対処できず…。当時はジェンダーの問題や被害者のサポートについて分からなくて、もっと自分に知見があれば何か違った対処ができたんじゃないかと悔しく思いました。すべての人が安心して自分らしく過ごせるキャンパスにしたくて活動を始めました」\n\n\n## 見て見ぬふりをしない！　“アクティブバイスタンダー”になるために\n\n\n2020年、Safe Campusは慶應義塾大学の学生や教員などを対象に性暴力の実態調査を実施しました。\n\n回答した325人のうち、「学内で『この人は性暴力やセクハラを受けているんじゃないか』と心配になるような言動を見聞きしたことがある」のは約5人に1人の割合に。被害が起きやすいのは飲み会やサークル活動で、先輩が加害者になることが多い傾向が見られました。また被害に遭った約7割の人がどこにも相談していませんでした。なかでも佐久川さんたちが注目したのが、加害者・被害者とともに存在する「第三者」の役割でした。体型など他人の容姿への言及。性的なジョークや、いわゆる“お持ち帰り”など「飲み会はそういうものだから」という性被害を生みかねない日常の風潮。先輩・後輩の上下関係。声を上げた被害者を「売名行為じゃないか」「あなたにも悪いところがあったのでは？」と責め、「大げさ」「よくあること」として被害をわい小化させるセカンドレイプ。性暴力が起き、被害者が相談しにくい環境を許しているのは、自分たちを含む「第三者」ではないか。そこで出会ったのが、周囲の人が何かしらの行動を起こすことで、性暴力の防止や被害の軽減など、被害者の助けになれる「アクティブバイスタンダー（積極的に被害を止める第三者）」という考え方でした。\n\nアクティブバイスタンダーがとれる具体的な行動は、「5つのD」と言われます。\n\n\n「5つのD」・Distract注意をそらす…知人のふりや、関係のない話をするなど、加害者の注意をそらすことで被害を防ぐ。・Delegate第三者に助けを求める…教員や店舗の責任者、駅員など別の人に助けを求める。・Direct直接介入する…加害者に注意する。加害者の敵意が向く場合もあるので、被害者と介入者の安全が確保されていることが大切。・Document証拠を残す…日時や場所を特定できるよう、映像などを撮影する。安全な距離を保ち、撮影中も被害者から目を離さないこと、撮影したものをどうしたいか被害者に確認をとることが大切。・Delay後で対応する…その場にいなかったときや行動を起こせなかった場合でも、被害者に声をかけ、何かサポートできる方法があるか尋ねるなど、事後に行動する。\n\n\n日本ではまだあまり知られていない「アクティブバイスタンダー」の認知度を上げようと、Safe Campusはバッジを作ることを決めました。バッジなら「私はいつでも被害者の味方だ」ということを負担なく表明することができるだけでなく、被害者にとって最初から警察や専門機関に相談するハードルが高かったとしても、大学で誰かが「私は性暴力を容認しない」という印を付けていれば、被害を否定せずに背中を押してくれる存在が見えるようになると考えたのです。デザインコンテストを実施し、受賞作品が7月に発表されました。\n\nグランプリ作品は「性暴力を許さない」という強い意思のもと、多くの人が被害者の支えとなるように、複数の手がつながりあうデザイン。バッジはことし9月ごろをめどに、まずはSafe Campusや全国の性暴力防止に取り組む団体のメンバー、大学のカウンセラーなどに配布する予定だということです。\n\n警察庁の現役キャリア官僚で、性暴力対策に取り組んできた慶應義塾大学の小笠原和美教授は、バッジによってアクティブバイスタンダーの認識が広がり、被害防止に向け人々が多様な行動をとれることを期待しています。\n\n「電車内などの痴漢でも『私たちは泣き寝入りをしない』という意思表明のバッジを着けたら、被害を受けなくなったという事例があります。バッジによってアクティブバイスタンダーの認識が広がることで被害者を孤独にしないこと、そして加害者に対し『周囲が自分を見ている』『行為をほっといてくれない』と感じさせるような機運が高まることに意味があると思います。『5つのD』とは何か、まずは認識を持ってもらい、居合わせたときにどんなことなら自分にもできそうか、心の中で選択肢を持っている人をこれから増やしていくことが大切です」\n\n「アクティブバイスタンダーの存在が広まることで、止められる性被害があるということ。被害が起きた後にセカンドレイプをせず対応できることを多くの人に知ってもらいたいです。性暴力は、加害者と被害者だけの問題ではなく、私たちを含む第三者にもすごく密接に関わっているという当事者意識を持ってもらいたいです。バッジがそのシンボルになってほしいと思います」\n\n最後に、アクティブバイスタンダーになるための第一歩として何をしたらいいかを尋ねると、佐久川さんたちは「身近な相談機関を理解しておいて、被害者から相談を受けたときに『あなたは何も悪くない。必要があればサポートを受けることもできる』と外部の相談先につなげることも、立派な行動の１つだ」と話していました。\n\n\n## 取材を終えて\n\n\n性暴力やハラスメントを「見て見ぬふりをしない」こと、それは加害者に直接注意することで、実行に移すのはハードルの高いことだと思っていました。今回、行動のバリエーションはほかにもあり「ゼロか100か」ではないことが分かりました。印象的だったのはSafe Campusの皆さんが「被害をなくすとともに加害者も出したくない。セカンドレイプの加害性は誰しもにある」と話していたことです。被害者に対して、服装や状況など落ち度を指摘したり、「この程度でよかった」などと言ったりしないか。改めて問いかけられました。キャンパスから性暴力をなくすために学生が主体的に行動するのはとても心強いことですが、私たち大人も、周囲に関心を持ってそれぞれできる行動をとることで、社会から性暴力をなくしていけると感じます。\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年9月1日",
            "content": "皆さん、コメントをありがとうございます。見て見ぬふりをしないためにはまず事態に気づけること、それには「他者への尊重」や「性暴力とは何か」を理解していることが大切だと感じました。海外の大学では、性暴力やハラスメントを目撃した際にどうすればいいかを学ぶプログラムがあるということです。職場や電車内、飲み会など、日常の場面で被害を目撃したとき何なら自分にもできるか、これからも考え続けたいと思います。皆さんとまた考えを共有させてください。"
        },
        {
            "type": "体験談",
            "name": "Bluetooth",
            "age": "50代",
            "gender": "女性",
            "date": "2022年3月8日",
            "content": "手術室での40代女性上司による、嫌がらせの一つにセクシャルハラスメントと感じる言動を感じた経験があります。わざと2人きりを狙います。性生活を聞いてくる、自分の破廉恥な性生活を話し相手の性への関心を問う。反応を見て、医師や同僚と話題にします。手術中には、麻酔科医師とスタッフの性に関する噂話しや不倫ネタで楽しみます。若い女性の尿道カテーテル留置を男性看護師2人に入れさせる。手術の担当者は上司が決める事ができます。ある男性患者には、新人看護師に陰茎を鷲掴みにさせました。尿道カテーテルを挿入している様を足下で男性医師や看護師が見物していました。何も感じない状況に、倫理的違和感を感じます。高齢女性が若い男性看護師のたんとうを拒んだ事に疑問を感じない。男女均等雇用の名の基であれば、患者は羞恥心を捨てざる得ないのでしょうか？私見て見ぬふりをしています。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年8月31日",
            "content": "アクティブバイスタンダーの取り組み、非常に素晴らしいと思います。こういった行動や意識に、名称が無かった（あったのですが知らなかった）という認識に反省しきりです。この名称を広めていくことで、少しずつかもしれませんが社会意識を変えて行ける、そんな可能性を大いに感じます。また、こういったことを大学生が率先して始めたことに我々社会人は大いに恥じるべきだと反省しています。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年8月26日",
            "content": "大学生なら誰でも知っている言葉として「剽窃」があります。私自身、入学した年の必須科目の中で「自身の考えを述べる時に、他人の文章などを明確な出典を示さずに引用してはいけません」と教わったのですが、それは自身の行動への責任だけでなく、相手の存在に敬意を持って接することでもあると認識しています。性暴力と剽窃は相手の尊厳を踏みにじるという点が似ているので、こうした取り組みを是非とも続けていってほしいです。"
        },
        {
            "type": null,
            "name": "ともか",
            "age": "40代",
            "gender": "女性",
            "date": "2021年8月14日",
            "content": "大学で今こういうことをおこしているのはとても頼もしいことですね。全国にもっと広がればいいです。シェアさせていただきたいです。私は幼少期に従兄弟からの性被害にあった人です。今は東北では唯一ではないかと思われる同じような被害者同士の癒しの会、SA仙台あおぞらグループにて活動中です。エル・パークというところで月１、2回集まりミーティングを。自信の傷を癒すことは勿論、今の子達のへの考えを知れて良かった。"
        }
    ]
}