{
    "title": "消えない性暴力のトラウマ（中編）連なる痛みの声",
    "date": "2021年2月26日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic042.html",
    "content": "性暴力がひとりの人生に与える影響を“目に見えるもの”にしてほしいと、自らの体験を語り、取材に応じてくれた女性がいます。30代のエミリさん（仮名）。これまで複数の被害に遭い、PTSD（心的外傷後ストレス障害）を発症。性被害が“なかったこと”にされたまま、いまもひとりで苦しみ続けています。私は2020年秋、目撃！にっぽん「“その後”を生きる　～性暴力被害者の日々～」を制作し、彼女の日々をドキュメンタリー番組として伝えました。このページでは、テレビ放送では描き切れなかったことも含めて、あまりにも身近な被害の実態と、あまりにも理不尽な“その後”の日々を、テキスト版（全３回）としてお伝えします。今回は中編です。これ以上、性暴力被害を軽く捉える人や、見て見ぬふりする人を増やさないために。前編はこちらから※この記事は、広く社会に性暴力の実態を伝えるため 被害やその後の苦しみについて具体的な表現を伴います。フラッシュバック等症状のある方は あらかじめご留意ください。気持ちが苦しくなってしまった場合は、どうか少し休む時間をお取りください。あるいは、安心・信頼できる人と一緒に過ごすのもよいと思います。ご自身の被害について相談したいことが湧きおこってきた場合は、電話で＃８８９１におかけください。あなたがいる場所から、最寄りの「性暴力ワンストップ支援センター」につながります。（ＮＨＫグローバルメディアサービス　ディレクター 飛田陽子）\n\n\n## “働いていたかった” あるはずだった暮らしを奪われて\n\n\n性被害に遭ったことでＰＴＳＤ（心的外傷後ストレス障害）を発症し、医師から心身を休めるよう勧められたエミリさん（仮名・３０代）。派遣の仕事を辞め、都心から離れた町で静養しています。月に数回、カウンセリングと精神科に通院する機会を除いては、ほとんど外出せず 親族が持つマンションの一室で横になって過ごす日々。被害当時の記憶や感情がよみがえる いわゆる“フラッシュバック”に襲われるなど、ＰＴＳＤの症状はさまざまですが、職場の男性から被害に遭ったエミリさんは、外で男性を目にするだけで 強い恐怖心が湧いてくることがあります。頭では“すべての男性が危害を加えてくるわけではない”と分かっていても、自分で気持ちを落ち着けることは簡単なことではありません。取材中、私はその瞬間を目の当たりにしました。穏やかな湖畔でくつろいでいたときのことです。\n\n男性が近くに来るだけで…エミリさん「何か、若者の軍団が近づいて来るのが辛くて、ちょっと避難したい。」ディレクター「うん。そっち向いてて大丈夫です。」エミリさん「（男性が）すっごい怖いですね、何でか分からないけど。すっごい怖い。威圧感がすごいんだと思います、それだけで。何もしなくても。男性が数人で固まっていると、ものすごく怖いものに見えます。」私たちが気にも留めない、遠くの男性の声にも･･･エミリさん「（男性が）笑っている声がつらくて…。」ディレクター「つらいね。ちょっとどこかひとけないところ行こっか。」エミリさん「すみません。どなってる人がね。」ディレクター「どなってる人いた？」エミリさん「そうですね、今あっちのほうでどなっている音がして。苦手なものほどキャッチしちゃうんですよね、耳に入らなければいいのに、気づいてしまう。」私はベンチがあるところにエミリさんを連れて行き、様子が落ち着くまで待ちました。ひとけのない静かなところを選んだつもりでしたが、座っている間も男性たちが何気ないおしゃべりを交わしながら歩いたり、大きなバイクでツーリングを楽しんだりする姿が次々に目に入ってきます。今のエミリさんにとっては、これらすべてが身の危険を感じる“刺激”なのだと思うと、やり切れない気持ちになりました。刺激を避けて暮らすということは、仕事や買い物、散歩など 日ごろ私たちが当たり前に送っている社会生活を手放さざるをえないということだからです。\n\nマンションに戻った後、エミリさんは横になって休みながら 勤めていた会社を辞めた時の話を聞かせてくれました。エミリさん自身は 働き続けたいと願っていましたが、通勤や仕事の最中にも症状があらわれ、遅刻や欠勤が相次ぐように。性暴力の被害に遭った影響だと打ち明けることにもためらいがあったため、周囲からは「いきなりいなくなった迷惑な人と思われていただろう」と言います。最後は送別会もなく、職場に置いていた私物が段ボールに詰められて 自宅に届いただけでした。\n\n「ちゃんと働いていたかった。今の状況を冷静に考えれば考えるほど、惨めになります。私は生きる価値のある人間で、社会の一員だって思えなくて、なにもできない 役立たずのような気がしてしまう」\n\n性暴力被害の取材を続けていると、まれに「被害者にも被害に遭うだけの原因があったんでしょ？」「過去へのこだわりが強すぎる人なんじゃない？」など、被害者の落ち度や性格の問題を指摘する人がいます。そんなことは、第三者に問われるまでもなく 被害者自身が最も激しく自問自答し 深く傷ついているのだと、私はエミリさんをはじめとする性被害者のかたから学びました。性暴力被害に遭ったために社会とのつながりまで絶たれ 無力感や自責の念を強く感じ続けるエミリさんに、私は、かける言葉がありませんでした。\n\n\n## 連なる痛みの声 ＃性被害者のその後\n\n\nどうすれば、性被害者の苦しみを社会に分かってもらえるのか。エミリさんは 癒えることのない心の傷を ツイッターにつづることにしました。\n\n誰かの目に止まれば…と、投稿には「＃性被害者のその後」というハッシュタグを添えることにしました。毎日絶望的な気持ちで過ごす日々のなかで、ふと 最も世間に知ってほしいこととして思い浮かんだのが“その後”だったそうです。すると、思いもよらぬことが起こりました。「よければこのハッシュタグで語ってください」という投稿に呼応するように、人知れず“その後”を生きる被害者たちが、次々に声を寄せはじめたのです。\n\n「性被害に遭ってから、自分自身が“事故物件”のようなものに見える。 事故物件になった身体を一生使わなきゃいけないと思うと ゾっとして、自分を好きになれない」\n\n「PTSDも全然治っていないのに、就活が始まってしまう。 時間がどんどん流れていく焦りと、おそらく何の問題もなく暮らしているであろう加害者に対する怒りで頭が大混乱する」\n\n連なっていく痛みの声。エミリさんが生み出したこのハッシュタグのおかげで、住む場所や性別、世代も違う性被害者たちが 自分の体験や思いを言葉にする場ができたことは とても大きなことだと思います。自分と似た境遇や重なる思いを持つ人の存在を実感したことで、救いを見出すことができたという人の声も聞きました。ただ、投稿が途切れないほどに多くの人たちが　今日もどこかで性被害者の“その後”を生きているーーー。その現実に思いを馳せると、感嘆しているだけではいられません。エミリさん自身も、ハッシュタグを考案したあと、こんな投稿をしています。\n\n９月２５日。彼女のツイッターに、異変が起きていました。\n\n「どうやったらこの苦しみを消せるのか わからない　わからないから、自分ごと消えたい」という、悲痛な叫びのような投稿。これに対し、５０人以上が安否を心配するメッセージを寄せていましたが、エミリさんからの返信は滞っていました。実はこの日、現職の国会議員が、党の会合で 性犯罪などをめぐり「女性はいくらでもうそをつける」と発言したことが報じられていました（※議員はのちにみずからのブログで発言を認めた上で「女性を蔑視する意図はまったくない」などと陳謝）。議員の発言に抗議する緊急の“フラワーデモ”（毎月11日、全国各地で行われている性暴力根絶を訴える集会）が開かれる事態に発展。私も東京で開かれた集会を取材しましたが、多くの性被害者が傷つき、ショックを受けている様子でした。もしかして、エミリさんがデモの場にいるかもしれない…と周囲を見渡しましたが、その姿はありませんでした。この頃私の取材にも少し疲れた様子を見せていたエミリさん。いま私が彼女のもとを訪ねることは、間違いなく負担になるだろうと心苦しくなりましたが、「自分ごと消えたい」と言うほど追いつめられている彼女に 「生きていてほしい」のひとことだけ伝えたく、私はもう一度彼女の家に向かうことにしました。消えない性暴力のトラウマ（後編）何度、途方に暮れてもに続く※この記事は、2020年11月29日に放送した「目撃！にっぽん “その後”を生きる～性暴力被害者の日々～」の内容を再構成したものです。\n\n＜自分・大切な人が性暴力被害に遭い 苦しんでいるあなたへ＞・【vol.34】あなたの地域の性暴力ワンストップ支援センター・【vol.67】男性の性被害 全国の相談窓口・【vol.100】性暴力 被害の相談は＃８８９１へ\n\n＜あわせてお読みいただきたい記事＞・【vol.12】あなたの「＃性被害者のその後」教えてください・【vol.105】＃性被害者のその後　がドキュメンタリー番組になります・【vol.114】“その後”を生きる《前編 (全3回)》 あまりにも身近な 性暴力被害の実態\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "悩み",
            "name": "赤い月",
            "age": "50代",
            "gender": "女性",
            "date": "2022年10月5日",
            "content": "１５の時家出して、性被害に会い。その後、学校に行かなくなり大好きな勉強が出来なくなってしまった。どうでも良くなり、誰とでもつきあって、自分を傷つけて忘れようとした。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年3月17日",
            "content": "コメントをありがとうございます。「世間体という形で作り上げられた根深い差別意識」という言葉が心に残りました。被害者に落ち度があると決めつけてしまったり、性格や容姿などに原因を見出そうとしてしまったりするとき、そうした人たちは自分たちが「被害者を差別している」という実感を持たずに差別してしまっているのはないでしょうか。多くの性被害者が、「被害者が責められない社会」を求めています。自分に何ができるのか、どんな考え方を身につけるべきなのか。今後も、みなさんと一緒に考えていきたいです。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年3月4日",
            "content": "Vol.110でも触れられていましたが、批判や非難の矛先が加害者ではなく被害者側に向けられている問題があるのを改めて感じました。被害者側に落ち度があると決めつけて対応するのは見て見ぬふりをするのと同じですし、何度も性暴力の被害に遭っているのに打ち明けられない環境になっていたことが、社会の中での性暴力への寛容さというあるまじき考えを生み出してしまったのではないかと。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年3月1日",
            "content": "Vol.110でも触れられていましたが、性暴力の責任が被害者に向けられ、世間の中でさらに苦しめられる状況があるのは問題だと思います。番組内で、某国会議員の問題発言に対してエミリさんが憤っていたのも、発言に対して各地でフラワーデモが起きたのも当然のことですし、性暴力の責任を被害者の落ち度や性格などに求める考え方と世間体という形で作り上げられた根深い差別意識が結びついているのではないかと感じます。"
        }
    ]
}