{
    "title": "バービーさん×えんみちゃん　考えよう！緊急避妊薬のこと",
    "date": "2020年9月4日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic018.html",
    "content": "7月29日（水）放送のNHKニュース「おはよう日本」で、コロナ禍の陰で若い世代の間に“予期せぬ妊娠”への不安が広がっている実態と、“予期せぬ妊娠”を防ぐことにつながる緊急避妊薬（アフターピル）を入手するハードルの高さについて特集しました。緊急避妊薬とは、性行為から72時間以内に服用することで妊娠を回避する薬です。その阻止率は約84％ですが、性行為から早く飲むほど効果が高いと言われており、 “予期せぬ妊娠”を防ぐため、避妊に失敗した時や性暴力被害に遭った時などに、世界で使われています。アメリカやイギリスなど 多くの国では薬局で購入することができますが、日本では産婦人科を受診して事情を説明し、処方が必要と判断されない限り、手に入れることができません。費用も１～2万円程度と、国際的に見ても高額（※）です。SNSなどを介し、本物かどうか定かでない“輸入品”の売買も横行しています。（※性暴力の被害を受け、警察に被害届が受理されれば、公費負担となります。）「おはよう日本」の放送直後から、“緊急避妊薬”がSNSで大きな話題となり、みんなでプラス “性暴力を考える”にも多くの意見が寄せられました。“予期せぬ妊娠”に直面し、思い詰める女性を減らすために、私たちは緊急避妊薬や避妊をめぐる問題をどのように考えていけばよいのでしょうか？“えんみちゃん”の愛称で 700以上の中学・高校で性教育の講演を行っている産婦人科医・遠見才希子さんと、性に関する話題をYouTubeで積極的に発信する、お笑い芸人・フォーリンラブのバービーさんが語り合いました。（さいたま局記者 信藤敦子・NHKグローバルメディアサービス ディレクター 飛田陽子）\n\n\n## ＃緊急避妊薬を薬局で　議論は いま\n\n\n産婦人科医の遠見才希子さんは、日本の現状に危機感を持ち、2018年から緊急避妊薬の薬局販売を求める署名を集め、今年7月、国に要望書を提出しました。賛同の声は8万８千までに広がり、今も増え続けているといいます。\n\n一方、バービーさんもこのテーマに関心を持ち、緊急避妊薬の取り扱いについての厚生労働省の検討会で出た意見に対し、ツイッターで自身の思いを発信しています。\n\nバービーさんがツイッターでつぶやいてくださってから、署名が2万人くらい増えたんです。\n\n私、署名を提出することは知らずにつぶやいていたんですよ。なんか、すごいタイミングですね。緊急避妊薬についてもっと早く議論したほうがいいよと思ってツイートしたのかもしれないですけど、まさかこんなタイミングでドドドっといろんなことが起きると思わなかったです。あの署名フォームはいつからあったんですか？\n\n2017年に薬局販売をめぐる国の議論が否決に終わった（※）ので、その後の2018年の9月に署名を立ち上げて、そこから細々と続けてきました。（※日本で緊急避妊薬を薬局販売するには性教育が不十分であるなどの理由から、薬局販売が見送られることになりました）\n\nへえー、３年越しだったんですね。\n\n新型コロナの状況になって、海外では、感染拡大で混乱が広がってきた4月ころにWHO（世界保健機関）や国際産婦人科連合などの様々な国際機関が「避妊は健康を守るために不可欠で、これらのサービスへのアクセスは基本的な人権である」っていう声明を出しているんですね。特に緊急避妊薬は薬局での販売も含めて検討するようにと世界中に提言していた。その一方で、日本では特にアクションがないままで、そうこうしているうちに色んなNPOなどで妊娠不安の相談が増加してきて。今こそ動かなければということで7月末に国に要望書を出すことになりました。\n\n今はどんな感じなんですか？あの、女性に対する性教育が足りないとか、悪用されるかも、みたいな声もありましたが。\n\n先日、日本産婦人科医会に要望書と署名を提出に行きました。NHK「おはよう日本」での副会長のご発言が医会の総意であり、性教育は女性だけでなく男性にも必要である一方、妊娠は女性の身体にのみ起こることであるため、産婦人科医の立場として、女性への教育により重きをおいているというようなお話をしてくださいました。\n\nああ、なるほど…。\n\nセックスって本来は対等なコミュニケーションのもとするものだから、知識や教育も男女問わず対等にあったほうがいいと思うんですよね。「避妊に協力してくれない。そういう男性がいたら、女性がその男性に対して性行為を断れるように頑張らなきゃいけない」っていう意見もありますが、いまの女性の立場ってすごく長い歴史のもとあるものだと思うので、そこを踏まえずに「もっと女性がしっかりすればいいんだ」と言われると、すごく難しいなって思います。\n\n要は「流されるなよ」みたいなことですか、なるほど…。あの、私自身は低用量ピルを２０代から飲んでるんですけど、それはいろんな良い作用がたくさんあるから、一石二鳥どころか三鳥四鳥で手放せなくなるような存在だからなんです。でも、やっぱり毎回買いに行くのもしんどいし、受診しなきゃいけないクリニックもあるから、ネットで海外のとか買っちゃったりもしてた時期あるんですよね。そういう、選択肢がないことで、ちょっと危ない方向にさえもいくじゃないですか。だとしたら、こっちのほうは何も取り締まらないのに、なんで良い可能性が広がるほうが許されないんだろう、なぜ議論さえされないんだろうっていうのがすごい不思議で分からなかった。\n\nそうですね。最近、「緊急避妊薬」がSNSのトレンドワードに入ったりして、「緊急避妊薬」って検索すると、「欲しい人譲ります。DM下さい」とか、「1500円で売ります！」とか、そういうのがいっぱい出てきてしまっているんですよね。\n\nですよね。その、薬の市販が認められることでの悪用よりも、アクセスが悪いことで困っている人たちがすがる思いでやってしまうようなことで、結果的に何か、悪い方向に手を出しちゃうっていう事の可能性をかんがみたら、シンプルに「え？何でだろう」って思うんです。\n\nそうなんですよね。そういう輸入品を使うって結構グレーゾーンなところがあって、万が一の副作用や、薬自体におかしなところがあったとしても、国の救済制度の対象外になってしまうんですよ。だから、とても危険だと思います。\n\nどんどん（世界との）溝が広がるばっかりで、余計に変な民間療法に飛ぶ人とかが増えてしまいそうっていうイメージがあります。日本だけ島国状態だからこそ起きてしまう弊害もありますよね…。\n\n\n## 緊急避妊薬　副作用は？その後の妊娠に影響は？\n\n\nみんなでプラス“性暴力を考える”には、緊急避妊薬の取り扱いをめぐって、様々な意見が寄せられています。そのうち２人が熱く語り合ったのは、緊急避妊薬の副作用など、薬そのものの知識に関することでした。\n\n実際どういう副作用があるのかっていうのは気になりますよね。私、大学の時に処方してもらったことあるんですよ。その時、もう立ってらんない！っていうか、歩いてられないぐらい気持ち悪かったんです。だから副作用を心配する気持ちはすごく理解できて。いまの薬の副作用はどれくらいのもんなんでしょうか？\n\nその時、12時間あけて2回飲みませんでした？\n\nああ、飲んだ飲んだ！\n\nそれはヤッペ法といって、いま使われている緊急避妊薬の前のものですね。妊娠阻止率も57％ぐらいしかなくて、吐き気や嘔吐の副作用が強かったと言われています。いま日本で使われている緊急避妊薬はノルレボと言って、１回飲むだけで大丈夫です。副作用は従来のものと比べるとかなり少なくなってて、吐き気と頭痛、あとは不正出血ですね。\n\nその瞬間の症状だけってことですよね？何かその後、後遺症的に残るような副作用は？\n\n基本的には、ないです。\n\nそうなんだ。ちなみに、いざとなったら緊急避妊薬を飲めばいいって言われたり自分でも考えたりして、毎回飲み続けたらさすがに何か害が出たりしますか？\n\n緊急避妊薬を繰り返し飲むことは推奨されていませんが、万が一、1周期に2回以上飲んでも深刻な有害事象は報告されてないですし、その後妊娠したとしても胎児に害を及ぼすことはないと言われています。 でも、緊急避妊薬は100％の薬ではないんですよね。望まない妊娠を防ぐ最後の手段ではあるけれど、それでも阻止率は100％ではない。実際私も医療現場で、コンドームが破れて急いで緊急避妊薬を飲んだけど妊娠したっていう人を診ています。だから「毎回飲めばいい」というものではないです。\n\n確かに。男性が言うことを鵜呑みにしてしまうような女性もいるけれど、そのことと、緊急避妊薬がどう取り扱われるべきかっていう問題は違う問題ですよね。\n\nそうなんですよね。なかなか自分のことを大切にするのが難しかったり、無防備なセックスをどうしてもしてしまったり…ということって、あるかもしれないし、そうなってしまうにはいろんな背景があるんだと思います。だからといって緊急避妊薬を手に入りづらくするっていうのは、そういう人も救われないから、どんな人でも手に入れる権利があるんだよっていう薬であってほしいと思います。\n\n\n## 避妊や性の話題…もっと語りやすくするためには？\n\n\nそもそも緊急避妊薬を使わなくても済むように避妊してほしい…まあコンドームも避妊できる確率が100％じゃないにせよ、それさえ協力してくれない人が普通に存在していることが私は怖いです。\n\n女性が主体的に避妊できる方法として、低用量ピルや子宮内避妊具（IUD／IUS）という選択肢がありますが、そもそも、避妊に協力しないセックスは性暴力という認識を持つことが大切ですね。\n\n普通に優しいけど、本当にそこだけ（コンドームだけ）しない人とかもいますもんね。\n\n性暴力ってすごく身近に存在するんですよね。どんな人でも加害者にも被害者にもなるかもしれないと思います。だからこそ当事者意識を持って考えてほしいし、話し合ってほしいです。 ちなみに、バービーさんって性に関する情報をユーチューブとかに上げてるじゃないですか。あれはどういうきっかけで発信しはじめたんですか？\n\nきっかけですか？今年からユーチューブに自分のチャンネルを設けまして。まず生理用ナプキンの使い方を、これから初潮を迎える女の子たちのためにっていうつもりで最初に作ったのがきっかけですけど、それも別に、策を練って出したとかじゃなくて、何でみんな言わないの？って不思議に思っていたことをただやっただけだったんですよね。その、ピルとかナプキンとかに関しても、ちょっとみんな偏見強すぎるし、ちょっと自分たちで語ってる人少なすぎない？みたいな。こんな大事なことなのにっていう、もうシンプルな疑問からやってるだけです。フラットにおかしいなって思ったからって感じ。\n\n私、こういう話を、もっと日ごろから女性も男性も考えられる機会があればいいと思うんですけど。\n\nちっちゃい時からね、男女同じ場所で性教育ができてたらいいと思いますけど、教室を分けて別々に…みたいなことも多いですもんね。もうちょっと、性を含めて自分を大切にするっていう教育を男女ともにしていれば、そんなにセックスがいやらしいこと、隠さなきゃいけないことだっていう認識にならないんじゃないかなっていうふうに思いますけどね。そうなったら男女ともに、パートナーとはちゃんと喋ろうっていう気になれると思う。\n\n本当にそうですね。芸能界だとこういう話題は話しますか？\n\nいやー、まったく話さないですね（笑）。女性芸人で言うと、世代ですごく分かれるかもしれないですね。男性社会的な価値観を内面化しないと生きていけなかった上の世代たちと、そういう事に抗いたい下の世代たち…みたいな。でもやっぱり、下の世代でも、抗っててもいいことない、みたいなボヤキを言われることもあって…なんか色々感じます。上の世代だと、「そんなこと言われて当たり前。上手く返そう」っていう発想だったやつが、下の世代にとっては「あの人にこんなこと言われて、ぷう！（怒）」って変わってて。でも、まだ、そこで「ひどくないですか！？」で終わっちゃうっていうことが多いです。 だから、こういう性の話題とかも、私自身は、保守的と思われるような男性芸人さんが触れていくようになるのが一番いいんじゃないかなっていうふうに思ってて、そういう人たちが、なんていうのかな…茶化さないで真摯に話したりする姿って、もし実現したらすごく新鮮じゃないですか。そういう発言や発信があれば、なんか「あっ、俺たちも新時代に合わせなきゃ！」みたいなふうに気がつく人達が、横にパーって現れそうな気がするなってすごく感じています。\n\n確かにそれは新時代を感じるかもしれません（笑）\n\n私自身、今までのお笑い界とか男性社会に盾つくような気持ちで言ってるわけではないんですよね。困っている人たちにちゃんと必要なことばを届けたいなって気持ちで。だから男性には、「もっと話し合いましょうよ！」ってスタンスで喋って発信しています。\n\n教えてあげるじゃなくて「一緒に考えていきましょう」っていう視点、すごく大切ですね。\n\nこういう性の話も、女性たちばかりで盛り上がると「なんだよ！男は全員レイプ魔じゃないぞ！」みたいにキレる人とかいるじゃないですか、攻撃されてる気持ちになってしまう人も。なぜか素直に話し合う土俵に立てなくて、それがしんどいと思う時もあるんですけど。「だからそうじゃなくて話し合いましょうよ～！」ってスタンスで、男性も弱さを見せることが許されない辛さのようなものがあると思いますが、お互い素直に話し合って、でもあれはダメだねとかこうしていこうねって打ち明けあっていけたらベストかなあと思っています。\n\nみんなで風穴を開けていけたらいいですよね。私、ぜひバービーさんと、何か動画を作りたいです！ダメですか？\n\nあ、すごい。私、Twitter上で小声でつぶやいてただけのつもりだったのに、すごく大ごとになっちゃった（笑）。でも、避妊については本当にやりたいですね！\n\n（対談：2020年8月28日）\n\n＜あわせてお読みいただきたい記事＞・Vol.91 どう考える？ “予期せぬ妊娠”と緊急避妊薬・Vol.34 あなたの地域の性暴力ワンストップ支援センター\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年9月10日",
            "content": "コメントをありがとうございます。未婚か既婚に関わらず、誰もが\"予期せぬ妊娠\"の当事者になる可能性があると思います。だからこそ、\"予期せぬ妊娠\"そのものの是非ではなく、そうした事態に直面した時に、迅速かつ安全に対処できる選択肢をどのように整えていくべきか、これからも皆さんと一緒に考えていきたいと思います。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年9月13日",
            "content": "妊娠はおめでたいことですがつわりで点滴に通うほど苦しんでいた姉を見ていたら望んだ妊娠でも初期はこれだけ辛いのに、望まない妊娠の場合はどんな複雑気持ちだろうと思う。混乱もしますよね。"
        },
        {
            "type": null,
            "name": "薬局",
            "age": "50代",
            "gender": "女性",
            "date": "2020年9月9日",
            "content": "「俺は結婚するまで童貞を貫く」とおっしゃる方もいらっしゃる様ですが…結婚さえすればいつでも好きなだけセックスできるわけではなく、結婚していてもしていなくても、お互いの意思が尊重されなくてはならないことに変わりありません。本題から外れましたがヤジのようなコメントは控えていただきたいです。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年9月5日",
            "content": "緊急避妊薬が話題になることで性暴力被害者に良い意味での関心が寄せられ、被害にあう人間が悪いという偏見がなくなるようにしてほしい。また性教育や法改正、痴漢撲滅などに早くつながることを願いたい。"
        },
        {
            "type": null,
            "name": "タケダ",
            "age": "50代",
            "gender": "男性",
            "date": "2020年9月4日",
            "content": "簡単に言えば結婚?前にセックスしなければいい問題なんじゃないですかね。そんなにセックスしたければ18歳になったら結婚したらいいと思う。"
        }
    ]
}