{
    "title": "「同意のない性交」犯罪化は？ どうなる刑法改正",
    "date": "2021年2月5日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic040.html",
    "content": "「同意のない性行為を犯罪としてほしい。」「性交同意年齢を引き上げてほしい。」私たち取材班は、刑法改正を求めるこうした声を、被害者や支援者から何度も聞いてきました。そうしたなか、先月２８日、１３の市民団体が共同で「だれひとり取り残さない刑法改正を」というオンラインイベントを開催しました。いま最終盤を迎えている法務省の「性犯罪に関する刑事法検討会」。なかでも「同意のない性交（不同意性交）」の犯罪化について、どんな議論がされているのか、私たち一人ひとりに何ができるのか考えます。（報道局　社会番組部　ディレクター　村山かおる）\n\n\n## 最終盤を迎える 性犯罪の刑事法検討会\n\n\n性犯罪に関する刑法の見直しが必要だという指摘を受け、法務省の作業グループは去年3月、報告書をまとめました。報告書は「現行法では、暴行や脅迫があったと認定されなければ、犯罪として認められず、実態とかい離している」「同意がない性行為はレイプであると法律で定めるべきだ」などと指摘。これを踏まえ、被害者や専門家をメンバーとした「性犯罪に関する刑事法検討会」を設置し、実態に即した刑法の要件などを、去年６月から月１・２回のペースで議論してきました。検討会は、3月まで残り数回の予定。何を改正すべきか報告書にまとめるにあたり、いま重要な局面を迎えています。\n\n\n## 「同意のない性交」検討会の議論は？\n\n\nオンラインイベントで最初に登壇したのは、検討会の議論を追っている弁護士の寺町東子さん。今の刑法で強制性交等罪・準強制性交等罪として処罰されるのは「１３歳以上の者に対し暴行または脅迫を用いて」「人の心神喪失もしくは抗拒不能に乗じ、あるいは心神を喪失させ、抗拒不能にさせ」性交等を行った場合です。暴行・脅迫要件、心神喪失・抗拒不能要件と呼びます。（「１３歳未満の者への性交等」と、「１８歳未満の者に対し、（親など）監護者としての影響力があることに乗じて性交等をした場合」は、こうした要件がなくても処罰の対象になります。）\n\n同意している・していないというのは個人の内心のことなので、行為する側の人がわかるように、暴行脅迫要件などが定められています。裁判例としては、弱い程度の暴行、例えば肩を押さえつけた、腕を押さえつけたなど、通常の性行為でもあり得る程度の行為でも「暴行に該当する」と認定しているケースもないわけではありません。そういうケースがあるため、前回2017年の刑法改正の際には、刑法学者などから「同意していないものは適切に処罰されている」という意見が出ていました。\n\nこうした「暴行・脅迫などの要件をゆるやかに解釈することで、同意のない性行為等は全てカバーできている」という意見に対し、寺町さんは、グレーゾーンが存在していると指摘します。大きな波紋を投げかけたのが、2019年に相次いだ無罪判決でした。そのひとつが、実の娘に性的暴行をした罪に問われた父親の裁判。１審の名古屋地方裁判所岡崎支部は「被害者の意に反する性行為であった」と認めたにもかかわらず、「抗拒不能の状態にあったと認定するには疑いが残る」として、無罪を言い渡したのです。（※２審では懲役10年の有罪判決に）\n\n検討会では、グレーゾーンを埋めるためにどういう要件が必要なのか議論されています。私たちが提案しているひとつは、威迫、不意打ちなどを要件に加えて、これまでそれぞれの裁判例でゆるやかに解釈していたものを明文化しましょうというものです。\n\nさらに寺町さんは「被害者が性交に同意していないことを構成要件にすべき」と考えています。例えば、しつこく性行為を求める同僚に対して、何度も断ったが応じてもらえず、しかたなく諦めたケース。突然抱きついてきた上司に対して、抵抗したら後で何をされるかわからないという恐怖で固まってしまったケース。これらは現行法だと処罰の対象にできない可能性が高いのです。\n\n検討会に先立って法務省が行った実態調査では、強制性交等罪の不起訴事例は380件ありましたが、「暴行脅迫を認めるに足りる証拠がない：137件」「暴行脅迫が反抗を著しく困難にさせる程度であったと認めるに足りる証拠がない：54件」ということで、暴行・脅迫要件ゆえに起訴されない事例が相当数含まれていました。要件を緩やかに解釈することで処罰されているのは氷山の一角で、警察で「暴行されていないでしょう」と被害届を受理されないなどのケースが山ほどあります。不同意の性交・わいせつは犯罪なんだと定めることで、被害者が被害であると認識でき、支援や回復の道筋に乗っていけることも期待できるのではないでしょうか。\n\n一方検討会の他のメンバーからは「被害者が性交等に同意していないことを構成要件にすべきではない」という意見も出されています。\n\n被害者の内心の心理状態によって決まるのはおかしいじゃないかというのが反対論の主なところです。国家権力が国民に対して刑罰を科す重大な問題なので、何が罪になるのかを明確に決めるべきですし、えん罪が起きてはいけないというのも大切です。えん罪防止の観点については、取り調べの場所が密室になっているからえん罪が起きると考えると、すべて録音録画するなど取り調べの可視化を進めたり、海外のように弁護人立ち会い権を認めたり、逮捕・勾留期間を短縮することなども解決策ではないでしょうか。\n\nでは、今の刑法をどう変えたらいいのか。寺町さんたちは、赤字部分を書き加えるべきだと考えています。\n\n暴行や脅迫以外に、「威力、強制、畏怖、不意打ち」などの類型を付加し、「その他その意思に反する方法」という文言を入れれば、「不同意性交等罪」ができたと言えるのではないでしょうか。大人や社会が「中学生に何が罪と教えるのか」と考えたときに、「同意のない性行為は犯罪」なのか「同意がなくても暴行脅迫がなければ犯罪じゃないんだよ」と教えるのか、それが問われているのです。\n\n\n## 日本学術会議の提言 “同意の有無を中核に置く刑法改正を”\n\n\nオンラインイベントで続いて登壇したのは、千葉大学大学院教授の後藤弘子さん。後藤さんは、日本学術会議の連携会員として、去年９月、「「同意の有無」を中核に置く刑法改正に向けて ―性暴力に対する国際人権基準の反映―」を提言しました。\n\n「性犯罪規定を「同意の有無」を中核とする規定に改めることを最優先課題として取り組むべき」「「暴行又は脅迫」及び「抗拒不能」を犯罪成立の構成要件から外すべき」などと示した提言。後藤さんが指摘したのは、日本の刑法が海外に比べてかなり遅れているという点です。\n\n国際社会では 1990年代から「女性に対する暴力」の撤廃に向けた取り組みが本格化し、何十年にわたって何回も改正し、不同意性交を処罰する方向に動いています。多くの国で性犯罪の成否を決定する基本的枠組みが、「暴行または脅迫の有無」から「同意の有無」へと転換されていったのです。性暴力に対する刑罰法規について国際人権基準の中核とされているのは「同意の有無」であり、この見地に基づく勧告が国連人権諸委員会から日本政府に幾度も出されていますが、現在もなお実現していません。\n\n日本学術会議の提言では「刑法改正にあたっては、国際人権基準に則り、諸外国の刑法改正を参考にして、少なくとも「同意の有無」を中核に置く規定（「No means No」型）に刑法を改める必要がある。その上で、「性的自己決定権」の尊重という観点から、可能な限り「Yes means Yes」型（スウェーデン刑法）をモデルとして刑法改正を目指すことが望ましい」と示しています。スウェーデンの「Yes means Yes」型とは、「Yes以外はすべてNo」、つまり「相手が明確な合意を示さないまま行った性行為はすべて違法」ということです。立証には、ことばや態度で相手から同意が示されたかどうかが最も考慮されます。暴力や脅迫があったかどうかを証明する必要はありません。\n\nスウェーデンでは２０１８年に「Yes means Yes」型を採用し、レイプ犯罪が成立するかどうかは相手が自発的に性行為に参加したかどうかによって決まることとなりました。世界で最も進んだ刑法の条文です。重要なことは、被害者の視点に立って様々な法律の条文を再構成するということです。最大の被害者支援は、加害者を適切に処罰すること。日本も、新しい時代にふさわしい刑法をもたなくてはいけないと思いますし、“同意がなければ性暴力”だということを実現することが必要だと改めて確認したいと思います。\n\n日本学術会議の提言http://www.scj.go.jp/ja/info/kohyo/division-15.htmlより「「同意の有無」を中核に置く刑法改正に向けて ―性暴力に対する国際人権基準の反映―」はこちら。http://www.scj.go.jp/ja/info/kohyo/pdf/kohyo-24-t298-5.pdf（※ＮＨＫサイトを離れます）\n\n\n## 検討会のこれからの議論は？　私たちにできることは？\n\n\n最終盤を迎えた検討会の議論はどうなるのか、さらに私たち一人ひとりに何ができるのか。寺町弁護士、後藤教授、そして「性暴力禁止法を作ろうネットワーク」の周藤由美子さん、お笑い芸人のせやろがいおじさんがディスカッションしました。\n\nいま大切な話し合いがされていることがよくわかりました。検討会はこれからどうなりそうですか？\n\n冒頭で説明したように、それぞれの裁判例での解釈にゆだねられているところを、もう少し明確にしましょうという議論がされていますが、どこまで文言を明確していくかは意見のばらつきがあります。不同意を定めるか定めないかについては積極的な人たちと消極的な人たちで分かれています。被疑者・被告人も必ず「同意だと思った」と言うので、同意がないとだめというのは世間一般では当たり前だと思うのですが、法律家の世界になると「同意があるかどうかは内心の曖昧なことだから刑罰を科す要件として不十分だ」という意見の方が強くなってしまいます。そのギャップを埋めるところまでいけているかというと難しいです。\n\n検討会の議事録は法務省のサイトから見られるので、私たちはどんな立場の委員がどんな発言をしているのか、しっかり見ていく必要があると思っています。改正反対の立場をとる委員の意見です。\n\n“同意をとったうえでセックスしないでしょう”と思っていらっしゃるのでしょうが、言葉で言わなくても相手が嫌そうなそぶりをしたらやめるというのが当たり前なのではないかと思います。\n\nせやろがいおじさんに聞いてみたいのですが、言葉に出して聞くことについて、いまの若い人の感覚からしたらどうでしょうか？\n\n正直ムードが壊れるという意見も聞きますし、そうなるシチュエーションも想像できて、雰囲気ももちろん大事だと思います。でも、相手の同意を確認して相手を傷つけないことのほうが重要で、それより雰囲気を大事にする状況はどうなのかと思います。\n\nもうひとつ、しつこく性行為を迫られて最終的に拒否できないというケースもあると思うのですが、それは不同意とは言えないのではないかと考えている委員もいます。\n\n友達や同僚がしつこくて断りきれず、体格差もあるし怖いなということで受け入れた、でもそれは不同意とは言えないということでしょうか？\n\nそうですね。「嫌よ嫌よも好きのうち」という言葉がありますよね。説得して相手が諦めてくれたら同意・不同意は不明確、説得して受け入れたんだから不同意は明確ではない、という考え方は他の委員にもあり、そこはけっこうびっくりしました。\n\n夫婦など長い間の関係のなかで何がサインなのかわかる場合もあるかもしれないけれど、それでも嫌だという意思表示があれば、やめればいいということだと思うんですけどね。\n\n判断する人によってばらつきがすごく大きいのが問題点のひとつだと思います。裁判官、検察官、警察官、そして私たち一般の人も、それぞれがばらばらの解釈で動いていると刑法の機能としてはだめなんですよね。解釈にばらつきがあること自体が改正しないといけない理由です。そのほかにも、性交同意年齢や時効についても議論が進んでいるので、ぜひ関心をもっていただきたいです。\n\n日々おかしいと感じているのが、性被害を受けた方が「なんでそんな格好で歩いていたの？」「なんで二人きりでカラオケ行ったの？」「それって誘っている？OKだったことじゃない？」と言われることです。これからは「なんで同意とらなかったの？」というように、「なんで？」のベクトルが同意をとらなかったことに向くようになるとすごくいいなと思います。不同意の性交は犯罪なんだということが明確になることで、そういう考え方がどんどん出てくると思うので、僕もアクションしていきたいです。\n\nオンラインイベントを主催した「刑法改正市民プロジェクト」では、法務大臣と検討会座長への提出を目指した「緊急署名」（Change.org 【緊急署名】不同意性交等罪をつくってください！2月末まで）と、Twitterデモ（統一ハッシュタグ　＃同意のない性交を性犯罪に）を呼びかけています。\n\n＜あわせてお読みいただきたい記事＞・【vol.106】 5,899件の被害から見えた 性暴力の実態・【vol.87】「１３歳」のＹＥＳ、それは本物？・【vol.78】刑法を知っていますか① YES以外はすべてNO ～スウェーデンの“希望の法”～\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": "感想",
            "name": "堀田徳男",
            "age": "20代",
            "gender": "男性",
            "date": "2022年10月24日",
            "content": "欧米で採用されている「yes means yes」方式は、「目は口程に物を言う」「以心伝心」と美徳にする我が国に馴染まないのでは。「性行為の前に契約書を交わす」という方法論についても①「本当は不同意だが断った場合に何をされるかわからないのでやむを得ず署名した」と主張するケースが起こりうる②署名した時は同意だが、その後性行為の直前に不同意に転じた場合の扱い、などの課題が考えられます。そもそも「完全な同意」を相手から得るのは不可能ではないでしょうか。相手が同意したように見えても「乗り気じゃないけど断るほどでもないし」というような、ある程度の妥協が「同意」には含まれると私は考えます。もちろん不当な性暴力はなくしていくべきです。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年2月16日",
            "content": "みなさん、コメントをありがとうございます。「性犯罪に関する刑事法検討会」の議論はどうなるのか。今後も取材を続け、このページや番組等でみなさんと一緒に考えていきたいと思います。また、この記事などをきっかけにこれまでの検討会でどのような意見が上がったのか知りたいという方は、法務省のHPの「検討会等」というページから議事録にアクセスすることができます。ご興味のある方はどうぞ。"
        },
        {
            "type": "提言",
            "name": "日本史好き",
            "age": "40代",
            "gender": "男性",
            "date": "2022年7月20日",
            "content": "｢非継続性｣の一部である｢セックスの最中でも拒否を受け入れずに行為を続ければレイプになる｣については、性交の心得としては必要ですが、刑法での｢同意の要件｣からは除外すべきと考えます。他の要件、 「非強制性」、「対等性」と｢非継続性｣のうち｢性交の都度同意が必要｣については、性交開始までに間があるため、｢契約書の作成｣｢公的機関への同意届出（現行では婚姻届）｣等で証拠を残すことが出来ます。しかし、性交中の要件は、通常の方法では、｢中断要求がなかったこと｣を証明出来ません。証拠を残す方法としては、第三者の立ち会いのもとで性交する、もしくは性交の一部始終を録画するという方法もありますが、万人に可能な方法ではありません。性交中の要件を刑法に適用すると、冤罪の恐れが生じ、同意のある性交も出来ない人が出てくる恐れがあります。"
        },
        {
            "type": "提言",
            "name": "日本史好き",
            "age": "40代",
            "gender": "男性",
            "date": "2022年7月18日",
            "content": "性的同意は、「非強制性」、「対等性」、「非継続性」の３つの条件が揃った上での明確なイエスのことです。そして、この条件が揃っていれば、同意契約書の押印は不要とよく書かれていますが、同意の存在を誘った側が証明する必要があるとすれば、契約書は必要になると思います。というか契約書だけでは不十分で、事前の届け出が必要になると思います。口頭でも同意は成立しますが、性交後に否認された場合、立証できなくなります。さらに、非継続性については、事前届け出でも証明は難しく、相手が裏切らないことを信じるしかないことになります。人生を守るために性交を諦めるか、性交なき人生は嫌だとして事後否認された際に全てを失うことを覚悟して性交するかの選択を迫られることになります。挙証責任を被告に負わせるのは危険だと思います。非継続性については｢守るべき規範｣にとどめるべきだと思います。そうしないと安全な性交が出来なくなります。"
        },
        {
            "type": null,
            "name": "たかたん",
            "age": null,
            "gender": null,
            "date": "2021年3月16日",
            "content": "強制性交等罪は旧強姦罪と異なり、主体は男性に限定されていないのだけれどなあ。女性が男性に対して強制性交することももちろん成立しうる。もし「同意のない性交はレイプである」としたばあい、仮に男女二人が双方、明確な同意のないまま性交に及んだ場合、果たしてレイプの犯人はどちらでしょう？"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年2月11日",
            "content": "No means Noにステップアップするという事は凄く大事なのでは？酩酊状態の相手に明確な同意なく事に及ぶなど端から論外だが事の最中でも拒否を受け入れずに行為を続ければレイプになるそういう明確な線引きを示すことこそが、今回の刑法改正には必要だと思う。この立証は難しく裁判での作業は増えるが、一つ示すことで社会認知の変化や門前払いの警察対応の促進、抑止力に繋がるなら効果があると思う。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年2月5日",
            "content": "前々回の茅島さんの話でも触れられていますが、本人が言葉や態度で拒否する意思をはっきりと示しているのか、言葉か態度で拒否の意思を何となく示しているのかで、同意に対する司法の判断は分かれると思います。加害者側が逃げ道を利用する感覚で、長期の心理戦などに持ち込む可能性を考えれば、未然に防ぐ対策も必要でしょうし、実例も調べる必要があるかもしれませんね。"
        }
    ]
}