{
    "title": "全国各地が紫色に・・・　そのワケは？",
    "date": "2020年11月20日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic029.html",
    "content": "内閣府では毎年11月12日から11月25日までの２週間を「女性に対する暴力をなくす運動」の期間と定め、社会全体で「女性に対する暴力」を許さない気運をつくるため、広報・啓発活動などの取り組みを集中的に実施しています。ことしのテーマは「性暴力を、なくそう」。2001年から続くこの運動で、ことし初めて性暴力がテーマに取り上げられています。\n\n\n## 「都庁」も「さっぽろテレビ塔」も紫色に！\n\n\n運動期間中に実施されていることのひとつが、“パープル・ライトアップ”。その名の通り、全国のタワーやランドマークなどが紫色にライトアップされています。紫色は「女性に対する暴力をなくす運動」のシンボルカラー。ライトアップには、女性への暴力の根絶を広く呼びかけるとともに、被害に遭った人に対して、「ひとりで悩まず、まずは相談をしてください」というメッセージが込められています。ことしは全国の約200か所で実施予定となり、各地に取り組みが広がっています。\n\n東京都庁第一本庁舎は、11月12日の午後6時から午後11時までライトアップされました。 都によりますと、配偶者や同居する交際相手などからの暴力に関する相談は、都内で昨年度は5万5000件余り寄せられ、4年連続で5万件を上回りました。東京都は「殴る、蹴るだけが暴力ではなく、大声でどなる、性行為を強要するなども暴力にあたる。1人で我慢したり、抱え込んだりせずに、勇気を出して相談してほしい」としています。都庁のライトアップは、11月25日にも行われる予定です。\n\n札幌市にある「さっぽろテレビ塔」でも、11月12日にライトアップが実施されました。 北海道では同じ日、「若い人のためのDV・性暴力SNS相談Hokkaido」が始まりました。内閣府の事業として、北海道の女性の人権保護団体が連携して行っているものです。 いまは、中心となって進めている札幌市の女性の人権保護団体「NPO法人女のスペース・おん」のホームページから専門の支援員に相談することができます。https://www.hokkaido-shelternet.com/（ＮＨＫのサイトを離れます）今後、道や市のHPや、ススキノのコンビニに置かれるカードにも掲載される2次元バーコードからも相談にアクセスできるということです。\n\n\n## 知ってほしい「相手の同意のない性的な行為は、性暴力」\n\n\n内閣府では、「性暴力を、なくそう」を広げるために、ポスターやリーフレットを作成しています。https://www.gender.go.jp/policy/no_violence/no_violence_act/index.html（ＮＨＫのサイトを離れます）性暴力についての正しい認識を広げることが狙いで、ポスターには「勝手にYESと思い込むのはNO!」、「相手の同意のない性的な行為は、性暴力です」というメッセージが掲げられています。 そして、ひとりで悩まず相談してほしいと、相談先の電話番号なども記載されています。性暴力の被害に遭ったときの連絡先のひとつが、全国共通の短縮番号「＃８８９１」です。 あなたがいる場所から最寄りのワンストップ支援センターにつながります。＃８８９１＝「はやくワンストップ」と覚えてください。\n\n＜あわせてお読みいただきたい記事＞・【vol.100】 性暴力 被害の相談は＃８８９１へ・【vol.85】性犯罪・性暴力の対策が強化されます・【vol.67】男性の性被害　全国の相談窓口・【vol.34】あなたの地域の性暴力ワンストップ支援センター\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年12月2日",
            "content": "コメントをありがとうございます。内閣府の「男女間における暴力に関する調査」（平成29年度）によれば、女性の7.8%、男性の1.5％が、無理やりに性交などをされた経験がある　と答えています。これは女性の約13人に1人、男性の約67人に１人が被害経験を持つという計算になります。※この調査で言われている「性交など」とは、膣性交・肛門性交・口腔性交のいずれかです。性暴力は、性差や年齢に関わらず私たちの日常の身近なところにある暴力です。だれも被害者にも加害者にもしないために、何が必要なのか。今後も皆さんと一緒に考えていきたいと思います。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年11月24日",
            "content": "「女性に対する性暴力をなくす活動」としては必要でしょうが、男性に対する性被害はどうなのか、性差などによる差別に対してはどうなのか、という疑問が起きると思います。"
        }
    ]
}