{
    "title": "＃性被害者のその後　 わたしの居場所を、みんなの居場所に",
    "date": "2020年12月18日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic035.html",
    "content": "先月、NHK総合「目撃！にっぽん」で放送されたドキュメンタリー「“その後”を生きる　～性暴力被害者の日々～」。今週末の20日（日）午後3時5分から、総合テレビで再放送される予定です。この番組では、性暴力被害に遭った人たちの“その後”の日常や思いについて伝えました。出演者のひとり、前田 かや子さん（21歳・仮名）は 被害に遭ってから長い間 そのことを「人に話さないほうがいい」と家族に口止めされ、ひとり苦しみ続けてきたといいます。そんな彼女はいま、ＳＮＳで仲間を募り、性暴力や性に関する話題について考え、語り合う団体を立ち上げ、自らの被害やその後の状況について語っています。どんな思いで一歩を踏み出し、何を目指しているのか。記事と動画で伝えます。※この記事では、被害の具体的な内容やその後の苦しみについて具体的に触れています。フラッシュバックなどの症状のある方はご留意ください。ご自身の被害について相談したいことが湧きおこってきた場合は、電話で＃８８９１におかけください。あなたがいる場所から、最寄りの「性暴力ワンストップ支援センター」につながります。（NHKグローバルメディアサービス　ディレクター　飛田陽子）\n\n\n## “あらゆる性暴力をなくすために 行動する”\n\n\nことし夏、かや子さんが立ち上げた団体“ちっぷす”。活動理念は、「正しい性の知識を広めて、あらゆる性暴力をなくすために行動する」こと。性教育を学んでいる看護学生や、性暴力被害に遭ったことがある人など 高校生から社会人まで９人ほどが参加しています。（2020年12月現在）10月半ば。かや子さんは、オンライン勉強会を開き、自分が遭った性暴力の被害とその後の心身の変化について 初めてメンバーに直接語りました。\n\n「それでは、まず初めに私から実体験を交えたお話をしていきます。私は16歳、高校1年生の時に、昼間の３時に性暴力の被害に遭いました。その後、心身ともにバランスが崩れて身に覚えのない行動を取ってしまったりだとか、フラッシュバックが起こったりだとか、あとはパニックになって電車に乗れなかったりだとか、そういう異変が起こりました。それから一番つらかったことは、“被害を他人に知られたら恥ずかしいから隠しなさい”ってすごく言われてきたんですけれど、私は人に話してはいけないくらい、恥ずかしくて汚いことをされてしまったんだっていう風に思ってしまって、人に相談できないし どんどん自分の中でためこむばっかりで、どんどん落ち込んでいきました。」\n\n\n## 絶望の淵に突き落とされた　突然の被害\n\n\nしっかりとした口調で当時の心境を語るかや子さんですが、この日を迎えるまでには、多くの生きづらさと向き合ってきました。大好きだった高校は中退し、一時は精神科にも入院。ＰＴＳＤ（心的外傷後ストレス障害）の症状との闘病は、いまも続いています。人生が一変したのは、５年前、高校１年生の夏のことでした。まだ日の高い午後の時間、学校から習い事へ向かおうと歩いている道すがら。突然 複数の男たちに取り囲まれ、そのまま近くの公衆トイレに連れて行かれ、無理やりに性交をされる被害に遭ったのです。力ずくで襲われ、声を上げることも、抵抗することもできなかったといいます。忘れたくても忘れられない凄惨な体験は、心身に大きな影響をもたらしていきました。なかでも かや子さんが絶望を感じたのは、被害の瞬間まで、“ふつうの女子高生”だった日々が奪われ、自分だけがどんどん孤独になっていくことだったといいます。\n\n「被害に遭った時に着ていた制服に嫌悪感や恐怖を覚えるようになって、着られなくなりました。そのまま学校には通えなくなってしまって…。当時、学級委員になったばっかりだったんです。自分が行きたい学校に勉強してちゃんと入って、これから色んな学生生活があったはずなのに。お友達もすごく大好きだったのに、私が外に出られないから、疎遠になっていきました。社会とのつながりがだんだん絶たれていくことが、とてもつらかったです。」\n\n\n## “被害に遭った私が恥ずかしい”のは おかしい\n\n\n孤独感を募らせるかや子さんを さらに追いつめたのは、娘の被害を知った 家族の反応でした。「人に話さないほうがいい」 「近所に知られたら 恥ずかしい」…。かや子さんよりも、世間体の心配をするかのような言葉の数々に、強いショックを受け、混乱しました。\n\n「誰よりも一番に受けとめてほしい親にそんなふうに言われたことが悲しかったです。それから、私はこの家に“恥ずかしい事情”を持ち込んでしまったのだと感じて、自分を責めるようになりました。怖かったこと、不安なこと、つらいことは全部自分だけで抱えなければいけないんだと思っていました」\n\n以来、口を閉ざしてきたかや子さん。転機が訪れたのは、2019年のことでした。性被害に関する自助グループや、SNS・メディアを通じて 自分以外にも多くの人が被害に遭っている実態を知り、そうした人たちが自身の被害や被害後の状況について語っている様子を目にする機会が増え、ある思いが芽生えたのです。“もしかして、恥ずかしいのは 私ではなくて あんなことをしてきた加害者の方なんじゃないか？”“私も声を出してみたい。自分の居場所を、自分で作ってみたい”——。そこで、湧き上がってきた思いをブログやツイッターに綴り、団体“ちっぷす”を立ち上げ、一緒に活動していく仲間を募ることにしました。通っている大学のなかでサークルとして立ち上げることも検討しましたが、より広いつながりを得て、社会に出てからも長く活動を続けていくことができるようにと、あえて活動の拠点をＳＮＳに置き、オンラインのつながりを重視することにしました。\n\n\n## “自分のための居場所”が “誰かのためのもの”に\n\n\n“ちっぷす”に集うメンバーには、性暴力の被害に遭った経験がある人もいれば、全くないという人もいます。しかし、10月に開催したオンライン勉強会では、全員が真剣な面持ちでかや子さんの話に聞き入り、各々が性暴力被害の痛みについて 思いを巡らせていました。かや子さんが自分自身のために作ろうとした“居場所”は、ほかの人たちにも気づきを与え、性暴力の問題を“自分のそばにある問題”と捉え直すきっかけを与えていったのです。\n\n「皆さんだったら（性被害者に）どんな言葉をかけてあげるかなとか、どんなふうに接したいなっていうことがあればぜひ聞いてみたいなって思うんですけど…。」\n\n「友達がいざ“性被害に遭っちゃった”って言ってきたら、多分どれだけ学んでいてもどうやって声かけしたらいいんだろうってすごく迷うと思う。難しいし。だから私も知らない間に誰かを傷つけちゃっているかもしれないって、すごく怖くなる、自分が。」\n\n「私も話は聞きたいし、まず自分がもっと勉強して、もし相談されたときにはちゃんと応えてあげたい。」\n\n「そういうふうに相談受けたら絶対にさえぎらないで最後まで、ちょっと黙ってしまったとしても、言葉を迷っているとか、“どうしようかな、言おうかな、言わないかな”って悩んでる時間だったりもするのかなと思うので、できる限りその人のテンポに合わせて聞こうかなと思いました。」\n\n「ひとりひとり傷の形とか、そのこと（被害）に対する思いって全く違うんですよね。だから、同じ被害者でも、皆違う感情を持っているっていうことを、本当に心に留めておかないといけないなってすごく思いました。」\n\n２時間近くのオンライン勉強会が終わった後。かや子さんのもとに、１件の電話が入りました。あまり発言せずに傍聴していたメンバーのひとりが、実は自分にも性被害の体験があり、「この雰囲気のなかだったら、自分の気持ちを話してみたい」と連絡をくれたのです。かや子さんは「自分の回復のために必要な場所を作ろうとしたら、ほかの誰かにも必要と思ってもらえる場所だったことが嬉しい。これから、だれもが話したいときに話せて、お互いの話を親身になって聞けるような団体にしていきたい」と語っていました。“ちっぷす”では今後も、勉強会の開催や、ブログなどネット上のプラットフォームの運営を通じて、性に関する話題をタブー視することなく言葉にし、性暴力のない社会をつくるために何が必要か、考え続けていきたいということです。活動の内容や状況は、“ちっぷす”のツイッター ＠tips_0724で広く発信していきます。\n\n\n## 取材を終えて\n\n\n私が初めてかや子さんと出会ったのは2019年の秋。「まだメディアに顔を出して発信する決心はつかないけれど、被害に遭った立場から、これ以上新たな被害を生まないために何かできることがないか考えたい」とまっすぐ前を見据えて話す彼女に、当時から確固たる決意がある人だと感じていました。そして、その強い思いとは裏腹に、ご自身の気持ちについてお話を聞くときには、自信がなさそうに 不安げに答える姿が印象的でした。今思えばそれは、家族から被害について口止めされてしまったことで、自分の中にこみ上げてくる気持ちごと否定せざるをえなかった過去の影響もあったのかもしれません。“語ってはいけない苦しさ”を誰よりも知っているかや子さんだからこそ、“語ることができる”仲間を求め、そんな仲間たちと安心して過ごせる“居場所”を作ろうとしているのだと思います。その勇気と努力は、かや子さん自身の支えになるだけでなく、ほかの人たちが性暴力について真剣に考えていくきっかけにもなっているはずです。私たち取材者も、かや子さんのようなかたが勇気を出して上げた声をしっかりととらえ、性暴力をなくすために何ができるのか、一緒に考え続けたいと思っています。\n\n＜あわせてお読みいただきたい記事＞・【vol.36】　親に被害を知られて…・【vol.105】 ＃性被害者のその後　がドキュメンタリー番組になります\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年1月4日",
            "content": "みなさん、コメントをありがとうございます。目撃！にっぽんの再放送をご覧になったという声もたくさん頂き、感謝の気持ちでいっぱいです。これからも性暴力の実態や、心に傷を抱えながらも一歩ずつ前に踏み出そうとしているかや子さんのような人たちの歩みを伝えていきたいと考えています。引き続き、皆さんの思いや意見を聞かせて頂けたらうれしいです。"
        },
        {
            "type": null,
            "name": "ky",
            "age": "30代",
            "gender": "男性",
            "date": "2021年7月26日",
            "content": "男ですが、男性から痴漢にあったことがあります。先に言うと、それによりトラウマになったりはしていません。でも、痴漢にあったときは必死に逃げました。自分を落ち着けようと自販機でお茶を買って飲みましたが、すぐに吐きました。男の私でもこんな思いをしたということは、女性が体験したおもいは想像を絶します。だからこそ 個人的には“男性の”性加害者は特に許してはいけないと思います。"
        },
        {
            "type": null,
            "name": "しょうゆ",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2021年1月7日",
            "content": "学校で仲のいい女子が5人近くいるんですが、そのうちの1人が１年前に高校生くらいの人から胸を触られたことを、僕だけに教えてくれました。犯人はまだ捕まっていなくて、何とかしてあげたいけどどうしようもできません。慰めてあげたりはしたんですがやはりそれでも心の傷は癒えないと思います。他の友達とかには言わないで、ネットで相談ぐらいならいいけど。と言われたので書き込んでます。どうすればよかったのでしょうか。"
        },
        {
            "type": null,
            "name": "あきら",
            "age": "30代",
            "gender": "女性",
            "date": "2020年12月22日",
            "content": "わたしも被害に遭ったことが有りますが、犯人を赦す気持ちにはなっていません。毎日復讐をする事だけを考えて生きてます。加害者に望む事は社会から孤立し苦しみもがいて貧困と絶望の中一生を終えていただく事ですね。"
        },
        {
            "type": null,
            "name": "合気",
            "age": "50代",
            "gender": "男性",
            "date": "2020年12月21日",
            "content": "私は男性ですが、中学時代、性的ないじめを受け53歳になっても独身です。共学の中学校でしたが、不良グループにオナニーと言うあだ名をつけられました。自分が恥ずかしくて、女性とずっと付き合えません。"
        },
        {
            "type": null,
            "name": "あかり",
            "age": "40代",
            "gender": "女性",
            "date": "2020年12月21日",
            "content": "昨日の再放送を見ました。エミリさんもかや子さんも悪くありません。泣いて嘆いておられるエミリさんを見ていて胸がつまりました。加害者が大きな顔をして世を歩いて、被害者が息を殺して生きているのは絶対おかしいです。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年12月20日",
            "content": "再放送を見ました。信用させてさらに痛めつけるなんて残酷だと思いますし、性暴力に対して無知でいることがどんなに恐ろしいことなのかを考えさせられました。この番組を視聴した加害者たちは、口をそろえて「(こんなに深く傷ついているなんて)知らなかったんだ…。」って言うでしょうね。"
        }
    ]
}