{
    "title": "5,899件の被害から見えた 性暴力の実態",
    "date": "2020年12月4日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic031.html",
    "content": "「被害と認識できるまでにかかった年数 平均7.48年」「警察に相談しなかった被害者 83.8％」…こうした性暴力の実態が、被害当事者たちで作る一般社団法人Springの調査で明らかになりました。11月20日、都内で開いた集会で代表理事の山本潤さんは「この調査結果を重く受け止めて、社会に反映したい。日本全体が被害者の声を信じ、被害を訴えても、非難されたり腫れ物のように扱われたりしない、そういう社会になってほしい」と話しました。アンケートの回答数は、5,899件。大規模な調査から見えてきた実態を伝えます。（報道局社会番組部　ディレクター　村山かおる）\n\n\n## “Springなら聞いてくれる、信じてくれるだろう…” 集まった5,899件の回答\n\n\n調査は、性暴力被害の実態を把握し社会に伝えるとともに、現在行われている「性犯罪に関する刑事法検討会」の議論に生かしてもらうことが目的です。被害者たちの過度な負担とならないよう、スタッフや研究者たちが何度も話し合って質問項目を作り上げ、今年8月16日から9月5日までインターネットで実施。5,899件もの回答が寄せられました。\n\n「これだけの数が集まったのは、刑事法の検討会に私たちの被害の実態を伝えたい、聞いてほしいという思いがあったから。そしてSpringは被害当事者たちの団体なので、この人たちなら聞いてくれる、信じてくれるという思いがあったのではないか。」\n\n2017年から地道に活動を続けてきた団体だからこそ集まった貴重なデータ。回答者の平均年齢は34.59歳、被害時の年齢は平均15.39歳でした。女性が90％以上を占めましたが、男性や性的マイノリティーの人たちからの回答もありました。被害の内容（複数回答）は、「衣服の上から身体を触られた」が3,770件（63.9％）と最も多く、次いで「衣服の下に当たる部分の身体を触られた」が2,039件（34.6％）、「性器・胸等を見せられた」1,845件（31.3％）となりました。\n\n\n## “明確な暴行・脅迫があった” 少ない傾向に\n\n\n山本さんたちSpringが改正を訴え続けてきたひとつが、2017年の刑法改正時に見直されなかった「暴行脅迫要件」です。性暴力を犯罪として処罰するには、「相手が同意していないこと」だけでなく、加害者が被害者に暴行や脅迫を加えるなどして、「抵抗できない状態につけこんだ」ことが立証されなくてはなりません。しかし今回の調査から、明確な暴行や脅迫があるケースは少ない傾向が見えてきたと言います。\n\n5,899件のうち、身体の一部や異物を口や肛門、膣に挿入されたなど「挿入を伴う被害」という回答は1,274件。このうち、「凶器を使用した」（44件）や「凶器は使用していないが、脅迫や暴行を行った」（171件）など、明確な暴行や脅迫があったという回答は少ない傾向でした。一方、「加害者がだんだんと身体接触を増やした」（521件）、「何も言わず突然性加害をした」（499件）などが多くを占め、「加害者は行為を愛情表現だと言っていた」（335件）、「おまえが悪いなど罪悪感を持たせるような言動をした」（259件）といった回答も目立ちました。\n\n「被害者は多くの場合、明確な暴行や脅迫、凶器の使用がなくても恐怖を感じており、戸惑ったりすることで身体が動かなくなったり、抵抗することができなくなったりすることが示された。また加害者の言動などからは、徐々に身体接触を増やすなど、寄り添いながら信頼関係を作り子どもを手なづけるグルーミング的手法、突然の性加害や予想外の言動といった不意打ち、戸惑いを利用する行動など、明確な脅しよりも力関係を用いた行動や相手の脆弱性を利用した行動がみられた。このように、徐々に被害者を追い詰め、抵抗を抑圧し、加害後には自分の行為を正当化する“エントラップメント”のプロセスがうかがえる。」\n\n\n## 性被害と認識するまで平均7年半\n\n\nさらに調査からは、被害に遭っても、それが性暴力・性犯罪とは認識しづらい実態も見えてきました。被害に遭った時、すぐそのことを被害だと認識できなかった人は半数以上にのぼり、被害の認識までにかかる年数は平均7.48年でした。「被害認識に11年以上かかった」という回答が、6歳以下の子どもが被害を受けた場合は4割を越え、20代でも8.79％、30代でも4.17％でした。\n\n「子どもの頃に被害を受けた回答者がとても多かったが、子どもは性的なことだという認識ができない。見知った人からの被害も多く、“見知らぬ人にある日突然路上で被害にあう”という性暴力のイメージと合致せず、認識が遅れたということもあるのではないか。」\n\n\n## 警察に相談しなかった人8割超\n\n\n被害と認識しても、相談するまでに時間が経過していることも分かりました。身近な人（家族や友人、パートナー、知人など）に相談できるまで平均6.58年かかっていて、専門家や支援機関への相談には平均16.04年を要していました。また、被害について警察に相談しなかったという回答は83.8％にのぼり、相談した人が相談に至るまでの年数は平均して被害後9.95年でした。\n\n「（被害を認識した時点で）公訴時効（強制性交等罪10年、強制わいせつ罪7年）の大半が過ぎてしまうことが分かった。この調査結果は、回答時点で被害を認識している被害当事者のデータであり、実際にはより長期にわたり被害を認識できない被害者、相談や被害の届け出ができないままの被害者の存在が想定できる。自由記述には“被害者の傷には時効がない”という意見もあった。」\n\n\n## 地位・関係性を利用した被害も多発\n\n\n2017年の刑法改正において、刑法179条監護者わいせつ及び監護者性交等罪が新設され、親などが18歳未満の者に対し性交等を行えば、暴行脅迫がなくても刑罰の対象になりました。しかし今回の調査から、「被害者に対して一定の影響力を有する者が性加害を行った場合、被害者は自分の安全性が保証されないと感じ、性被害に遭う傾向が顕著であると明確に示された」とSpringでは考えています。調査結果における12歳以下の挿入を伴う性被害では、「親からの被害」が45件に対し、「親の恋人や親族」が110件と多く発生していました。また15歳以下の挿入を伴う性被害の加害者属性は、「知人」に続いて「教員・塾講師」が多く、20～29歳では「パートナー」「知人」に続き「上司」「取引先客」となっていて、職場や仕事上での地位関係性を利用した被害の多発がうかがえました。また、挿入を伴う性被害全体における「加害者属性」と「発生時の被害者の状態」のクロス集計によると、「経済的な問題等で従うしかなかった」という回答が「親」54.4％、「親の恋人や親族」26.4％、「見知った人」31.1％と高い数値を示していました。\n\n\n## “性的同意”ができる年齢は\n\n\n現行法で「性交同意年齢」が13歳とされていることについて、疑問を投げかける結果も出ました。「性交とはどのような行為か明確に知ったのは何歳か」という質問の回答は平均13.46歳であったのに対し、「性交に伴うリスクも認識したうえで、相手と同等の関係で性交に同意できる年齢は何歳か」という質問には平均19.4歳と、乖離があることが明らかになりました。\n\n「単に性交を知ったからと言って、性交に同意できると言うことではない。性交に伴う身体や心のリスクを知り、相手との対等な関係性のあり方や、自分の意思・感情を把握し、自己決定ができる能力を備えたうえで、同意が行われることが望ましい。」\n\nまた調査からは、15歳ごろまでは監護者は親類からの被害が多く、徐々に学校や塾の教職員、友人知人、見知らぬ人からの被害が増えていくことも分かりました。\n\n「子どもたちを大人の性的搾取から保護し、性暴力被害を防ぐためにも、幼児および小学生からの性教育・人権教育を充実させることも重要。」\n\n\n## 5,899件の調査結果に基づく「刑事法の改正への要望」\n\n\n一般社団法人Springは、今回の調査に基づいた刑法改正への４つの要望を内閣府に提出。より実態に即した議論と改正を要望しました。（以下、要望書より引用）（１）不同意性交等罪の創設調査結果において示された、被害者の恐怖、フリーズ、解離、睡眠、酩酊、薬物の影響、疾患、障害、そのほか特別にぜい弱な状況、さらに、加害者側の威迫、偽計、欺罔(ぎもう)、不意打ち、監禁、グルーミングなどを、不同意を推認する状態や行為の類型として、刑法に具体的な条文として明記してほしい。不同意性交とは、加害者から被害者への身勝手な心身への侵襲であることから、性交等に同意していないことを犯罪の構成要件とすることを法制化した、不同意性交等罪の創設を求める。（２）公訴時効の撤廃現行法では、強制性交等罪が10年、強制わいせつ罪は7年となっており、それを過ぎたら加害者を罪に問えないため、被害を認識した被害者が、尊厳回復の希望を持ち、いつでも被害を届け出ることができるように、公訴時効の撤廃（または見直し）を求める。（３）地位関係性に関する規定の創設現行の監護者性交等罪について、監護者に加えて加害者属性の範囲を広げること、および地位関係性に乗じた性暴力を犯罪と位置づける新たな規定を創設することを求める。（４）性交同意年齢の引き上げ現行法では、性交同意年齢が13歳であり、国際基準からしても極めて低いと言わざるをえない。この状況がある限り、リスクを判断できず、性交についてのみ知っている子どもたちに性交同意の責任を大人が無責任に負わせることになる。最低でも義務教育である中学生年齢まで、すなわち、16歳に性交同意年齢の引き上げを求める。\n\n\n## 被害を相談しやすい・警察に届け出しやすい社会にするために\n\n\nさらに、アンケート調査では「被害を人に相談したり、警察に届け出しやすい社会になるためには、どのような変化が必要だと思いますか」という自由記述の質問もあり、回答数は3,349件となりました。これを分析し、内閣府や各関係省庁にも「性教育・人権教育の充実」などの要望を提出しました。\n\n「社会すべての人々が、性暴力を社会の問題であると認識し、社会全体で性暴力被害・加害のない社会の構築に取り組むことが求められる。」\n\n\n## ひとつひとつの声が社会を変える\n\n\n調査結果のなかで、もうひとつ気になったのが、警察に相談したと回答した894件の、その後の刑事手続きについて聞いた結果です。「被害届が受理された」が415件に対し、「受理されなかった／被害届の存在を知らされなかった」のは429件。そして「検察で起訴された」が53件に対し「不起訴になった」が56件でした。事件化されて明るみになる性暴力被害はまだ多くはなく、被害と認められるまでにいくつもの “壁”があるのだと改めて感じました。今回5,899件もの回答が寄せられたのは、“社会を変えたい”“もう自分のような思いは誰にもしてほしくない”といった強い願いがあったからだと想像します。そのひとつひとつの声が浮き彫りにしつつある、性暴力の実態。Springでは、さらに詳細に結果を分析し、性犯罪に関する刑事法検討会に提出していきたいということです。アンケート結果の詳細は、後日、一般社団法人Springのホームページに掲載予定です。\n\n＜あわせてお読みいただきたい記事＞・【vol.79】刑法を知っていますか② 被害者たちが願う刑法改正・【vol.78】刑法を知っていますか① YES以外はすべてNO ～スウェーデンの“希望の法”～\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（8件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年12月10日",
            "content": "みなさん、コメントをありがとうございます。被害を被害と認識するまでに長い時間がかかってしまうのは、決して被害者自身の“落ち度”ではなく、どんな行為が性暴力なのかが知られていなかったり、性的なことを人に相談しにくい空気があったりするためだと思います。私たちは、被害に遭った人がつらい気持ちをひとりで抱え込むことがないように、これからも取材と発信を続けていきます。"
        },
        {
            "type": null,
            "name": "wba",
            "age": null,
            "gender": null,
            "date": "2021年3月7日",
            "content": "年など関係ない、犯罪を強く恨む気持ちに何の変わりもないのが結論。はっきり「犯罪だろ！」と言えるまで10年近くかかるのが残念。例え回復途上に無理して警察に勇気を出して言ったとしても高確率で無かった事にされるのか。ある警察窓口は署が犯罪として対応するか決めるのでそこが無理ならしょうがないのだと言った。当てにするより自身の腹心で黙らない覚悟を決めた。"
        },
        {
            "type": null,
            "name": "変わりたい",
            "age": "40代",
            "gender": "女性",
            "date": "2021年1月5日",
            "content": "最近本でみて私の性格、言動、行動が幼少期から長く続いた実父からの性的虐待のせいだと知った。ショックだった。私は私の意思でこうやって生きてきたのだと思っていた。私は何のために生まれてきたのかと思う。応援しています。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年12月8日",
            "content": "それと、性暴力はあからさまなやり方ではなく、かなり陰湿な手段でじわりじわりと迫ってくるという実態があることが印象に残りました。テレビドラマなどで性暴力はあからさまな暴力に訴えて行われるというイメージを刷り込まれていることもあって、世間のイメージ通りでなければ問題ないという逃げ道のような部分が出来ているかもしれませんね。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年12月7日",
            "content": "性被害の実態を知る上で必要不可欠ですし、ここから学ぶこともたくさんあると思います。それと、性被害と認識するまでの年数に関しては、私がVol.99のコメントで書いたハラスメントでも、気持ちの整理が出来るまで少なくとも７年かかったので、いじめやハラスメントなどでも同じ傾向があるのかについて調べる必要がありそうですね。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2020年12月6日",
            "content": "被害者の視点に立たず知りもしない偽政者を厳しく糾弾すべき。性暴力に於ける政治や行政の施策実態は全く被害者の為に為されない現実。無知な権威主義者を軸に展開される偽善施策が被害者を蝕み苛んだ結果の表れ。同じ苦しみを受ける人が後を絶たない激しい憤り。被害者家族として、「この現実を知ってから、被害者の声を数多と聴いて語れ！」と言及したい。代議するにも彼らは無知すぎる。偽政者の域を出ていない。"
        },
        {
            "type": null,
            "name": "ナナスケ",
            "age": null,
            "gender": null,
            "date": "2020年12月5日",
            "content": "思うところは沢山あるが、一つ言いたいのは、教育を変えること。教育基本法の理念にある通り「人格の完成を目指し、平和的な国家及び社会の形成者として、心身ともに健康な国民の育成を期して行う」教育に変えなければ、何も変わらない。変えられない。人格の完成を目指す、そういう人間が増えれば増えるほど、今ある社会問題は減っていく筈。"
        },
        {
            "type": null,
            "name": "たかし",
            "age": "20代",
            "gender": "男性",
            "date": "2020年12月4日",
            "content": "僕は中学生の時、学年主任の50代男性教員(数学)、既婚者で30代の男性体育教員から性被害(太ももを撫でられる、手を置かれるなど)を受けました。50代男性教員は母親にも性加害をしていて、僕の高校受験の内申？のことで性行為をするよう求めていました。"
        }
    ]
}