{
    "title": "オンライン・ディスカッション報告② 今日だけ“ナマ”でやらせて！",
    "date": "2020年8月21日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic016.html",
    "content": "8月5日(水)に開催した、性的同意について考えるオンライン・ディスカッション。「イヤよイヤよも好きのうち？？　～みんなで考える“誰も傷つかない”セックス～」。先週に続き、お笑い芸人のせやろがいおじさん、クリエイターのはましゃかさん、臨床心理士の信田さよ子さんと語り合った内容や、オブザーバーとして参加したみなさんから届いた声をお伝えします。\n\n※この記事では、具体的な性被害の内容にふれています。フラッシュバックなどの症状のある方はご留意ください。\n\n\n## カップル間の「性的同意」 どんな問題が？\n\n\n２つめのテーマは「今日だけ “ナマ”でやらせて！」。取材したケースをもとに架空の事例をご紹介します。\n\n【１】２５歳の社会人カップル、つきあって間もなく半年になるＣ君とＤさん。Ｃ君の誕生日に、２人で旅行へ。日中は観光し、おいしい料理を食べて楽しく過ごした。【２】その夜、２人はセックスをする流れになったが、Ｃ君はコンドームを持っていなかった。C君は「誕生日だし今日だけはナマでさせて」と言った。【３】２人はまだ結婚の予定もなく、Ｄさんは不安な様子を見せるが、Ｃ君は「え？俺のこと好きじゃないの？」と迫ってきて、Ｄさんは仕方なく応じてしまった。【４】その後、Ｄさんはしばらく生理が来ず、ひとり不安な日々を過ごした。\n\nこれは、仕方なくではあるけれども応じてはいる。しかし同意を取らなくてもいいのか。どうお考えになるでしょうか。\n\nまず、「今日だけ」っていうことに関して、安全なのかってことですよね。それは安全じゃない。コンドームをつけることを、避妊のためにするって教育を受けると思うんですけど、それももちろんだけど、性感染症を防止するうえでコンドームって大事じゃないですか。きょう話してみたいなと思っていたのが、ＨＰＶ（ヒトパピローマウイルス）という子宮頸がんを引き起こすウイルスです。女性の検査では（子宮頸部の）異形成になったら分かるけど、男性がＨＰＶを持っているかどうかは検査のしようがないんですよね。それを知らないままコンドームをつけずに性的接触をしてしまうと、もし、その一日だけ避妊をせずにしたことでうつしてしまったら・・・。それを知っていれば、絶対、この彼氏は怖くてそんなこと言えないと思うんですよ。プレゼント的な感じでお願いしたっていうのは、それを知らなかったからだと思うんですよ。彼女の命の危険に関わるっていうことを。\n\n\n## 相手の行動 知らぬ間に“翻訳”してない？\n\n\n彼氏が「俺のこと好きじゃないの？」って言ったというのは、「好きだったらナマでさせてくれるもんじゃないの」と言っているわけですね。\n\n自分の命とか自分の健康を引き換えに、愛を証明するわけにいかないと思いますけどね。\n\nそうですね。お聞きいただいてる方から意見がきました。\n\n性的同意を求めることが、「ムードを壊すわけではない」ともっと理解されてほしい。\n\n恋人同士であったとしても、同意もそうですし、避妊をしてほしいとか、今日はしたくないと言うことと、あなたのことを好きだとかおつきあいを続けたいということは別なんじゃないかと思っている方、特に女性を中心に多いんじゃないかなと思うんですが、信田さん、いかがでしょう。\n\nそうですね。性的なことって圧倒的に女性の側に８、９割の負担がかかるでしょ。身体的に。はましゃかさんがおっしゃったように、もし妊娠したときにどうなるのか。出産したらどうなるのかっていう。「セックスを楽しむのよ」みたいなことを、みなさん言っているけど、女性の側はすごくそういう不安を、リスクを背負っているわけですよ。ということを知ってもらいたいのと、もう１つは「ナマでさせない」ことが「自分を愛していない」というふうに翻訳してしまう、そういう翻訳機は男性の側に捨ててもらいたいなと。「性的な行為を今日はできない」っていうことと「あなたを愛していない」ってことは別の問題だから。そこは分けてもらいたいなと思いますね。せやろがいさん、どうですか。\n\nそうですね。本当にお恥ずかしい話なんですけど、ほぼほぼ これに似たケースをやってしまったことがあってですね。おつきあいしている女性がいて、結婚前提にその方とおつきあいしていて、一緒に住み始めたんですね。僕はコンドームをせずにしようとしたことがあって、その時に拒絶されて。当然といえば当然ですよね。でも僕はその時に、変な自分のプライドを守りたいっていうのと、拒絶された恥ずかしさをどうにかしたいっていう気持ちの行き場を、「何なん？俺と結婚する気ないの？」みたいな形でぶつけてしまったことがあるんですよ。今まさにおっしゃった翻訳機な存在だったと思うんですね。で、はましゃかさんがおっしゃったように、この性感染症のリスクを伝えた時に、彼女にこういう指摘をされているということで、なぜか、別に対等な関係のはずなのにプライドが傷ついて、「何なん？俺が遊んでると思ってんのか」みたいな、出口の求め方をしちゃったことがあるんですけど。\n\nなるほど・・・。\n\n過去の俺に対して、せやろがい動画を作りたいなぐらいなのがあって。僕はもう結婚するとしても、いつ子どもを産みたいかとか、結婚して自分の仕事のキャリアがこうなってから産みたいとか、キャッチボールした上で決めなあかんのに、ただの自分の変なプライドを守ろうとした、わけ分からん言い訳やったなと、ほんまに思いますね。\n\nせやろがいさん、「俺と結婚したくないってこと？」ってぶつけてしまったところから、どう、今のせやろがいおじさんに変遷していったんですか。\n\nまさにミソジニー(女性蔑視)の考え方がすごいこびりついていて、でもこういう動画を作り始めて本当にいろんなご指摘の声とか、叱っていただく方と出会うことができて、ウワア！ってなった。ウワアッ！て思いながら、ある種これは「成長痛」だと思ってよかったとは思うんですが。動画をいろいろ上げる中で教えていただいてって感じですかね。\n\nご意見をいただいています。\n\n避妊しないセックスは性暴力です。避妊しないセックスを求めることは、殴る蹴ると同じですよね。\n\n女性からの悲痛な声、本当におっしゃるとおりだなと思いますし、今、せやろがいおじさんが振り返ってくださったとおり、受けとめられるように、もっとみなさんに知っていただきたいなと私自身も思います。でも、(男性は)プライドの問題ととらえてしまう...。\n\nそんなぜい弱なプライドよりも、そういう女性の側の言葉を受けとめられることにプライドを持ってもらいたいですよね。「僕ってこんなに相手のことを思えるんだ、これこそ本当に男らしい」。そういうプライドを持ってほしい。コンドーム無しでやれないなら、俺を愛してないのか」って超ぜい弱っていうか、悲しいよね、そういう男性。せやろがいおじさんのすごい勇気ある発言、すばらしい。\n\nそうですね。本当にすごいと思います。\n\nこれを見ている男性の中にも、絶対、「ああ...」って思ってる方いると思うんですよ。でも、そういう人には一緒にアップデートできるところがあったらいいねって。多分ここに来てくださってる方は一方的に怒ったりする方じゃないと思うので。安心してしゃべれましたけど。\n\n\n## 日本の現状は？\n\n\n無理やりやってしまうのがいいだとか、避妊のことだとかも具体的に知る機会が増えていると思いつつも、まだまだ遅れてたりもするのかと思うんですけれどもね。\n\n女性はピルを飲んだりして避妊をすることはできる。その選択ができるし、これからどんどん広がっていってほしいと思います。でも、それとコンドームを同時に使わないと性感染症が防げないんだよっていうことは本当に知られていなくて、「ピルを飲んでいるんだったら、コンドームをしなくていいじゃん」みたいな発想になる人もいるので。妊娠する可能性がある性行為の場合は、そこの確認を取れるようになったらいいよなって。どこでしたっけ。性的同意を取らない性行為は全部、違法になったんですよね。\n\nドイツや、スウェーデン？\n\nスウェーデンだったかな*。でも世界の潮流として、同意のない性行為自体を違法とすることに踏み切っている国はひと頃に比べると増えている。信田さん、いかがですかね。日本もそうなるべきですかね。（＊スウェーデンの刑法改正については、「Vol.78　刑法を知っていますか①YES以外はすべてNO」で詳しく伝えています。）\n\nそりゃあ、なった方がいいけど、その前にいっぱいやることもあるよね。安く、薬屋さんで妊娠を防ぐ薬を買えるようになるとか。\n\n緊急避妊薬*ですね。アフターピル。（＊避妊を失敗したり、性暴力を受けたりしたときなどに、予期せぬ妊娠を防ぐための医薬品。性行為のあと72時間以内に服用すれば効果がある。）\n\n緊急避妊薬。あれをまずやってもらいたいし、あと中絶する数がすごいじゃないですか、１０代の。「精子提供責任」、「精子提供罪」っていうのをしたら、こういうことなくなるんじゃないかとか、いろいろ私も考える。そして性的同意について、特に多くの若い人には知ってもらいたいなと思いますね。\n\n日本の性交同意年齢*も、私は低すぎるんじゃないかなと思うんですね。（＊性交同意年齢については、「Vol.87 13歳のYES、それは本物？」で詳しく伝えています。）\n\n１３歳ですね。\n\nすごいよね、この年齢。\n\n性行為を知らないとか性感染症のことを教わってない状態の１３歳がいるという事実が、私はすごいぞっとします。１３歳の子がもし避妊に失敗してしまったら、アフターピルを買いに行けないですしね。\n\nそうですね。緊急避妊薬に関してはオンライン処方がようやく解禁されたとはいっても、やっぱりクレジットカード決済しか使えなかったりして、１０代の方はカードを持ってないから買えないとか。もうそもそも何が同意かということや、性の話を困った時にどう相談したらいいかということを 大人も子どももなかなか分かっていない中で、本当に追い詰められてしまうんじゃないかなと、すごく心配ですね。こんな声もいただいています。\n\n\n## 性別関係なく起きる被害\n\n\n男性加害者、女性被害者という先入観がありすぎる。女性が「私のこと好きじゃないの？」って迫ることもあるはず。\n\nこれについて、いかがでしょうか。\n\n女性から男性への性暴力も当然あると思うんですね。数で見たら、男性から女性の方が多いという現状も踏まえて、安易に男性と女性の被害を同列にするのもちょっと怖いなとは思いつつ、そもそも男性と女性という、この二項対立みたいなこと自体、もう必要ないのかなとも思うんですよね。個と個の間で起きる性暴力、性被害って目線で見ていったほうが、今、セクシュアルマイノリティーの方がどんどん世の中に認められていく中で、男性から男性もきっとあるだろうし、女性から女性もあるだろうし。女性が声を上げてばっかりみたいな状態で、男性は「いや、そんな事なくて」みたいな言い訳ばっかりしているみたいな状況もあると思うから、男性のほうから声を上げていくっていうのもやっぱり増えていく必要があるのかなとも。\n\n今の個と個のって話ですけど、それは一番理想ですよ。それはそう思うけど、（日本の）ジェンダーギャップ指数が世界中でビリから数えたほうが早いくらい、いろんな所で社会的に圧倒的に、女性のほうがこんなに意図と反して弱者になっているという事実を変えずしてして個と個の問題にされると、やっぱり女性のほうに負担が来ちゃうんじゃないかな。力の強い弱いっていうものと、性的な問題ってすごく分かち難いところがある。だから申し訳ないけど男性の方には割を食ってもらいたいな。\n\n今回の性暴力の話は、女性と男性の被害の割合だと（被害者は）女性が圧倒的に多いというのは、さっきせやろがいさんも言っていたし、そこを前提として、でも性行為ってすべての生物間で起こることだし、性別を持たない人もいます。だから女性同士でも男性同士でも起こり得ることだよねっていうことを常に話していかないと、「女性が」とか「男性が」っていう言い方になったり、異性同士でセックスをするんだっていう前提で話が進んでいくと、置いてきぼりになっちゃう人がきっといるよなっていうところは気をつけながら話していきたい。あと、やっぱり拳の問題があると思う。けんか、力で勝てるかっていう話になってくる。断られたときに殴り返して防衛できるかできないか。この人には力で勝てないなって思ってる人にされるときの怖さはあるなって。\n\n圧倒的に女性のほうが分が悪いんじゃないかっていう。\n\nそうですね。それで筋力をつけていこうって思ったり、やっぱり筋トレなんじゃないかみたいな。それと、私が自分自身でも加害者になったことがあるな、今までの人生で、と思うことがあって。同意を取らずにハグしてしまった経験って、今まですごいあるんですね。だから自分も加害者だったし被害者でもあったし。両方の過去を思い返すと、さっきのせやろがいさんみたいにアアアアアってなって、もう全部忘れたいみたいな。教育を全部し直したあとの自分からもう１回やり直したいって思いながら。やっぱり自分の中にも加害性があるんだってことは常に向き合っていきたいし、自分が年をとって権力を持ったりとかしたら、さらに起こりやすくなるんだなと思いました。\n\nさっき、はましゃかさんの「教育」というキーワードもありましたけれど、こんな声も寄せられています。\n\nそもそも学校教育で性についての勉強をほとんどしないから、性行為やリスクについて全く理解していない人が多すぎると思う。どれだけ危ないか分かっていないから性暴力が起こる。\n\nイヤなことを「イヤ」って言い合ったり、男、女ということを乗り越えていったりするためにも、まずは性的同意からかなと思うんですが、次は「性的同意をどう確認しあうか」について話し合っていきたいと思います。\n\n※続きは、次回 紹介します。\n\n配信中に紹介できませんでしたが、オブザーバーとして参加された方たちから、こんな声も寄せられました。\n\n＜オンライン・ディスカッションに関する記事はこちら＞・vol.93 みなさんの声から生まれた オンライン・ディスカッション 開催報告・vol.94 オンライン・ディスカッション報告① キスに同意は必要？\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年9月10日",
            "content": "コメントをありがとうございます。世界の性教育の現場では、月経の仕組みや妊娠のメカニズムといった科学的な知識だけではなく、人間関係の築き方や、相手も自分も尊重するための人権の考え方、ジェンダーへの理解なども包括的に教えている国が多いです。一方、日本ではまだまだ性の話をタブー視する文化も根強い印象があります。性暴力の被害者にも、加害者にもならないために 伝えるべきことは何か。これからも取材し、皆さんと一緒に考えていきたいと思います。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年9月6日",
            "content": "一度避妊なしで許したら、以降避妊しないのが当たり前になる。性教育で若い女の子にはだらしのない男はそういうものだと教えた方がいいと思う。望まない妊娠する前に教えておくべきだと思う。いくら恋人同士でも、避妊をしないでやらせてという男性は都合が良すぎると思う。感染症や妊娠のリスクをわかっておらず、低俗な男性であるかどうか見極めるポイントになるようにも思えるので、そういう男性とはさっさと縁を切るべきだと思う。夫婦でも女性がひとり目の育児の負担が大変で子供を望まないのに子作りしようという男性もいると聞いて何なんだろうと思いモヤモヤした。"
        }
    ]
}