{
    "title": "とどかないSOS　外国人労働者（がいこくじんろうどうしゃ）への性暴力（せいぼうりょく）",
    "date": "2021年3月19日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic044.html",
    "content": "「“男性や女性の性器は日本語でなんというか”と聞かれ、くりかえし言わされた」「食事のとき“おれの精子を飲むか”となんども言われた」「社長や社員から体をさわられつづけた」これは、ある外国人技能実習生の女性が私たちに伝えた、日本の会社からうけたという性暴力被害。日本ではたらく外国人が172万人とふえるなか、性暴力をうけている実習生がいること、そして被害にあっても相談することがむずかしいことがわかってきました。（報道局社会番組部ディレクター・朝隈芽生国際放送局記者・大野桃）\n\n\n## むりやりセックスされることも…技能実習生への性暴力\n\n\n【国際コミュニケーションネットワークかけはし・代表越田舞子さん】技能実習生などを支えている、佐賀県にある「国際コミュニケーションネットワークかけはし」。代表の越田舞子さんは、2015年から100人以上の実習生の相談をうけています。もともと「かけはし」は日本語教室でしたが、SNSなどで実習生の相談をはじめ、家をなくした実習生のためにシェルターをつくって生活を支えるようになりました。\n\n【「かけはし」で保護された外国人たち　※写真提供越田さん】とくに最近多いのが、性暴力被害の相談です。ベトナムやカンボジアからきた実習生の女性たちが、「高齢者の施設で、利用している人からよく体をさわられていやだ」、「会社が用意した家に毎日社長がきて、むりやりセックスされる」などと相談しています。この2年間で相談は１０件ほどありました。しかし越田さんは、被害はもっと多いはずだといいます。\n\n「はじめて実習生から性被害を相談されたときはおどろきました。なぜそんなことができるのかと。しかしいまは、被害が多いため、“またか…”と思うようになりました。女性たちが性被害を『おかしい、いやだ』と思って相談してくれれば、まだいいほうなんです。ほとんどの実習生たちは、自分がされたことが性被害だとわからず、自分をせめています。なかには、相談することをあきらめてしまったり、相談の途中で連絡がとれなくなってしまったりするときもあるんです。ていねいに、ゆっくり話を聞くようにしています」\n\n\n## ある技能実習生が伝える性被害\n\n\n【オンラインで話を聞いた、いまベトナムにいるグエンさん（仮の名前）】性被害のことを伝えたいと、ひとりの女性が話を聞かせてくれました。ベトナム人のグエンさん（仮の名前・30才）です。「ベトナムの家族にお金をあげたい」、「いつかベトナムで給料の高い仕事をしたい」と、実習生として2018年の夏に日本にきて、佐賀県の建築資材をあつかう会社ではたらきはじめました。しかし、日本にくるまでは、給料は月に10万円ほどと聞いていましたが、実際は６万円ほど。仕事の内容も、製品の検査だと聞いていましたが、体をつかう鉄筋をくみたてる作業で、男性が多かったといいます。グエンさんが性被害にあったのは、はたらいてすぐのことでした。会社の社長や上司から体をさわられ、さらに社長からはびっくりすることを言われました。\n\n「社長から食事のとき『おれの精子を飲むか』と、なんども言われました。そのときは意味がわからなかったのですが、家に帰って辞書で調べて、かなしい気持ちになりました。ほかにも、仕事にむかう車のなかで、女性がはだかでおどっている映像を見させられ、『男性の性器や女性の性器は日本語でなんというか』と聞かれて、くりかえし言うようにもとめられました」\n\n社長のことばや、ほかの男性社員から体をさわられることを「いやだ」と思っていたグエンさんですが、からかわれているのは自分にも原因があると思ってしまい、だれにも相談することはできなかったといいます。そして、はたらきはじめて８か月ほどたった2019年の春。仕事をしているときに男性社員から体をさわられたグエンさんは、抵抗するために、作業していた鉄パイプをとっさに投げたといいいます。\n\n「現場を監督する男性社員が私のおしりをさわってきたんです。まわりに人もいるなかでとてもはずかしくていやだったので、とっさに作業していた鉄パイプをその男性に投げてしまいました。男性社員が私のせいでケガをしたと社長に言ったため、私はその日のうちに会社をやめさせられました。体をさわられたことがきっかけだったと話そうとしましたが、だれも私が話すことを聞いてくれず、そのことを言うことはできませんでした」\n\n会社は、実習活動を管理・監督する監理団体に対して「グエンさんが上司の言うことにしたがわず、会社での問題行動がめだつ」と報告。グエンさんの実習期間は２年以上残っていましたが、監理団体からも実習をやめることと、ベトナムに帰ることをうながされたといいます。実際にどんなことがあったのか。私たちはグエンさんがはたらいていた会社の社長に聞きました。\n\n「日々の話のなかで性的な言動はあったかもしれないが、冗談だ。セクハラをしたという認識はまったくない。日常的に勤務態度がわるかったので会社をやめさせたが、実習生本人や社員からセクハラについてなにか言われたことはない。（グエンさんが）自分にとって都合がいいように話をつくったのではないか」\n\n私たちは監理団体にも、なぜ会社をやめたのか、性被害があったのかと聞きましたが、こちらも「性被害についての報告はうけていない」と答えました。監理団体は、会社へのききとりに加えて、グエンさんにも通訳といっしょにききとりしたといいますが、会社をやめた理由はグエンさんの問題行動にあり、本人から性被害についての訴えがあったという記録は残っていないといいます。\n\n「ほかの技能実習生のケースでも、文化や言語のちがいでトラブルになることはよくある。今回の性被害についても本人の認識と事実にちがいがあったのではないか」\n\n\n## 実習の途中でベトナムへ　“もっと日本ではたらいていたかった”\n\n\n【越田さんにであい、笑うグエンさん　※写真提供越田さん】会社をやめたあとも、グエンさんは日本に残ってはたらきたいと考えていました。多くの実習生は、日本に行く飛行機や研修をうける費用をつくるために、本人や家族が借金しています。グエンさんも、家族が１００万円以上の借金をしてくれていたため、実習の途中でベトナムに帰れば、その借金を返すことができないと不安になりました。グエンさんは、実習生を支える「国際コミュニケーションネットワークかけはし」の越田さんのことをSNSで知り、新しくはたらく会社を見つけたいと相談。越田さんは、なぜ会社をやめたのか、１０日間にわたってていねいに聞いた結果、ようやく性被害のことがわかったといいます。\n\n「はじめは自分がうけた性被害について、なかなか言おうとしませんでしたが、泣きながら少しずつ話してくれました。なんとかして力になりたいと思い、日本に残る方法がないかさがすことにしました」\n\n「日本語がうまく話せないので、越田さんに話すまで、体をさわられたことをだれにも相談できませんでした。ベトナムの家族や友人にも男性に体をさわられたことを言えば、自分がおこられると思ったので言えませんでした。越田さんに相談できたことで、プレッシャーから解放されたことをおぼえています」\n\nグエンさんは雇用保険を使って越田さんの団体のシェルターで生活することにしました。その間に、新しい会社として別の建設会社が見つかりましたが、男性が多く、重いものをはこぶ仕事をつづけることはできないと思い、あきらめました。ほかの種類の会社ではたらくことをのぞんだものの、技能実習生には原則、日本にきたあとで仕事の種類を変えることは認められておらず、新しい会社を見つけることはできませんでした。越田さんは外国人の在留許可を管理する出入国在留管理局にも、グエンさんの在留資格を延長できないかと相談しましたが、はたらく会社がないため技能実習生として日本に残ることは認められず、ベトナムに帰らざるをえませんでした。ほんとうなら2021年の４月まで実習生として日本ではたらくはずだったグエンさん。ベトナムに帰り、いまはふるさとの会社ではたらいていますが、月の給料は日本円で2万５千円ほど。借金はまだ６０万円ちかく残っており、すべて返すことができるかどうかわからないといいます。\n\n「もっと日本ではたらいていたかったです。会社での性被害がなければ、私はものを投げることはなかったし、いまでもはたらくことができたのではないかと感じています。私が外国人で女性なので、弱い立場を利用されたのだと感じました」\n\n越田さんは、国が所管し、技能実習の適正な実施や技能実習生の保護をになう法人、外国人技能実習機構（OTIT）にも相談。性被害について監理団体や会社を調査するようはたらきかけましたが、答えはなかったといいます。外国人技能実習機構の広報担当者は、グエンさんのケースについて、個人情報のため答えられないとしたうえで、実習生への性被害には次のように対応しているといいます。\n\n「特別に性暴力を対象にした相談窓口はないが、生活や仕事にかんする相談を多岐にわたって母国語でうけつけている。相談内容にもよるが、基本的には、相談をうけた段階で事実関係の確認のために受け入れ先や監理団体にききとりをおこない、法令違反がみとめられる場合については実地検査をおこなう」\n\n越田さんは、技能実習生の性被害は、給料やはたらく時間などの相談にくらべて重視されにくく、対応がおろそかになっているのではないかといいます。\n\n「性暴力について外国人技能実習機構や出入国在留管理局などに話したものの、うやむやになってしまった。仕事の内容や給料の話については対応してくれても、実習生の性暴力についてはとりあってもらえない。性暴力でつらい思いをしている外国人労働者たちが声をあげられる社会になってほしい」\n\n\n## 専門家は構造的な問題を指摘\n\n\n【ジャーナリスト・巣内尚子さん】著書「奴隷労働―ベトナム人技能実習生の実態」（2019）などで、技能実習生について取材してきたジャーナリストの巣内尚子さんは、実習生の性被害は、受け入れ企業や監理団体など複数の支配関係にもとづいた性暴力であり、外国人技能実習制度の構造的な問題があると指摘します。\n\n「技能実習生は会社の寮などに住んでいるケースが多く、職場だけでなく家も会社に管理されていることが多いんです。そうした職場と住む場所がおなじ環境で、仕事以外のプライベートの場面でも性暴力被害にあう可能性が高まります。さらに、性被害を訴えたことで雇用主の機嫌を損ねてやめさせられれば、給料だけでなく家も失いかねません。さらに、仕事を失えば在留資格を失うリスクもあるため、実習生たちは簡単に声をあげることができません」\n\nさらに、外国人技能実習生として日本にくるアジアの女性たちは、性被害に対する認識にちがいがあるとも指摘します。巣内さんは２０１５年～２０１６年に、ベトナムの農村などで、日本で技能実習をおえた女性らにききとりをおこないました。\n\n「日本で実習した女性たちに『会社でいやなことをされませんでしたか』と聞くと、『いいえ』という答えが返ってきましたが、聞きかたを変えて『体をさわられていやな思いをしましたか』と聞くと、返ってきた答えは『はい』でした。つまり、性的な言動でいやな思いをしているにもかかわらず、性被害という概念がとぼしいため、相談するという考えさえもてない実態があります。だからこそ、日本は実習生たちへの性被害に責任をもって対応するべきだと思います。実習生を受け入れた以上、国は企業や監理団体に対してきびしく指導し、ハラスメントへの取りしまりを強化すべきです」\n\n巣内さんは、性被害にきずつく実習生をなくすために、受け入れ企業や監理団体、外国人技能実習機構とは別に、独立した性暴力の相談窓口が必要だといいます。\n\n「受け入れ企業や監理団体、そのほかの相談窓口においても、セクハラをはじめとする性暴力は証拠が残りにくいため、問題がなかったことにされるケースは少なくありません。だからこそ、専門知識をもったスタッフが母国語で対応するなど、実習生たちのSOSを聞き、支えていく仕組みが必要だと思います」\n\n\n## 日本ではたらく外国人のみなさんへ\n\n\n職場や学校で、会社の人や先生から性的な言葉を言われたりしていませんか。また、同意していないのに体をさわられたり、むりやりセックスをされたりして、いやな思いをしていませんか。それらはすべて、性暴力です。性被害にあっても「相談したら怒られるのでは」「仕事を失うかもしれない」と不安になるかもしれません。でも、声をあげることで、必ずあなたの力になってくれる人がいます。また、被害にあうのは女性だけではありません。男性もいやな思いをすることがあったら、相談してください。性暴力にきずつく気持ちに国籍や在留資格のちがいは関係ありません。あなたがこれ以上、性暴力にきずつくことがないよう、力になってくれる人が相談窓口でまっています。【相談窓口はこちら】※NHKサイトをはなれます●国際コミュニケーションネットワークかけはしhttps://www.facebook.com/kakehasi.come●外国人技能実習機構https://www.otit.go.jp/●SNSによる性暴力の相談窓口「Cure time（キュアタイム）」https://curetime.jp/※対応言語：英語、中国語、韓国朝鮮語、タイ語、タガログ語、スペイン語、ポルトガル語、ベトナム語、ネパール語、インドネシア語※受付日時：月・水・金・土曜日の16時～21時\n\n＜あわせてお読みいただきたい記事＞・【vol.59】大好きな日本で 性被害に… （前編）・【vol.60】大好きな日本で 性被害に… （後編）",
    "comments": []
}