{
    "title": "学校での “教員からの性暴力”なくすために オンライン・ディスカッション／前編",
    "date": "2020年12月14日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic033.html",
    "content": "いま、児童や生徒へのわいせつ行為などで懲戒等の処分を受けた公立学校の教員の数は282人と過去最多（平成30年度）。政府は、教員への対応を厳格化することを検討していますが、私たちの取材からは、処分に至らず、多くの被害が表面化することなく埋もれてしまっている実態が分かってきました。そこには、被害者の救済を阻む様々な“壁”が立ちはだかっているのです。そこで、2020年12月15日（火）のクローズアップ現代＋（ＮＨＫ総合・夜10時～）では、「教員からの性暴力なくすために　最前線からの提言」とし、どうすれば性暴力をなくし、子どもたちを守ることができるのかを徹底的に考えます。番組では、最前線で活動する5人の専門家の皆さんを結んでオンライン･ディスカッションを行い、現状と課題をあぶりだし、具体的な解決策を提言しました。2時間に及ぶ激論。その様子を、放送には入りきらなかった内容を含め、2回に分けて公開します。まずは前編です！＜電話・SNS相談窓口情報はこちら＞【vol.100】 性暴力 被害の相談は＃８８９１へ\n\n\n## いまこそ考えたい　教員からの性暴力\n\n\n議論に参加したのは、中学の教員から性暴力を受けたと訴えている石田郁子さん、国の「性犯罪に関する刑事法検討会」委員の一人でもある公認心理師・齋藤梓さん、教育行政が専門の日本大学教授・末冨芳さん、弁護士の寺町東子さん、千葉県で被害に遭った子どもたちをサポートするＮＰＯ法人代表の米田修さんの５名。そして、合原明子アナウンサーです。※石田郁子さんについては、vol.107でも詳しくお伝えしました。\n\n\n## 被害を被害と思えない　子どもたち\n\n\n政府は、今年度から３年間の「性犯罪・性暴力対策の強化の方針」を定め、わいせつ行為を行った教員への厳正な処分について、重要な施策のひとつとしています。しかし、私たちの取材からは、そもそも教員からの性暴力が明るみにならない実態、そしていくつもの壁があることが見えてきました。まず大きな壁が、「時間」です。こちらをご覧ください。石田さんが教員から性被害に遭った149人を対象に行ったアンケート調査では、「最初の被害を受けたその時には被害と認識できなかった」と答えた人が77.9％にのぼっています。公認心理師として被害に遭った人と多く接していらっしゃる齋藤さん、この理由について、どのようにお考えでしょうか？\n\nまずですね、子どもはそもそも自分の身に起きたことが何かっていうのが分からないんですよね。特に教師など身近な人が行った行為について、まさか信頼している人が自分にひどいことをするはずがないというふうに思っていることが多いです。私が行った調査でも、小学生や中学生ぐらいの場合、不快感や恐怖を抱いていることはあっても、自分に行われていることの意味が分からないという子たちが多いです。中学生、高校生ぐらいになってやっと、あれは性的なことだったと気が付くんですね。ただし、気が付いたとしても、「性的な行為はお互いの同意のもと、対等な関係性でするもの」っていう知識がなかったり、継続して被害に遭っているケースだと、“同意”の考え方自体が歪められてしまったりしていることもあります。あるいは 社会でいわれている性暴力のイメージと自分の身に起きたことが重ならなかったりして、それが性暴力の被害だということを気付けないことがとても多いです。その結果、自分を責めたり、否定したりしてしまう。そのまま大人になって、“性暴力”という言葉を知ってから初めて、かつて自分の身に起きたことが被害だったと気が付くことは少なくありません。それから、加害行為をする人ってすごく巧妙です。専門用語でグルーミングと言いますが、信頼関係を築きながら子どもに近づいていったり、徐々に体に触る回数を増やしていったり、手なずけていくんですね。加害者が子どもの側が持つ信頼感や好意を利用するという点も、被害を被害として認識できない一因になっていると思います。\n\n石田さん、ご自身も被害に遭っていた当時は「なかなか気付くことができなかった」ということでしたが、振り返ってみるとどのように感じられるでしょうか。\n\nいま、齋藤さんが言ったことと重複するんですけれど、私の場合もやっぱり、“信用している先生と生徒”の関係だったというのが、とても大きかったです。すごく一方的な指示があっても、疑問に思えない。それは、“悪いことをしてくるはずがない”と思っていた先生が相手だったから。でもその一方で、教師の側は私の呼び方を変えたりしてきました。例えば学校では「石田」と苗字で呼ばれていたのが、「郁子ちゃん」と呼び方を変えられたり、尊敬しているとか、可愛がってる、特別扱いしてるって思わせるようなことを言われたりしたこともありました。だから向こうは、“先生と生徒”の上下関係を巧妙に使いながら、これは恋愛関係なんだとか、同意がある状態なんだぞとか、心理的に思い込ませていたのだと感じています。\n\n“先生は絶対的な存在”だと思い込ませるということでしょうか。\n\nそうですね、ただ、その絶対的な存在っていうのは、必ずしも脅迫とか暴力を使ってくるわけではなくて、学校の、あまりにも日常生活の中で（加害行為を）行ってくるので、そういうものだと思ってしまったとか…そういうことが多かったです。それから、そもそも「大人と子ども」だというのがあって。いま、同意年齢が何歳とか、そういうことも話題になっていますが、私が自分の被害について認識をしていく中で、子どもの時の自分はどうだったか、性的なこと以外にもいろいろ思い出すと、子どもの世界ってすごく限られた狭い世界だと思うんです。先生と母親が何か話をしていると、大人同士で分からない話をしているんじゃないかと感じていた。つまり、大人は子どもが分からないことをするものだと思っていました。だからこそ、教師がやったりすることは、「自分は分からないけど、大人はこうするのかな」とか、いろいろ自分で想像したり、不快な気持ちはあったけれど、それを自分なりに合理化しようとしたり、考えることを先延ばしにしたりしていました。そういうひとつひとつのことが、子どもが被害を認識できないことに繋がっていたと思います。\n\n\n## “性的なことの意味が分かる” と “被害を被害と認識できる”は別物\n\n\n皆さん、うなずきながら（石田さんの）お話を聞いていらっしゃいますけれども、この「長い間 被害を被害と認識できない理由」について、ほかにご意見ある方いらっしゃいますか？弁護士の寺町さん、いかがでしょうか。\n\n日ごろ子どもたちが接している漫画やドラマといったコンテンツの中で、教師と生徒の間の関係っていうのがさも“恋愛”だっていう、素敵な関係のような描かれ方をしていることで刷り込まれてしまう部分ってすごくあると思うんですよね。ちゃんと性的な行為の意味とか、いやな時は断ってもいいんだよっていう合意の考え方だとか、例えば、セックスをしたら子どもができる可能性があるけど、今の自分にそれを受け止められる環境があるのかとか、そういうことが全部すっ飛ばされていながら、美しい恋愛関係みたいな描かれ方をしているものがあふれていますよね。そういうコンテンツでは、ノーと言ってもいいとか、本当に生徒を恋愛の対象として大事にしていたら、大人になるまで待つはずだとか、まともな教師が持っているはずの思慮深さを持った登場人物が出てこない。もっと作り手の人たちが意識して、啓発につながるようなものを作ってほしいと思います。\n\nそうですよね。子どもたちは、いろんなところから考え方を吸収していきますよね…。一方で石田さん、「性的な行為の意味は、年齢を重ねていけば、高校生とか大学生ぐらいでも理解できるはずだろう」という声もあると思うんですけれども、そういった意見についてはどのように感じますか？\n\n私は中学生の時にキスされるっていう被害を受けました。その時、私の場合は「これは恋愛で、恋愛をしたら性的なことをするものだ」と刷り込まれていたので、キスが性的なことだというのは分かっているんですけど、それが性犯罪とか性暴力かってことは、分かっていませんでした。なので、性的なことの意味を分かることと、それが性暴力だとか、性犯罪だと認識できるかどうかは別の問題だと考えます。\n\n先ほどお話したことでもあるんですけれど、社会の中には“見知らぬ人から路上で突然襲われるのが性暴力”というイメージがあると思うんです。だから、子どもたちはそれと自分の身に起きていることが全く一致しないんですよね。特に身近な人から日常生活の中で行われる性暴力を性暴力だというふうに認識するのはとても難しいのだと思います。相手はこちらの好意とか、信頼感を利用していたり、大人と子どもで理解力の差があるのに、あたかも子どもが同意しているかのように思わせたりとか、誘導していったりするので、それがすごく気が付きにくいですし、ショックで記憶が失われているっていう場合もあります。性暴力だったのだと知ったあとも、そんなことを認めたくないとか、否定したい気持ちが湧き起こってきたり、信頼していた人が自分に悪いことをしたとは思いたくなかったり、いろいろな要因が重なって認識できるまでには何十年もかかってしまうことがあると思うんですね。やっぱり、性暴力とは何かとか、性的虐待とは何かとか、性的同意とは何かとか、そういうことが社会の中で共有されていないので、皆さんすごく気が付きにくいっていうことがあるように思います。\n\n\n## どうあるべき？ 性犯罪の“時効”\n\n\n教員から性暴力を受けた子供たちは被害を認識するまでに時間がかかる…という中で、改めて性犯罪・性暴力の時効を見てみますと、このようになっています。これでは実態と合っていないのではないかと思えるんですけれども、皆さん、そのあたりはどのように考えていらっしゃいますか？\n\n私は、できれば少なくとも子どもが成人するまでの間は時効を停止してほしいなと思いますし、時効が撤廃されるとかっていうことがあれば一番いいのかなと思うんですけれど、それが難しくとも例えば成人してから10年とか20年とかっていうふうに決まっていくといいなと思っています。\n\n私は今、国の刑事法検討会（※）にも随行しているのですが、議論の論点整理の中でもこの点が挙がっていました。強制性交等罪について、公訴時効を撤廃しまたはその期間を延長すべきではないかとか、それから、一定の年齢未満の被害者、つまり子どもに対する強制性交等罪について、公訴時効期間を延長することにするとか、一定の期間停止すべきかという論点が挙がっています。ここからは私の解説というか説明なんですけれども、公訴時効の問題っていうのは、検察官が裁判所に対して刑事処罰を求めることができる期間というのが公訴時効の問題なんですね。なので、突きつめていくと、あくまでも証拠に基づいて検察官が罪を立証しなきゃいけないっていうことを前提に証拠があるのに起訴できない、免責されることがいいのか悪いのかっていう論点なんです。だからそういう意味で、その公訴時効が延びたからといって証拠がない事案についても立件できるようになる訳ではないっていうのは大前提として押さえておく必要があると思います。その上で考えたいのは、例えば、被害を届け出てＤＮＡを採取していたところを10年以上経ってから別件で捕まった被疑者のＤＮＡと一致した場合とか、あるいは別件で捕まった被疑者のパソコンとかそういうものから写真とか動画が大量に出てきて芋づる式に発覚した場合とか、あくまでも立証できる証拠が出てきた時に芋づる式にいっぱい被害者が発覚してきたのに、それを 公訴時効期間が過ぎているからといって免責しちゃっていいのかっていう…今後、そういう価値判断が必要になってくると思います。（※刑事法検討会については、法務省のホームページで議事録や配布資料を閲覧することができます。）\n\n\n## 国によって様々…時効の捉え方\n\n\n海外では、いま、性犯罪の時効についてはどんな動きがあるんでしょうか。\n\n海外法制は、大きく言って公訴時効がないという国と、一定期間停止している国、そして、期間を延長している国というグループに分けられるかと思います。例えば、イギリスは性犯罪に関して公訴時効がありませんし、アメリカのミシガン州やニューヨーク州でも一級性犯罪については公訴時効がありません。時効を一定期間停止するというのは、国によって成人年齢は違いますけれども、成人するまで時効の進行を止めているというような国があります。フランスでは、他の犯罪だと３年とか６年とかで公訴時効が来てしまうけれど、性犯罪の場合には10年とか20年に期間を延長されています。あと、先ほど申し上げた証拠との関係で言うと、ＤＮＡが採取されている場合でも、それが誰のものかっていうのが分かっていない場合がありますよね。そういう場合に、ＤＮＡの持ち主が識別された時から１年とか10年とか改めて時効のカウントがスタートするというような特別規定を設けている国もあります。今は、ＤＮＡやデジタルな証拠だとか、法律が定められた時点では無かったような証拠っていうのが出てき得る、そこを踏まえて時効制度を見直していく必要性や許容性が高まってきているのかなというふうに思います。\n\n寺町さんのお話に付け加えると、イギリスでは時効がないからといって、警察に届け出たものがちゃんと事件化されているかっていうと、やっぱりそこには証拠の問題が出てきて、難しいんですね。ただ、警察に届け出た人たちが確実に支援につながってカウンセリングなどを受けて社会に戻ることができたり、人生を取り戻す道筋が示されたりしているっていうことがとても大事だなと思っています。ですので日本でも、多くの人がちゃんと（被害に）気がついた時に相談することができて、そして、ちゃんと支援機関なり、その人に必要な支援につながる、そういった社会のシステムを作っていく必要があるんじゃないかなと考えます。\n\n\n## どう作る？子どもが打ち明けやすい仕組み\n\n\n今のお話、次のところにも関わるところなんですけれど、子どもたちがいち早く性暴力を被害として認識でき、周囲に打ち明けられるような仕組みづくりについては、皆さんはどうすればいいと思いますか？ ＮＰＯ千葉こどもサポートネット代表の米田さん、教育行政がご専門の末冨さん、いかがでしょうか。\n\n私たちは千葉県で、性被害を受けた方たちの裁判の支援もしているんですが、いま支援している事件だと、被害を教育委員会に訴えても取り合ってもらえず、加害教師の側が否定してくるだけで何も事態が動かないという厳しい現実があります。やっぱり大切なのは、子どもが被害に遭ったということを訴えたときに、それを親や大人たちがきちんと受け止めて、心のケアや医療的なケアも含めてちゃんと救済できる制度を作ることだと感じます。\n\nまずですね、学校の中で起きる性暴力については全く調査もされてないし、実態が把握されていない現状があります。例えばなんですけれども、いじめ問題などでは、大体、学期に１回はアンケートをして、学校側の状態を把握できるようになっていますよね。ところが性暴力についてはそういうものがない。だからこそ、まずは定期的なアンケートをしていくということも大事かと思います。例えば、こういうことを先生から言われたことがありましたかとか、されたことがありますかっていうふうに聞かれると、答える生徒の側も、ある程度の学年以降でしたら、「これって、いけないことなんだ」って認識しやすくなるわけですよね。それとともに、実はそのアンケートをすることによって、加害行為をするような教員の側がですね、こういうことが調査されているので非常にまずいと、危機感を持って気付くことも大切だと思います。もう今は生徒１人に１台のタブレットが学校にあるような時代なので、オンラインで教員がいない状態で答えてもらって、教育委員会が直接見られるような仕組みも大事かなというふうに思います。\n\n福岡県では、性暴力対策アドバイザーという専門の研修を受けた人が小、中学校、高校に派遣されて、子どもたちに「性暴力とは何か」を知ってもらう教育活動を行っているんだそうです。これは子どもたちが自分の身に起きていることを認識して人に相談できるようになるために、有意義な取り組みだと思います。心理の側面から言うと、より多くの人に境界線ということについて知って頂きたいなっていうふうにとても思っています。\n\n境界線ですか？\n\nはい。人間には、心理的・身体的・物理的な境界線が存在すると言われています。それらの境界線を人の同意なく侵害するっていうのは、すべて“暴力”なんですってことをちゃんと伝えていく必要があると思っています。何よりも、この境界線の概念を、まずは大人が理解することが必要です。もしも子どもが相談した時に、親御さんや教育委員会、大人たちが、ことの重大性をちゃんと受け止めるようになる必要があります。そして、大人の側から子どもたちに対して、「誰かがあなたがいいよって言っていないのに、あなたの体を触ったら教えてほしいんだ」とか、「この関係は秘密だよとか、この事は秘密だよって言われたら、むしろそれを大人に相談してほしいんだ」とか、「もし相談しても、あなたは決して責められないんだよ」というメッセージを積極的に伝え続けていくことが大切だと思います。\n\n議論の後半では、法整備の必要性や司法面接のあり方など、被害に遭った子どもたちの“声”を聞きとり、被害として認定するために必要なことについて話し合いました。オンライン・ディスカッション後編は、あす15日（火）にこのページで公開します。（収録：2020年12月7日）\n\n＜あわせてお読みいただきたい記事＞・【Vol.85】 性犯罪・性暴力の対策が強化されます・【vol.99】 “わいせつ教員”　過去最多の実態　対策は・【Vol.106】 5,899件の被害から見えた　性暴力の実態・【Vol.107】 教員からの性暴力　149人の声・【Vol.109】 学校での “教員からの性暴力”なくすために オンライン・ディスカッション／後編\n\n\n## みんなのコメント（9件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年12月18日",
            "content": "皆さん、たくさんのコメントをありがとうございます。いただいた声を読ませていただくだけでも、様々な世代の方が子ども時代に教員から被害に遭った経験を抱えて生きているという現実に胸がつまります。被害を訴えても加害教員がまっとうな処分を受けない状況を変えるため、これからも皆さんと一緒に考えながら 取材・発信を続けていきます。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年12月18日",
            "content": "被害者の認識についての問題もあると思いますが、加害教員や学校関係者にとって、学校と呼ばれるところがどんな場所で、そこに通う児童生徒をどんな存在と認識しているのかが気になりますね。指導する立場を利用して、担当する児童生徒を私物のように扱っているというか、相手が被害だと認識できていない時期をわざと狙っている印象があるというか・・・。"
        },
        {
            "type": null,
            "name": "みぃ",
            "age": null,
            "gender": null,
            "date": "2020年12月17日",
            "content": "なぜ被害者は顔出ししているのに加害者は全身モザイクなのでしょうか？被害者は苦しみながらもメディアに出て顔まで映されてるのに、加害者は声まで加工され自分を守る現実に反吐が出ます。記憶にない、覚えてない、と連呼する加害者には守るべき家族はいないのでしょうか。こうした価値のある特集を組んでも加害者の人権だけ守られるようでは未来はありません。守られることがわかっているから犯罪が繰り返されるのでは？"
        },
        {
            "type": null,
            "name": "みたらし",
            "age": null,
            "gender": null,
            "date": "2020年12月17日",
            "content": "昨日こころのケアセンターを受診しました。性被害にあったつらいことに蓋をして見ないようにする、楽しいこと好きなことだけを見るようにしていれば、穏やかな気持ちで泣き寝入りできるはずである。できない貴方は精神的に問題がある的な言い方をされました。泣き寝入りするための薬はいらない。二度と利用はしないと思いました。医療機関までも性加害教員を守っているのだと思います。"
        },
        {
            "type": null,
            "name": "ぐんまの母",
            "age": "50代",
            "gender": "女性",
            "date": "2020年12月16日",
            "content": "20年まえ、娘が小学生のときでした。学校帰りに通学路沿いの家から若い男が出てきて｢お腹痛くない？パンツ脱いでごらん｣と言われたそうです。すぐ学校に連絡しました。すると数日後、教務主任の先生から呼ばれ｢彼も当校の卒業生なので配慮してください｣と言われました。他の保護者に聞いたところ数年前から噂になっていた人物でした。引っ越してきたのでうちだけ知らなかったのです。男は今もその家に住んでいます。"
        },
        {
            "type": null,
            "name": "LSD",
            "age": "70歳以上",
            "gender": "女性",
            "date": "2020年12月15日",
            "content": "日本の小中学校の性教育は可なり遅れていると思います。子供達がハッキリと性暴力に対し”No!”と言える様な教育が必要だと思います。と同時に家庭内でも性に関して親とオープンに話せる様になればいいと思います。"
        },
        {
            "type": null,
            "name": "ブルーベリー",
            "age": "50代",
            "gender": "女性",
            "date": "2020年12月15日",
            "content": "番組を拝見し、自分自身に起きた出来事が蘇り、番組が終わった今も動悸が止まりません。小6の時、教室で2人になった時の担任の先生や、また修学旅行の引率の旅行会社の方からの行為が不快だったことを思い出しました。当時5歳下の妹は急性骨髄性白血病のため母は付き添いで病院に寝泊まりしていたため、自分の事を話すことも出来なかったですし、被害に遭った皆様と同様にその行為が猥褻な行為と気づくまでには20年以上かかりました。"
        },
        {
            "type": null,
            "name": "Aki",
            "age": "50代",
            "gender": "女性",
            "date": "2020年12月15日",
            "content": "私はもう50代です。高校の頃、担任の教師に嫌な思いをさせられてました。幼すぎてなんと言ったらいいのかわからないですが私に彼氏ができるとずっとつけてきたり体育教官室に閉じ込めて自分が帰るときに私を車で家まで送ったり、彼氏に暴力を振るったり、仲のいい男子を退学にさせたり…まだまだいろいろなことはありましたが先生なので…毎日呼び出されてポケットや制服の検査をされ…未だに早く死んでもらいたい。"
        },
        {
            "type": null,
            "name": "梨",
            "age": "20代",
            "gender": "女性",
            "date": "2020年12月15日",
            "content": "私も被害にあったことがありますが、事実から目を背けていたら５、6年経っていました。それにまず大人に相談できませんでした。ようやく警察に行っても時効や証拠が無いことから加害者は刑罰は受けませんでしたし、問題は解決していないままモヤモヤしたままです。警察に行くことで私だけでなく家族の問題にもなるので妥協するしか無いんです"
        }
    ]
}