{
    "title": "「私が求める“性犯罪・性暴力対策”② トラウマ治療体制の充実」",
    "date": "2020年7月17日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic010.html",
    "content": "先月(６月)に政府が発表した「性犯罪・性暴力対策の強化の方針」について、みなさんから寄せられたご意見を、前回に引き続き 詳しく紹介します。（「Vol.88　私が求める“性犯罪・性暴力対策”①」はこちらから。）政府は方針の中で、被害者の中長期的な支援体制の確立に向けて、トラウマ治療体制の充実の検討を挙げています。性犯罪・性暴力の影響がトラウマになり、それが中長期にわたりうること、そして、精神科専門医などによる適切な治療によって回復できるものであることを示す一方、「専門性を備えた医師が不足しており、医師等の専門職の育成と適切な処遇についての検討を行う」としています。今回は、「トラウマ」への理解や治療体制の整備を求める声を紹介します。\n\n\n## トラウマは 被害から時間がたっていても 現れる\n\n\n大学生のときに知人の男性から性被害に遭ったという女性が、自身の経験とそのトラウマによる苦しみをメールで寄せてくれました。\n\nこの女性に、会って話を聞きました。今年で被害から１０年になりますが、女性は今も、双極性障害（うつ状態とそう状態を繰り返す病気）をわずらい休職中で、治療のため 心療内科に通院しているそうです。トラウマの症状は、被害から時間がたっていても現れることを知ってほしいと、次のように話してくれました。「仕事を休まなくてはならず収入が大きく減りましたが、診察代や薬代はすべて自分で支払っていて、出費はばかになりません。私の場合は被害から7年たってから、フラッシュバックし、トラウマ症状が出ましたが、時間が経過してから影響が出てくることはあまり知られていません。そのため、親もなかなか理解してくれません。専門的なトラウマ治療を受診したいと考えていますが、そもそも日本には治療を受けられる病院をはじめ、専門機関の数が少ないのが現状です。先月いくつかの病院に電話をかけましたが、“コロナ対策のため、今は初診患者を受けつけていない”と言われ、どこにもつながることができないままです。加害者にとっては、もう覚えてもいない“軽い”出来事かもしれませんが、被害者にとっては、その後の人生に甚大な影響を与え、全てを奪われるほどの出来事です。加害者を生まない対策とともに、被害者が自分の人生を取り戻すためのトラウマ治療の充実をお願いしたいです。」\n\n\n## 治療を求めるすべての人に機会を\n\n\nトラウマをはじめ、性暴力被害に遭った後に起きる心身の諸症状について専門的な知識を持つスタッフがいる心理臨床機関を自ら探し出し、トラウマと向き合う準備を進めているという別の30代の女性からは、こんな意見が届きました。\n\n女性は３年前、当時 同じ職場にいた年上の男性から性暴力被害を受け、PTSD（心的外傷後ストレス障害）を発症して重度のうつ状態に。一時は起き上がったり、通勤したりすることもできなくなるほど追いつめられましたが、雑誌の特集で、アメリカで開発されたトラウマ治療のひとつ、「持続エクスポージャー（PE）療法」について知りました。トラウマを回避しようとするのではなく、繰り返し自身が受けた被害を語り、あえてトラウマと向き合うことで、PTSDの症状を改善する方法です。医療機関でこの治療を受ける場合、健康保険が適用されます。女性は わらにもすがる思いで、「持続エクスポージャー（PE）療法」を受けることができる医療機関や心理臨床機関を１か月かけて探しあて、そこで、性暴力被害に関する知識も豊富な相談員と出会いました。女性は、今まで接したどの相談機関のスタッフやカウンセラーとも違う、と感じたといいます。「それまで接してきたカウンセラーの中には、話を十分に聞いてくれないまま、私が性暴力被害に遭ったことについて、自分の意見をぶつけてくるような人もいて、そのことがとても屈辱的だったんです。きちんと耳を傾けてくれる人に、やっと出会えたと感じました。」\n\nいま、女性は 「持続エクスポージャー（PE）療法」に備えて、自分の心と体に現れるさまざまな症状を書き出したり、PTSDの仕組みや、フラッシュバックや過呼吸などの症状が現れたときに自分でできる対処法などを学んだりしているといいます。「いま、精神的につらい症状を訴える人には薬で治療する方法が主流だと思います。でも、原因が性暴力被害の場合、薬だけでは苦しみを抑えきれず、根本のトラウマを治療しない限り、心の中の荷物が軽くなることはないのだと、気づくことができました。まずはトラウマを専門的に治療できる医師やカウンセラーと場所を増やしてほしい。ゆくゆくは、ビデオ通話なども活用して、自分の地域に専門の医師などがいない場合でも、治療を必要としている人すべてに機会が行き渡ってほしいです。」\n\n\n## 政府の対策強化の方針について、ご意見をお待ちしています\n\n\n「みんなでプラス 性暴力を考える」は、政府の「性犯罪・性暴力対策の強化方針」(*)の施策について継続的に取材し、みなさんから寄せられた声を紹介していきます。＊6月11日に決定された性犯罪・性暴力対策の強化の方針は、内閣府のホームページに掲載されています。（※ＮＨＫサイトを離れます）http://www.gender.go.jp/policy/no_violence/seibouryoku/measures.html\n\nあなたは、政府の「性犯罪・性暴力対策の強化の方針」について、どう思いますか？ 対策を進めるために必要だ、大切だと考えていることはありますか？ 下の「コメントする」か、ご意見募集ページから 意見をお寄せください。\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年8月13日",
            "content": "みなさん、コメントをありがとうございます。いまの社会では、「トラウマ」という言葉は知っていても、どのような症状があらわれるのか、どんな治療法があるのか、詳しく知らないという人がほとんどだと思います。政府が示した「被害者の中長期的な支援体制の確立」がしっかり進められるように、私たちは取材を継続していこうと思います。＜合わせてお読みいただきたい記事＞Vol.85 性犯罪・性暴力の対策が強化されます"
        },
        {
            "type": null,
            "name": "ノーマル",
            "age": null,
            "gender": "女性",
            "date": "2021年4月30日",
            "content": "男性から男性へのホモハラ被害については、警察、性被害者支援センターの対応は酷いものです。専門知識を持つ医療関係者も少ない。更なる法律の整備を強く望んでいます。"
        },
        {
            "type": null,
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2020年7月23日",
            "content": "僕は性被害以降、今でも妊婦さんのおなかを見るとショックで嗚咽してしまうことがあります。受動的に女性の体が触れてしまった場合でも、「まずいことをしてしまった」という背徳感と当時に、性的な興奮が起きてしまいます。いずれの場合も、女性に僕の事情は説明できません。先日性問題カウンセリングに行き、ようやくこの辛さを話すことができました。"
        },
        {
            "type": null,
            "name": "アカリ",
            "age": "30代",
            "gender": "女性",
            "date": "2020年7月18日",
            "content": "私も、性暴力を受け、数年後に体験をフラッシュバックするトラウマに悩まされました。警察にはとりあってもらえず、本人へ法的な措置が無理なら、個人的な復讐はできないかと本気で考えました。相手の妻や娘、大切な相手が同じ目に合えばいいのにと思いました。今、司法や行政はまだまだ男性優位だと思います。彼らにとって想像つかない苦しみが、理解できる日がくることを願います。"
        }
    ]
}