{
    "title": "子どもたちの声を“証拠”に　広がる司法面接",
    "date": "2021年3月5日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic043.html",
    "content": "去年12月、性被害を受けた子どもの“証言”を巡り、ある注目の判決が出されました。静岡県で、父親が12歳の長女に性的暴行をした罪に問われた事件。1審で無罪だった父親に、2審で有罪判決が言い渡されたのです。2審で重視されたのは「司法面接」という手法で聞き出された長女の証言。「司法面接」は性虐待を受けた子どもなどに対して、身体的・心理的負担を減らし、正確な証言を引き出す面接手法です。事実を語りにくい様々な“障壁”のある子どもたちの声を、確実に証拠に結びつけようと、いま広がりを見せています。（報道局社会番組部ディレクター　二階堂はるか）\n\n\n## 逆転有罪判決　重視された「司法面接」\n\n\n2017年、静岡県内の自宅で、父親が12歳の長女に性的暴行をした罪に問われた事件。1審と2審で、長女の証言をどう捉えるか、判断が分かれました。1審の静岡地方裁判所では「長女は小学5年生からおよそ２年間、被害に遭っていたと証言しているが、家族が誰も気付かなかったのはあまりにも不自然で、証言は信用できない」として、無罪を言い渡しました。しかし、2審の東京高等裁判所は「長女の証言はたどたどしいものではあるが、被害に遭ったものでなければ語れない具体性と迫真性があり、高い信用性が認められる。信用できないとした1審の判断は不合理だ」として無罪判決を取り消し、懲役7年を言い渡しました。2審が重視したのが「司法面接」によって得られた長女の証言でした。1審の証人尋問と比べて「司法面接における供述の方が、その信用性を確保するに足りる情況的保障があると認められる」としたのです。\n\n\n## 司法面接　子どもの視点に立った聞き取りを\n\n\n司法面接は1980年代頃から、性犯罪において誘導尋問などが原因でえん罪が多発した欧米を中心に始まりました。日本では2015年、厚生労働省などが司法面接の導入に向け、関係機関の連携を強化するよう通知しました。2015年の実施件数は39件でしたが、2019年12月末時点では1638件と急増しています。（法務省では「代表者聴取」、厚生労働省では「協同面接」と呼んでいます）。\n\n日本で初めて司法面接と系統的全身診察をワンストップサービスとして子どもたちに提供する施設「子どもの権利擁護センターかながわ」を設立した、NPO法人「チャイルドファーストジャパン」理事長で内科医の山田不二子さん。山田さんは警察や検察の委託を受けて自らも司法面接を行うほか、面接者の研修や育成などにも力を入れています。\n\nこれまでは、警察や検察、児童相談所などの関係機関が、子どもから別々に何度も被害状況を聞き取っていました。被害を受けた子どもにとって、繰り返し辛い体験を聞かれることは被害の“再体験”であり、身体的にも心理的にも大きな負担がかかります。さらに、子どもが記憶とは異なる証言をしてしまう恐れがあるといいます。\n\n「大人から何度も同じ質問を繰り返されると、子どもは『自分の記憶の通り正しいことを言ったけれども、大人から見るとありえないことだったのかな、期待と違ったのかな』と思ってしまう。そうすると子どもは『大人が期待する答えを言わない限り、また同じことを聞かれる』『事実とは違うけど、大人の意に沿うことを言ったほうが良いのかもしれない』と思い、記憶とは異なることを言ってしまうこともあるのです。子どもの証言が変わるため、大人は“信用できない”と見てしまい、さらには“被害がなかった”ということにも繋がってしまいます。」\n\n一方、司法面接は児童相談所の職員や警察官、検察官などが連携し、代表者１名が聞き取りを行います。その様子はモニターを通して見ることができ、別室にいる他の関係者たちが同時に情報を共有できるようになっています。子どもの負担を軽減するため、聞き取りは原則１回だけ。正確な情報を1度に引き出すため、面接者は子どもの供述特性を学ぶなどの特別な研修を受けた人が務めます。面接者は、子どもの発達や年齢に応じて分かりやすい説明や質問をします。「〇〇したの？」といった誘導や暗示をせず、子どもが自発的に語れるようにしていきます。\n\n「被害に遭った子どもは語れない様々な“障壁”を持っています。『恥ずかしい』『自分のせいだ』と思っているかもしれないし、言語的に能力がなくてうまく話せなかったり、加害者から脅されたり口止めされていたり、家族に打ち明けたら混乱してしまって『これは話してはいけない』と思ってしまうかもしれない。だから司法面接で被害児に話を聞く時は、被疑者を取り調べるように、動かぬ証拠を突きつけてしゃべらせようとするのではなく、覆ってしまった様々な“障壁”をひとつひとつ丁寧に取り除いていってあげて、子どもの奥底に眠っている、誰かに知ってほしいという気持ちに到達して、子どもに記憶をそのまま語ってもらうのです。」\n\nまた、聞き取り方にも違いがあります。従来の聞き取り方は「時の特定」が重視され、犯罪を立証するために、大人と同様、いつ、どこで、どんな風に、どんな順番で何が起きたのかなど一連のエピソードとして説明することが求められます。しかし、子どもにとって「時」のように抽象的な情報を記憶に留める能力は未熟で、うまく答えられないこともあるといいます。一方、司法面接で重視するのは、子どもの「五感に基づく記憶」です。子どもは、視覚や聴覚、嗅覚や味覚、触覚や温痛覚など、五感で具体的に体感した事実を記憶にとどめる能力にたけているといいます。五感の記憶を引き出すことで、証言に迫真性と具体性が増し、より信用性が高まると山田さんは言います。\n\n「すべてが綺麗に整然と語られないとダメみたいに捜査機関の人は思っているようだが、そうじゃない。枝葉末節は時間の流れとともに薄れる。でも、根幹部分がどれだけリアルに語れるか、捏造では絶対に語れない、想像では絶対に語れない言葉を引き出していく、被害児だからこそ語れる言葉を語ってもらい、それらを積み上げていくことが重要です。いまの法律や制度は大人の視点で作られたものです。それに子どもを無理矢理はめようとすることが、そもそも構造的に破綻しています。“子どものための制度”に変えていかなきゃいけないんです。」\n\n\n## 司法面接で不起訴から一転起訴、有罪判決に\n\n\n一度は不起訴になったものの、山田さんらの司法面接を受け、一転して起訴、実刑判決となったケースがあります。佐藤さん（仮名）は数年前、小学校低学年だった娘が、習い事の男性講師から複数回にわたって性器を触られるなど性被害に遭いました。最後の被害から数か月後、娘から訴えを聞いた佐藤さんはすぐに警察に通報し、男性講師は逮捕されました。しかし、検察は不起訴としました。検察はその理由を明らかにしませんでした。\n\n「検察で娘が取り調べを受けた時、検察官から『個人的には事件はあったと思うけれども、子どもの言っていることだけだと被害の日にちなどがはっきりしていないし、証言が弱いから起訴できるかどうか分からない』というようなことを言われました。子どもは決して嘘を言ってるわけではなく、その時の曜日や日にちが分からないというだけで、本当にあったことなのかと疑問に思われてしまうのは納得がいきませんでした。不起訴という事実を子どもに伝えた時に、娘が言った『自分が言ったことが信じてもらえなかったのかな』という言葉がいまでも忘れられません。」\n\n娘の言ったことは嘘ではないことを証明したいと思った佐藤さん。どうすれば信用されるのか、担当弁護士の協力を得ながら約1年間、精神科や児童相談所などを回り「司法面接」にたどり着きました。これ以上娘に負担をかけたくないという思いもありましたが、男性講師の罪を問いたいと山田さんらの司法面接を受けることを決めました。\n\n山田さんらは、佐藤さんの娘が目で見たもの、耳で聞いたもの、鼻でかいだもの、口で味わったもの、手や体の感触や、温度や姿勢の位置感覚など、五感で体験したことを丁寧に聞き出していきました。その中で、気になることがあったといいます。佐藤さんの娘が男性講師に会った回数は、佐藤さんが保存していたメールの記録から「4回」でした。しかし娘の証言は「4回」ではなく「6回」。物的証拠と娘の証言に齟齬がありました。よくよく聞いていくと、娘は同じ日に起きた３つの被害を、被害の順番としては最後から語っていました。そして被害を語る時「“その前”にこんなことがあった」と説明しており、それが大人にとっては“別の日”だと受け取れる表現だったといいます。\n\n「面接者が気付いたんです、『その前』と言っているけど『その前の時』とは言っていない。同じ日の被害を3つ目から語ったことで、時系列がごちゃごちゃになった。警察や検察の時でも同様のことがあった可能性があります。」\n\n山田さんらは、五感に基づく記憶を交え、この被害がなかったということにはならないことを書き連ねた意見書を作成。佐藤さんは、司法面接の結果をもとに検察審査会に申し立てをしました。検察審査会は、かつて不起訴とした検察の判断を「不起訴不当」とし、検察は事件を再捜査することに。その結果、男性講師は起訴され1審で有罪となったのです。男性講師は否認したため控訴しましたが、最高裁でも実刑判決が言い渡されました。\n\n「最初から司法面接を受けていれば、娘が何回も思い出したくないことを思い出させられたり、不起訴ということで自分の言ったことを信じてもらえなかったという傷を負ったりすることもなかった可能性もあると思うと、もっと早くから司法面接を取り入れてほしいです。司法面接に出会わなければ、こういう結果が得られなかったかもしれませんし、大人の聞き方や感じ方の違いで、正しい情報が引き出せないこともあるのです。子どもの言ってることは決して間違っているわけではなく、うまく説明ができないということを補って聞いてくれる人がいるだけで、こんなにも子どもの証言は分かりやすくなることをもっと多くの人が理解してほしい。」「刑が確定した時、娘に『これでもうどこかで犯人を見かけたりすることもないから安心していいんだよ』と話をしたのですが、『何年かしたらまた出てくるんだよね』と娘は言いました。他の人たちから見たら、刑の確定は一つの終わりかもしれないですが、本人とその周りにいる人たちにとって、苦しみはこの先も続いていきます。被害者に寄り添った制度がもっと広がってほしいと思います。」\n\n\n## 専門家　制度上の課題を指摘\n\n\n広がりを見せる「司法面接」。しかし性犯罪に長年携わり、法務省で行われている性犯罪の刑事法検討会の議論を追っている弁護士の川本瑞紀さんは、制度上に大きな課題があると指摘します。\n\n「司法面接をしたとしても、そこで得られた証言が証拠となるまでには高いハードルがあります。司法面接での証言はDVDに録音・録画されます。そもそも刑事裁判は、DVDではなく、実際に証人が法廷で証言するのが原則ですから、証人尋問に代えてDVDを証拠として提出するには非常に厳しい要件をクリアしなければなりません。司法面接の導入は進んでいますが、司法面接に特化した法制度がないため、様々な“壁”に直面してしまうのです。」\n\n実際、2018年4月1日から2019年12月31日に判決が言い渡された刑事裁判において、記録媒体として裁判所が「実質証拠」として採用したのは20件でした。\n\n「司法面接は、正しく行われれば、子どもの心理的負担を軽減するだけでなく、誘導されることのない真実に近い証言を引き出すことができます。そうした有用性がもっと社会に認知されれば、司法面接で得られた証言を証拠にしようという動きに繋がると思います。現在の刑事訴訟法は戦後にできたもので、新しく生まれた司法面接を前提としていません。どう制度を変えるべきか、現在刑法の検討会で議論されていますが、早急に司法面接の特徴に合う形で刑事訴訟法を整備すべきだと思います。」\n\n＜あわせてお読みいただきたい記事＞・「同意のない性交」犯罪化は？ どうなる刑法改正【vol.115】・娘への性的暴行　父親の有罪確定へ　最高裁　【vol.103】・学校での “教員からの性暴力”なくすために オンライン・ディスカッション／後編【vol.109】\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年3月17日",
            "content": "みなさん、コメントをありがとうございます。実際に娘さんが司法面接を受けたという方からの声もあり、ご本人やご家族の不安な思いを想像して胸が痛くなりました。「子どもに性被害で人生が変わるのは仕方ないと思わせないでほしい」というご意見にも、深く頷かされます。カウンセリング等のケアの充実や、子どもの声を確実に掬いあげる仕組みづくりについて、私たちはこれからも取材を続けていきます。皆さんの声を聞かせていただけたら嬉しいです。"
        },
        {
            "type": null,
            "name": "takenoko",
            "age": "30代",
            "gender": null,
            "date": "2021年3月6日",
            "content": "被害を受けた子どもが大人になった時に被害を大人に訴えて正解だった訴えれば助けてもらえたんだと思えるような制度作りが性被害が生む悲劇を少なくすると考えます。子どもに性被害で人生が変わるのは仕方ないと思わせないで欲しいかな。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年3月6日",
            "content": "うちの娘も担当捜査官の配慮により司法面接を受けました。担当検察官の方と一回の面談。ただ、小3の娘にはいきなり警察署で事件を聞かれ全く答ず、五感に基づく聞き取りで男性陰部が嫌と答えただけ。事件発覚後、聞き取りまでの1ヵ月程は周囲の大人が本人に配慮してもやはりざわざわする中で面談は負担が高かったと。できる事なら、カウンセリング等のケアの優先を考慮してほしい。"
        }
    ]
}