{
    "title": "オンライン・ディスカッション報告③ 性的同意 どう確認しあう？",
    "date": "2020年8月28日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic017.html",
    "content": "8月5日(水)に開催した、性的同意について考えるオンライン・ディスカッション。「イヤよイヤよも好きのうち？？　～みんなで考える“誰も傷つかない”セックス～」。お笑い芸人のせやろがいおじさん、クリエイターのはましゃかさん、臨床心理士の信田さよ子さんと語り合った内容やオブザーバーとして参加した みなさんから届いた声をお伝えします。最後のテーマは、「性的同意をどう確認しあうか」です。\n\n※この記事では、具体的な性被害の内容にふれています。フラッシュバックなどの症状のある方はご留意ください。\n\n\n## 性的同意　スムーズに確認するには？\n\n\nどうやって性的同意を確認しあったらいいのか。相手を傷つけないためにはどうしたらいいのか。オブザーバーのみなさんから、たくさんの質問をいただいています\n\nスムーズに性的同意を確認するには、どうすればいいか知りたい。\n\n相手との関係性や、どんなシチュエーションだったのかにもよるので、Ｈｏｗ tｏ、この場合はこう、というのはなかなか難しいと思いつつも、極力 具体的に話していきたいと思います。\n\n最初に、「性的同意を取るのが大好き」と話したんですけど、私がよくやっているのは、ふだんデートをしているときとか、この後どうするのかなと思ったときに、相手に「今日『いちゃいちゃバイブス』ありますか？」って聞いています。\n\n「いちゃいちゃバイブス」？　すごいパワーワードが来たな。\n\n「今日って 『いちゃいちゃバイブス』ありますか？」と聞いて、それで相手と今日の予定を決められる。相手からは、「うん、ずっとあるよ」「いぇーい！」みたいな感じで。\n\nはましゃかさんのオリジナルの言葉なの？\n\n『バイブス』は今の若者言葉で、イチャイチャはただイチャイチャしたいなっていうことで、それを勝手に私が組み合わせて。\n\nそれで相手と確認しあっている？\n\n「イチャイチャ」とか「触れ合いたい」とか、そういう言い方で「接触をしたいです」と伝えて、接触し始めてから１個ずつ確認をとっていくのもいいんじゃないですか。\n\n性の話をふだんからオープンに話していらっしゃるってことですかね。\n\n昼間から「今日は触れ合いたいな」、「今日は夜イチャイチャしたいな」と言っておく。\n\n逆に、したくないときの示し方はあるんですか。\n\n私は「今日は下半身がやる気がない」とか言いますね。「お股のあたりが今日は閉店してる」、「今日はちょっと営業してないですね」とか。\n\nどちらにしても、言葉にするんですね。\n\n性的同意を取るときに、男性が女性にどう確認を取るかみたいな目線もあると思うんですけど、「女性の側が頑張って同意取れ」って言いたいんじゃ全くないので誤解しないでほしいんですけど、社会全体のステレオタイプとして、女性が自分から性の話をしたり、男性に性の話を問いかけたりしたら、はしたないとか、恥ずかしいみたいに思うバイアスや風潮もあるんじゃないかと思うんですよね。例えば女性でも、聞くときに、直球で「事をいたす？」みたいに言うのは難しいじゃないですか。それを絶妙に今風の言い方で「『いちゃいちゃバイブス』ある？」とか言うのは、ある種、発明だし、僕は全く発想がなかったので、新しい希望がすごく見えたなと思った。\n\n褒められています？もしかして。\n\n「こういう言い方だったら、女性も同意取りやすいよ」って言うことで、この社会の中にある「女性が性のことを言うのは、はしたない」みたいなバイアスすら払拭(ふっしょく)できる可能性というか、パワーを感じるワードですよ。\n\nいろいろ言い換えしたら楽しいと思うんですけどね。断るときも「メンテナンス中」「アップデート中」とか。断る側、男性も女性もみんな使えるんじゃないかなと思う。\n\n男性側も、「いけてほしい」と「いけるだろう」が混同してそのままいっちゃうみたいなとこってあると思うんです。それこそ「死ぬこと以外かすり傷マインドで、押せばいける」とか、押しに弱い女性とか、断られても死ぬこと以外かすり傷、ほぼ無敵の人状態みたいな人、いると思うんですけど。かすり傷でも死ぬ人も、いると思うんですよ。\n\nかすり傷じゃないんですよね。\n\nそうですね。かすり傷ですら死ぬ人もいると思うし、相手にとっては致命傷の可能性もあるから。「いけるだろ」、「オラオラ」みたいじゃなくて、もっとへりくだって、「俺でいいですか？」みたいな。\n\nツイッターで男性から感想をいただいています。\n\n男性が肉体的に強い。それが、社会の立場にも反映されている側面がある。男性はセックスの場になると、自分の脳がまひすることもある。だからこそ同意の習慣が必要だと思う。\n\nごめんなさい、セックスのときに脳がまひするっていうのはどういうことですか。生命活動が維持できていない？息はできているんですよね？\n\nある意味、思考がまひしてしまう。\n\n「いけるやろ、押してしまえ」みたいな。相手がどう思ってるかという気持ちが消えちゃうっていうこと。\n\n私も行為中、楽しんで脳みそがまひしちゃうなってことはありますけど。でも避妊はすると思うんですけど、そこはどうなんでしょうか。\n\n避妊とか感染症の問題もあるけど、「性的同意が必要だ」ということ自体が、男性にとっては革命だったと思うんですよ。さっき、せやろがいおじさんが おっしゃったように、「ゲットする」とか「ものにする」とか、「セックスすることは男性の価値を高める」っていう価値観もあるけれど、女性はそういうものから排除されてきたわけじゃないですか。男女で分けるとね。だから性的同意を取るということ自体が新しい。\n\nそうなんですね。\n\nそうよ。だから世代によっては、「何それ？」っていう人もいると思うし。私は「性的同意を取るにはこういうことを言ったらいい」っていうことが全く思い浮かばない人間なんで、申し訳ないけれど。これは、はましゃかさんのように、若い人たちが、というより、みんなの中で作り上げられるものかなって。その言葉でまた男性も意識が変わっていくということかなと思います。\n\nまっすぐ伝えればいいんじゃないですか、「したいです」って。あとは、２文字だけで「する？」だけでもいいんじゃないですか。「する？」と「する」の２文字ずつだけでも同意取れますよ。\n\n性的同意に関しての “はましゃか語録” を作って！本当に面白いと思いますよ。\n\nすべての人が使える、男性も女性もそうじゃない人もみな使える言葉がいいですよね。\n\n英単語を覚えるみたいな感じで。\n\n「今日はこれでいこう」とか。\n\n\n## ふだんからの“関係性”が重要\n\n\n素直な気持ちを言葉にしていくことはとても大切だと思いつつ、こんな声もいただいています。\n\n相手を傷つけずに円満に断る方法は？避妊具を絶対につけてほしいときの伝え方は？\n\n「いざそのとき、どうしたらいい、どう言ったらいいんだろう」。特に、「嫌と言えない」っていう女性からの声が多いと思うんですが、どうでしょうか。\n\nその場面でどう言うかというよりも、ふだんの生活からそういうことを話し合えるような関係性を作っておけば、「今日はちょっと疲れているから」とか「今日は無理なんだ」とか、「下半身が閉店中」とかね、そういう言い方でもいいと思うんですよ。だけどDV被害者の方の話を聞くと、ふだん何もそういう話ができなくて、その場面で急に言うとね、男性が怒っちゃう。男性って傷つくと怒るじゃないですか。「じゃあ俺、風俗行っていいんだな」とか。\n\n“男性は傷つくと怒る”というよりも、“怒る人もいる”じゃないかなと思います。でも「コンドームをつけてもらう」という意識、「男性につけていただく」っていう考え方を、「つけて当たり前」のところに持っていった方がいい。「つけて」とお願いするのがちょっと・・・ってなる時点で全然平等じゃないから。「え？あなたトイレするとき、トイレットペーパーを使わないんですか、拭かないんですか」ぐらいの気持ちで言ってみるのも。それがみんなできれば困らないんでしょうけど。\n\nそうですね、それぐらいの感覚になってくれたら。こんな声も寄せられています。\n\n「拒否＝自分を否定」の感じになるのは、根底に自信のなさがあるのかも。もっとお互いを大切にできる文化が育てば、性的同意にもつながるのでは。\n\n男性同士の社会で、性的なことって「男のプライドの一番の根幹」という常識があるんじゃないですか。私たち女性がいないところでそれを確認し合ってるんじゃないんでしょうか。男風呂の中とか。\n\nおっしゃることは間違いなくあって、例えば「今まで経験した女性は何人だったぜ」みたいな。そういうドヤリ合いみたいな、女性をトロフィーのように扱うみたいなことは、絶対たくさんの所で起こっていると思いますね。さっきのはましゃかさんの言葉はすごくいいなと思ったんですけど、ある程度の関係性ができたときに言える言葉だったりもして。いきなりやられたときとかに、パートナーとそうじゃない人、たとえば上司とかにやられたときは、どうしたらいいんだろうというのはありますよね。\n\n\n## 性的同意を語れる社会に\n\n\nまだまだ話し足りないんですが、時間が来てしまいました！おひとりずつ今日の感想をお願いします。\n\nまず、「性的同意」には２種類あるんだなと話していて気づきました。もともと性的関係にない人たちが、双方の間で初めて、「こういう性的な関係になりたい、なろうか」っていうときに取る性的同意と、パートナー間などもともと性的な関係にある人たちが改めてその場で取っていく性的同意と２つある。性的関係にない人たちが初めて取る性的同意も、パートナー間の性的同意もちゃんとやって、考え直していけたらいいなと思った。それと、さっきの男性のトロフィーの話。男性がトロフィー的な感じでセックスを扱うと言っていたんですけど、私はそれの逆を自分に反映させていて、「男性から性的に見られることはありがたいことなんだ」とずっと思っちゃっていたんですね、２０代前半の頃に。さっきの質問にもあったように、自分に自信がないから断れないんじゃないかと思っていたけど、「男性からとか誰かから性的に見られることは別にありがたいことでも何でもない」、「自分で性的に見せるか見せないかを決めていける」という認識が広まっていけばいいなって思いました。\n\nまず、性的同意自体を知らない人がまだまだいる。「押せばいけるんじゃないか」とか、「女性も喜んでるんじゃないか」という考えの人たちがまだまだいるということで、性のことは秘めごとだから秘めておくんじゃなくて、今日みたいに話していくことがすごく必要だなと思った。今まさに、性犯罪の刑法改正の議論がまさにされているタイミングです。２０１７年に(およそ)１００年ぶりに刑法が改正されて、その３年後の２０２０年に、その積み残された課題について議論されているんですよね。地位の関係性とか性交同意年齢とか、パートナーからの性犯罪とか。今日、その積み残された課題についてお話しできて、４００人ぐらいがこの話を聞けたというのがめちゃくちゃ貴重な機会になったと思っています。僕もこの件について動画で扱ったり、世間的な関心を高めるようなアクションをしていきたいと思いますので、皆さんも、今行われている議論に目を向けてもいいんじゃないかなと思ったりしました。\n\nＮＨＫが性暴力に関しての企画をずっと続けてきたことに、すごく意味があると、お世辞じゃなくて本当に思います。 それから、マルクスの本の中に、あらゆる性的な関係が全ての人間関係の基本であるということが書いてある一節があるんですよ*。だからね、性的同意、性的に合意することは、性の問題だけじゃなくて、はましゃかさん、せやろがいさんもおっしゃったように、ふだんのその人たちの関係性がすごく出るところなんですね。だから、「同意が必要ですよ」って言うことは、ふだんの関係性も変わっていくんじゃないかと。はましゃかさんが「拳」っておっしゃったけど、やっぱり同じ部屋に、身体的に大きい人と小さい人が一緒にいるときの圧迫感は、小さい者にしかわからない。だから想像力を持ってですね、男性女性もしくは同性でも、できるだけ対等な関係を作るようにする１つのきっかけとして、この言葉を使われたらいいなと思います。（＊カール・マルクス著 『経済学・哲学草稿』にある「男性の女性に対する関係は、人間の人間に対するもっとも “自然的” な関係である」。）\n\n今日だけでは話し足りないこと、議論できていないことも多々あるので、これからも伝え続け、みんなで考えていけたらなと思っています。最後にご案内をさせて下さい。望まない性的な行為はすべて性暴力です。もし、あなたや身近な人が被害に遭っていたら、どうか一人で抱え込まずに誰かに相談していただきたいと思っています。まだ社会の議論が追いついていないこともあって、もしかしたら落ち度を責められたり、さらに傷つけられたりしてしまうということがあるかもしれません。でも、あなたの話を否定せずに聞いてくれる人がきっとどこかにいるはずです。１回ダメだったとしても、もう１回別の誰かに打ち明けてほしいです。性暴力に関する相談窓口、ワンストップ支援センター*が各都道府県に設置されています。（＊一覧はこちらから【vol.34】あなたの地域の性暴力ワンストップ支援センター）クロ現プラスのサイト「みんなでプラス」でも、性暴力についての取材、発信を続けていく予定です。継続できるのは、寄せていただいた、みなさんの声の力です。ゲストのみなさん、オブザーバーとして参加してくださったみなさん、今日は本当にありがとうございました。\n\n配信中に紹介できませんでしたが、オブザーバーとして参加された方たちから、こんな声も寄せられました。\n\n＜オンライン・ディスカッションに関する記事はこちら＞・vol.93 みなさんの声から生まれた オンライン・ディスカッション 開催報告・vol.94 オンライン・ディスカッション報告① キスに同意は必要？・vol.95 オンライン・ディスカッション報告②　今日だけ“ナマ”でやらせて！\n\n＜性犯罪に関する刑法検討会について詳しくはこちら＞http://www.moj.go.jp/keiji1/keiji12_00020.html（＊NHKサイトを離れます）\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年10月26日",
            "content": "コメントをありがとうございます。同意のない性行為をめぐっては、「抵抗されたり拒絶されたりしていないので相手も同意していると思っていた」と言われることがよくあります。体がこわばって抵抗することができなかったり、立場や状況を考えてハッキリNOと言えなかったりすることがあるという実態や、ちゃんと同意を確認することの大切さをこれからも取材し、伝えていきたいと思います。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年9月10日",
            "content": "職場や学校でのイジメに一人でノーと強く言えないように、望まないセックスもノーとは言えない。弱い立場に立たされたら人間とはそういうものではないでしょうか。私が意志の弱い人間なのかな、と相変わらず自分を責めてしまう。"
        }
    ]
}