{
    "title": "学校での “教員からの性暴力”なくすために オンライン・ディスカッション／後編",
    "date": "2020年12月15日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic034.html",
    "content": "きょう2020年12月15日（火）夜10時から放送の「クローズアップ現代＋」（NHK総合）では、「教員からの性暴力なくすために　最前線からの提言」とし、被害が明るみに出ない様々な壁の存在を指摘し、どうすれば性暴力をなくし、子どもたちを守ることができるのか徹底的に考えます。番組では、最前線で活動する5人の専門家の皆さんを結んでオンライン･ディスカッションを行い、現状と課題をあぶりだし、具体的な解決策を提言しました。2時間に及ぶ激論。その様子を、放送には入りきらなかった内容を含め、2回に分けて公開します（前編はこちら）。きょうは後編です！＜電話・SNS相談窓口情報はこちら＞【vol.100】 性暴力 被害の相談は＃８８９１へ\n\n\n## 学校の性暴力　子どもが救われる仕組みを\n\n\n後編では、学校で子どもを守るための具体的な法整備や制度について、議論しました。参加したのは、中学の教員から性暴力を受けたと訴えている石田郁子さん、国の「性犯罪に関する刑事法検討会」委員の一人でもある公認心理師・齋藤梓さん、教育行政が専門の日本大学教授・末冨芳さん、弁護士の寺町東子さん、千葉県で被害に遭った子どもたちをサポートするＮＰＯ法人代表の米田修さんの５名。そして、合原明子アナウンサーです。※石田郁子さんについては、vol.107でも詳しくお伝えしました。\n\n\n## 子どもの証言だけでは処分できない？ 法律の壁\n\n\n教員からの性暴力について、子どもたちの証言だけでは教育委員会が懲戒処分に踏み切れないケースもあるようですけれども、何が壁になっていると思われるでしょうか\n\n子どもや保護者が勇気を持って声を上げても、教育委員会が対応してくれない現状があります。なぜそうなるかというと、根拠となる法律が日本にはないからです。特に、学校教育法には大きな課題を感じています。学校教育法は、いまは体罰に関しては禁止行為であると厳しく定めているので、実際に教員が児童や生徒に体罰をして、教育委員会に訴えられた場合は処分されます。ところが、“子どもに性加害”をしてはいけないという禁止規定はないんです。\n\nそれから、あらゆる児童虐待を禁ずる児童虐待防止法では、もちろん、“性的な行為”が虐待行為として禁止されています。ただこの法律は保護者や、保護者と同じ立場にある大人からの虐待行為に限定されているので、教員からの性暴力には適用されないのです。だからこそ、私は学校教育法に児童虐待防止法と同じように、子どもたちへの虐待を禁止する規定を置くべきだと思っています。そうすれば、性加害を含む虐待行為が禁止でき、違反した教員が処罰される根拠になりうる。\n\nそのように根拠となる法律がないのはどうしてなのでしょうか？\n\n教員が性暴力をするはずがないという思い込みがあるのではないでしょうか。教員は、いわば性善説に立って法的に位置づけられ、権限を与えられていますが、残念ながらそれとはかけ離れた教員もいることを前提に法律が作られていないことが、一番の課題だと思います。\n\n私はわいせつ事件の被害者支援をしていますが、学校や教育委員会から「根拠がありません」と言われると、それで終わってしまうんですよね。ですから、そういう経験を踏まえて、学校教育法の一部改正を求める意見書を国に提出することを検討しています。いじめの問題でも、いじめ防止対策推進法ができて、各自治体や学校ごとに防止のための基本方針を作る必要が出てきたわけです。それによって、いじめが起きた場合の学校や自治体の責任が明確になり、重大事案の調査の場合は第三者委員会でということになりました。学校教育法が虐待防止の観点で改正されたら、同様のシステムを作ることができると思います。\n\n\n## “あらゆる場面で子どもを守る”というルールが必要\n\n\n末冨先生に質問です。学校教育法や児童虐待防止法に問題があるということですが、暴力や暴言、わいせつ行為は学校の中だけではなく、どこでも許されないことですよね。なぜそれらの法律を変える必要があるのでしょう。例えば青少年健全育成条例など、既存のものではカバーできないのでしょうか。\n\nカバーできないと思います。なぜかというと、学校や家庭内での虐待や暴力は、往々にして隠ぺいされます。だからこそ、イギリスなどではチルドレンアクトと呼ばれる「子ども法」を作って、子どもの権利をあらゆる場面や場所で尊重することにしました。そこまでやって初めて、学校の中で子どもが守られるルールができたんです。それまでは、やはりイギリスでも家庭内の児童虐待や、学校での教員からの加害行為に対して、なかなか動かなかった。ところが、子どもの権利を法律に位置づけて、学校に関する法令で“あらゆる場面で子どもを大切にしよう、子どもの安全を守ろう”というルールを定めて初めて、学校での教師からの加害や暴言も警察への通報の対象になる社会が出来上がったんです。各自治体で子どもの権利を守る条例を作っているところもありますが、自治体が頑張る前提として、学校や家庭での子どもの安全も政府の責任として守るというルールを作らなければ、自治体や学校だけではどうしようもないと考えます。さらに補足しますと、体罰は法に規定されているので、ここまでが懲戒で、ここからやっては駄目ということが細かく定められていますが、性加害については定められていません。だからこそ、学校の中の出来事を教員の権限と囲い込むのではなく、学校の中だからこそ、教員は子どもの安全を守らなければいけないし、子どもたちへの関わり方には注意が必要だというルールを設定しなくてはいけない。だから、地方の条例では縛りきれないのではと考えます。\n\n\n## 被害申告を受けた学校による「通報の義務化」を\n\n\n弁護士の寺町さんから、新たな仕組みについての提案があります。\n\n簡単に言うと、通報しようという話です。通報して司法面接を行い、嫌疑があれば裁判所で令状を取って証拠を押収。証拠をとれれば起訴する。処罰をしないと、教員免許の資格喪失にならない。そういう意味で、通報義務を課して、処罰すべきはしましょうというプランです。\n\nもう少し具体的に教えてください。\n\n“わいせつ教員”は、加害行為を繰り返すケースが多いです。いま、「日本版DBS（※）」の議論がなされていますが（※性犯罪等をした人をデータベース化して、教育現場から確実に排除するシステム）、いくらそれを作っても、証拠を確保して処罰し、教員免許の欠格事由に該当させないと意味がないと思います。そのためにも、被害申告があった場合に学校内で対応するのではなく、教師によるわいせつ行為や性虐待は児童虐待だと法律で定めつつ、児童虐待防止法と同様に、通報義務を課して司法面接につなげることが必要。そして司法面接できちんと子どもから事情聴取して、それを証拠化していくべきです。\n\n\n## 子どもの話を証拠とするために…カギ握る司法面接\n\n\nまずは通報の義務化をして、その次のステップの司法面接（※）につなげていくということですね。（※性的虐待などの被害に遭った子どもから事実を聞き取る際、子どもの負担を減らすために、児童相談所や警察、検察など複数の機関が個別に行うのではなく、専門の面接官が一括して行う仕組み）\n\nはい。司法面接のあり方についても、工夫できることがあると思います。例えば、子どもの記憶は何度も聞くことで変容したり、誘導や暗示にかかりやすかったりすることが指摘されています。そういう意味でも、最初から専門家が関与して、１回の聴取で録音録画して話を聞き切ることが子どもの負担軽減になりますし、証拠が変容しないという意味でも、冤罪防止という意味でも、意味があることです。聴取の結果から犯罪の嫌疑が相当となれば、捜索押収令状を裁判所に請求して、裁判所の関与のもとで令状をとってスマートフォンやパソコンを押収して、証拠が出れば、逮捕拘留、起訴と、証拠に基づいて有罪判決を取っていくことができるようになります。\n\n司法面接は、日本での導入状況はどうなのでしょうか。\n\n警察庁の通知も出て徐々に進んではいますが、各地で広く実施できているかというと、そうでもない状況があります。先進諸国では、チャイルドハウスとかチャイルドセンターなど、子どもがリラックスして話せる環境で、一人が代表で聴取しながら、関係者が隣の部屋から見ていて補充質問をすることができるよう施設を作っています。そういう設備が都道府県ごとだけではなく、主要な都市に行けば受けられるようにしていく必要があると思います。\n\n検察庁でも司法面接の意義はだいぶ広がってきていると思いますし、児童相談所でも司法面接という名称ではありませんが、被害を聞き取る面接が大事だということはすごく広がっています。ただ、それが裁判の証拠としてすべて採用されているかというと、そうではない。あとはこの司法面接は原理原則とやり方がとても大事ですが、必ずしもそれがすべての司法面接で守られているかというとまだその状況ではないという現状があると思います。\n\nまだまだ数としても足りないし、やり方にも改善すべきところがあるということですね。\n\n新しいシステムを作る過程で学校からの抵抗が必ず出てくると思いますが、背景には疑いをかけられた人の権利が侵害されることへの不安が大きい。そういう意味で言うと、マスコミや勤務先が、有罪判決が出るまでは推定無罪だということをきちんと守り、捜査段階で大騒ぎをしないということも、この仕組みを動かしていくためには重要だと思っています。\n\n\n## 司法面接が進めば、次の支援につなげられる\n\n\n齋藤さん、被害者支援をする中で、司法面接に寄せる期待はいかがでしょうか。\n\n警察の事情聴取後に具合が悪くなる子どもたちもたくさん見ていますし、何度も話を聞かれるなかで傷つき、結果的にカウンセリングも行きたくないという子どもたちもたくさんいる状況があります。大人でも自分に起きた性暴力の被害を正確に思い出して語ることは、とても難しいんです。語ること自体がフラッシュバックを誘発して、まるで被害を受けている時のような激しい苦痛を感じます。ましてや、子どもたちが、自分の身に起きたことを知らない大人に聞き取られるということはとても負担で、心の傷がえぐられるような出来事になってしまいかねません。司法面接の制度が整備されて、子どもたちが守られた状況で、適切な手続きと聞き取りで１度出来事を話せば、速やかにカウンセリングにつながるようにしてほしいです。海外では、司法面接後にカウンセリングにつながり、適切にケアを受けることが整備されています。カウンセリングを適切に行うためにも、まず司法面接できちんと聞き取りがされて、その後の安全にケアが受けられる仕組みを作って頂きたいなって思います。\n\n特に教員からの性被害のケースで効果が期待される部分はあるでしょうか。\n\n学校現場で起きた性暴力の被害は、学校で最初に養護の先生と担任の先生が聞いて、次に学年主任の先生が聞いて、管理職の人が聞いて、警察に行った時にはもう既に何人も大人が話をきいているので、子どもの記憶が裁判で信頼されなくなってしまうケースもある。せっかく子どもが勇気を持って被害を相談してくれたなら、きちんと大人が聞き取って、それが証拠として採用されて裁判に行く形をとってほしいと思います。\n\nイギリスに視察に行きましたが、子どもの記憶が変容する前に聴取を終わらせて、裁判までの間、できるだけ早い段階で弁護人の反対尋問も含めて聴取を終えて、早期にカウンセリングにつなげていました。子どもが被害の記憶を吐き出すところから、治療に向かって進める流れを関係者が把握していることが非常に大事だと思います。セーフガードがそれぞれの学校に配置されていて、子どもにかかわる職場にはそうした講習を受けた人が必ずいます。被害申告を受けた時には、聴取につなげることが徹底されているんです。第一申告を受けた人が、むやみにいじらないことも含めて、ルール化して学校現場に下ろしていく必要があると思います。\n\n\n## 最前線で活動する５人から…　教員からの性暴力をなくすために\n\n\n最後に、教員からの性暴力をなくすために何が必要か、お一人ずつお願いします。\n\n自分の経験とアンケート調査の結果（※vol.107でお伝えしています）を踏まえて強調したいのは、相談や調査において、やはり第三者的な機関が必要だということです。もう１つは、教員に対して、何が性暴力なのか、そういうことに遭遇した時にどう対応したらいいか、どう通報したらいいかという研修の必要性。この２点を強調したいです。よく「被害を防ぐためには」と言われますが、私としては「加害を防ぐためは」と発想を変えないと防げないと思います。なぜなら、子どもと大人、先生と生徒という、明らかな力関係がそこにあるからです。現状では、子どもが被害を訴えても、大人が気付いても、大人が適切な対応をしてないという実態がアンケートでも出ています。私としては、もちろん性教育も必要ですが、それだけですと、もし被害に遭った時に、被害者の子どもに対して責任の比重がいくことを危惧しています。加害を生まないという視点で、教員への研修と、第三者機関の相談などの調査機関は必須として、文科省で義務としてやってほしいと思います。\n\n小児性犯罪者が学校や学童保育、保育施設など、子どもと接することが正当化されやすい職場にあえて入ってくる人がいることを前提に、システムを考えなくてはいけません。今は、先生は悪いことはしないという性善説が前提になっています。ほとんど大多数の先生はまじめに真摯に、子どもを守っている先生だと思いますが、一定数の小児性犯罪者が狙って入っていることを前提に、その人たちを捕捉して排除していけるシステムが必要です。また、子供の供述がきちんと証拠化される流れを作っていく必要があると思います。\n\n日本に圧倒的に不足しているのが、学校での子どもの安全を守る意識です。何かあれば、子どものケアは最優先です。だからこそ、日本は早急に、他の子どもの権利先進国にキャッチアップしていく必要があると思います。イギリスでは、教員の性加害が学校の中で起きたときには、日本での学校安全主任と呼ばれる担当の教職員が必ず自治体と警察に通報することになっています。なぜかというと法律で定められているからです。自治体や警察、そして学校のカウンセラーやソーシャルワーカー、医療関係者も含めて、迅速に調査とケアが動いていくシステムを作り上げています。このような仕組みが日本にも必要です。今この瞬間にも、学校で傷ついている子どもは生まれている。必ず０にするという、真剣な思いとスピード感で政府に取り組んでほしいです。\n\n行政は、性暴力について「不祥事」という言い方をします。教師の組織としては不祥事ですが、子どもたちにしたら教師による明確な「暴力」です。子どもへの人権侵害だと認識してほしい。子どもたちを守る法制度を作るべきだと日頃の相談の中で痛切に感じています。本来の学校とは、子どもたちが安心安全に、先生を信頼しながら大きくなる場所なわけですから、大多数の先生たちが一生懸命頑張っている学校現場で、一部の人が信頼を裏切ることをすれば、子どもたちは大人を信用できなくなります。もう今やらないとだめだと思うので、ぜひ関係機関に頑張ってもらいたいです。\n\n大人が、多くの子どもたちが被害に遭っていることを知ることや、境界線や性的同意について学ぶことが大事だと思っています。トラウマの領域には、「トラウマインフォームドケア」という概念があります。子どもたちに関わる全ての人がトラウマの知識を持ち、変化の背後に、実はトラウマや事件や被害が潜んでいないか、という観点を持って接することが必要だと思っています。子どもは自分で被害に気付くことが難しいので、だからこそ子どもたちが出すさまざまなＳＯＳを大人が気付く視点を持って、相談されたときに適切に対応できるようにしておく必要があると思っています。もう１つは、子どもたちが相談できる場所です。加害者がいる学校で相談することはとても勇気がいります。家で電話をするなら、親のいない時間に電話しないと聞かれてしまうとか、手紙をこっそり書くのも難しいということもありました。手紙や電話、対面以外にＳＮＳなど、いろいろな相談ツールを用意して、子どもたちが相談しやすい環境を整えておくこともとても大事だと思っています。\n\n皆さん、ありがとうございました。\n\n（収録：2020年12月7日）\n\n＜あわせてお読みいただきたい記事＞・【Vol.85】 性犯罪・性暴力の対策が強化されます・【vol.99】 “わいせつ教員”　過去最多の実態　対策は・【Vol.106】 5,899件の被害から見えた　性暴力の実態・【Vol.108】 学校での “教員からの性暴力”なくすために オンライン・ディスカッション／前編\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年1月4日",
            "content": "コメントありがとうございます。教員から子どもへの性暴力には、抗えない上下関係が存在します。卑劣な加害行為を許さず、これ以上被害に遭う子どもたちを増やさないために、私たちは今後も取材を続けます。"
        },
        {
            "type": null,
            "name": "たはら",
            "age": "40代",
            "gender": "女性",
            "date": "2021年5月4日",
            "content": "小学5.6年生の頃、同級生の女子が学年主任の男性教師から授業中や休み時間に胸を揉まれる等の性的暴行を受けていた。40年近く経った今でも、あの時嫌がっていた同級生の顔を思い出し、助けてあげられなかった事を悔やんでいる。学年主任の性的暴行は同学年の教職員も知っていたはずなのに、卒業するまで続いていたので、誰も注意しなかったのだと思うと、他の教職員も同罪だと思う。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年12月19日",
            "content": "学校教育法第11条の条文って曖昧な印象がありますね。正直「なぜそうなったの？」ってなりました。「教育上必要と判断されるときは文部科学大臣の定めるところにより児童生徒や学生に懲戒を加えることができる」ということは、加害者側にとっては性暴力も児童生徒を懲らしめるための手段の一つにされていて、指導の一つとして性暴力を正当化する言い訳になっているのではないかなと。常識的に考えて、体罰も性暴力も相手に対して必要以上に危害を加えていることは明らかなのに、解釈の違いで禁止されるかされないかが分けられるのは本当にやるせないです。"
        },
        {
            "type": null,
            "name": "みたらし",
            "age": "40代",
            "gender": "女性",
            "date": "2020年12月16日",
            "content": "性被害をうけた子どもが証拠を揃えて、性犯罪教員に対抗するのは至難の業です。ボイスレコーダー・スマホなど持たせましたが、教室内持ち込み禁止と言われ、衣服ポケット内から取り上げられました。「親に言うな、言わなかったら試合に出してやる」などと言われると簡単に言いなりになります。"
        }
    ]
}