{
    "title": "あなたの身近にも･･･ 新型コロナで高まるリスク",
    "date": "2020年5月22日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic001.html",
    "content": "「新型コロナウイルスによって社会が変化するなか、性暴力被害が起きるリスクが高まっている。どんな被害が起きているのか、どんな被害が起きる可能性があるのか、多くの人に知ってほしい。」今月、性暴力の被害者を支援する「性暴力救援センター 日赤なごや なごみ」（名古屋市）から、私たちのもとに声が寄せられました。すでにセンターには、「生活が苦しくなるなか、お金をちらつかせて誘われ、性行為を求められた」という相談があったと言います。さらに、外出自粛で“密室”となりがちな家庭内での性虐待や、SNSでつながった人からの性被害など、子どもたちが性暴力に巻き込まれることも懸念されています。どんなリスクがあるのか、身近な人が被害に遭ったときに、どう気づき、どう対応すればいいのか、「日赤なごや なごみ」に話を聞きました。（報道局社会番組部 ディレクター　村山かおる）\n\n声を寄せてくれた名古屋市にある「性暴力救援センター 日赤なごや なごみ」。緊急事態宣言の発令以降も、感染予防対策を徹底したうえで、性暴力被害の専門知識を学んだ看護師、支援員、ソーシャルワーカー、医師たちが、２４時間体制で相談に対応してきました。4月にセンター長に就任した医師の山田浩史さんは、「性暴力被害者の支援を絶やしてはいけない」という強い信念をもって、対応を続けてきたと話します。\n\n「阪神淡路大震災や東日本大震災でもそうでしたが、不安やストレスの矛先が、子どもや女性たちなど“弱い人たち”に向かいがちな災害時は、性暴力の被害もたくさん報告されます。今の新型コロナウイルスの感染拡大は、災害後の状況に非常に近く、よりしっかりと相談態勢を整えておく必要があると思っています。」\n\n\n## “生活困窮につけこむ”性暴力\n\n\n実際に、新型コロナウイルスの感染拡大による経済状況の悪化が懸念され始めた今月から、相談内容に変化が見えはじめたと言います。“生活困窮につけこんで性暴力に及ぶ被害”が出ているそうです。SNSで知り合った男性から、「お金を渡すので、どこかへ出かけよう」と誘われたという女性。アルバイトの収入が途絶え、日々の食費もままならないような状況に追い込まれていた女性は、男性に会いました。そして突然、性行為を強いられたといいます。女性はなんとかその場から逃げ出して警察に相談。警察からなごみに連絡があり、避妊の処置や性感染症検査のため、女性を産婦人科の受診につなげました。\n\n「これは、生活困窮という弱みにつけこむ、許されない性暴力です。今後、経済状況が悪化すれば、こうした相談がますます増えていくのではないかと懸念しています」\n\n\n## “密室化”する家庭内での性暴力\n\n\nさらに、在宅勤務の推奨や休校措置が続き、ストレスや不安がたまるなか、家庭内の性暴力被害のリスクも高まっていると言います。しかし実際、緊急事態宣言が全国に発令された4月、なごみに寄せられた相談件数は、電話相談が８５件、来所面談が２５件。１～３月と比べると、半分以下に減ったそうです。それでも山田医師は、「家庭内での被害は、より深刻になっているだろう」と話します。\n\n「外出自粛や経済状況の悪化に伴うストレスなどにより、配偶者からの暴力、DV（ドメスティック・バイオレンス）が増えていると最近報じられていますが、ＤＶには性暴力の被害も含まれます。しかし、夫婦や恋人の間で性暴力が起きるということは社会でもあまり認識されておらず、当事者たちも性暴力だととらえづらいため、被害者からの相談件数は実際の被害より少ないと考えられます。」\n\n内閣府は、以下のような行為が「性的なＤＶ」に該当するとした上で、夫婦間の性交であっても、刑法第177条の強制性交等罪に当たる場合があるとしています。\n\n山田医師によると、家庭内では、親から子どもへの性虐待のリスクも高まっているそうです。各家庭が、近所や学校、支援機関などと つながりづらい“閉ざされた密室”になっていると考えています。\n\n「自宅待機をするということは、加害者とともに過ごす時間が長くなることです。加害者から常に監視されていることで、被害者がSOSを出すことが難しい状況になっていることが想像できます。また、ＤＶのある家庭では、配偶者も子どもも被害に遭っていることも多く、より外に出づらくなってしまっていると思われます。\n\nまた、子どもの場合、学校の先生やスクールカウンセラーにぽろっと打ち明けたことで性虐待が発覚し、被害児童の保護につながるというケースが、なごみでもよくあります。しかし、休校が続いている間はそれも無理です。」\n\n\n## 子どもも注意　SNSで知り合った人からの性暴力\n\n\nさらに、なごみでは、子どもたちが巻き込まれやすい被害として、SNSで知り合った人からの性暴力も懸念されると考えています。\n\n「休校が続く中、スマホでSNSを利用する時間が増えた子どもが多いのではないかと思います。過去に、“裸や下着姿の写真を送って”と言われてつい送ってしまった、その写真を使って脅されたという被害がありました。外出自粛中にSNSでやりとりしていた相手と、“緊急事態宣言も解除されたし、一度会おうよ”と誘われ、性暴力の被害に遭うことも出てくるのではないかと心配です。」\n\n\n## 子どもの性被害にどう気づく？\n\n\nしかし、子どもたちは自分がされていることが“性暴力”だとわからなかったり、親に心配をかけたくなくて隠したりすることもあります。親や身近にいる大人たちは、子どもの性被害にどう気づけばいいのでしょうか。なごみでは、次のような兆候があるときには注意するよう、呼びかけています。\n\n「多くの県で緊急事態宣言は解除されていますが、人と人との接触をなるべく控える生活はまだしばらく続きそうです。じっくりお互いの話を聞く時間を取ることは難しいかもしれませんが、子どもや身近な人が性暴力で苦しんでいないか、気にかけてほしいです。そして、少しでも気になることがあれば、全国のワンストップ支援センターなどに相談するよう お願いしたいです。」\n\n※あなたの地域の性暴力ワンストップ支援センターはこちらから※どんなことが性暴力か、子どもも大人も学べる動画はこちらから\n\n新型コロナウイルスの影響で生活が変わる中、性の問題について悩んでいたり、困ったりしていることはありませんか？　ご意見や思いを、下の「コメントする」か、ご意見募集ページから お寄せください。\n\n\n## この記事の執筆者",
    "comments": []
}