{
    "title": "“わいせつ教員”　過去最多の実態　対策は",
    "date": "2020年10月9日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic024.html",
    "content": "文部科学省は、児童や生徒へのわいせつ行為などで処分された公立学校の教員への対応を厳格化することを検討しています。平成30年度に懲戒処分などを受けたのは、過去最多の282人。これは氷山の一角に過ぎず、表に出ない被害はまだまだあると指摘する専門家もいます。背景にいったい何があるのか。どうすれば防ぐことができるのか。当事者たちの声から考えます。（報道局社会番組部　ディレクター　二階堂はるか）\n\n\n## 処分厳格化の動き\n\n\n「わいせつ行為を行った教員は、2度と教壇に立てないというしばりをちゃんと作っていただきたい」。先月28日、保護者で作る団体が、文部科学省におよそ5万4千筆の署名を提出。子どもへのわいせつ行為で懲戒処分を受け、教員免許を失効した教員に対し、再び免許を交付しないよう、陳情しました。わいせつなどで懲戒処分を受け、教員免許が失効した場合でも、3年たてば再取得が可能となっています。また過去には、児童ポルノ禁止法違反の罪で罰金の略式命令を受けた後、名前を変えて別の県で講師として採用され、勤務先の小学校の児童にわいせつ行為を行ったというケースもありました。\n\nこうした現状を踏まえ、国は対策を検討し始めています。そのひとつが、教員免許の失効に関する情報を関係者が検索できる期間の延長。「官報情報検索ツール」というデータベースで氏名を入力すると、教員免許が失効している場合、その理由などを確認できます。これまで、検索できる期間を3年としていましたが、来月2月からは40年に延長されます。また、わいせつ行為をした教員への処分の厳格化も進められています。文部科学省によりますと、自治体によって対応に差があったわいせつ行為をした教員への処分について、すべての都道府県や政令市の教育委員会で、「原則として懲戒免職とする」という規定が、9月に整備されたということです。また、失効した教員免許を3年後に再取得できる現状の仕組みについても、見直す方向で検討を進めています。\n\n\n## “性被害だと認めてもらえない”\n\n\n国による対策が進められるなか、性被害が減らない背景には、学校側の問題があると訴える人もいます。\n\n中学２年生の香織さん（仮名）です。小学校５年生の時、担任の男性教師が授業中に、頬や頭、髪の毛を触ってきたといいます。「いま何があったんだろうと思って（教師を）見たら、笑っている感じ。他の子にもやっているのかなって思って見たら、やっていなくて。もしかして自分だけやられたのかと思ったら、なんだか気持ちが悪くなった」。また、プールの授業では、体調が悪く見学する予定になっていたにも関わらず、水着に着替えてプールに入るよう、しつこく勧めてきたこともあったといいます。クラスメートはプールへ向かい、教室からは人が減っていきました。2人きりになったら何をされるか分からない、また、先生の言うことを聞かなければ、事が大きくなりクラスメートに迷惑をかけるかもしれない…香織さんはプールに入らざるをえませんでした。「また触ってきたらどうしよう」「何か言われたらどうしよう」と、次第に恐怖心が募り、学校に行くのが憂うつになっていった香織さん。なんとかこの現状を変えたいと、女性の教師に相談することに決めました。しかし、真剣には応じてもらえなかったといいます。「（話を聞いている時の）相づちも大げさで、分かる分かるみたいな感じで、話を聞いていないんだろうなっていうのは丸わかりだった。一応話はしてみたけど、その後も担任の言動は変わらなかった」。\n\n香織さんから相談を受けた母親は、何度も学校に訴えましたが、対応は納得いくものではありませんでした。「『口頭で注意しておきます』『若いので許してやってください』と言われ、子どもの主張は無視という感じでした。教師の言っていることが優先で、正しいというふうにされ、子どもに配慮するような言葉はありませんでした」。その後、学校側から親子に文書で回答がありました。担任の男性教師は、触ったことは認めましたが、「セクハラ行為」には当たらず「指導だった」と主張。こうした学校の対応に、香織さんは不信感を抱くようになったといいます。「指導だったら何でも片づけられるのかなって思うと怒りが湧いてくる。大人はこんなにも自分の都合で、あれは指導だった、これはなかったって片づけちゃうんだなって思うと、悲しくて、まったく信用できなくなりました」。\n\n\n## 学校にある構造的問題\n\n\n学校には性被害が表面化しにくい構造的問題があると指摘するのは、20年以上、学校での性被害について相談や支援を行ってきた大阪のNPO法人「スクール・セクシャル・ハラスメント防止全国ネットワーク」の亀井明子さん。自身も30年間、中学校で体育教師として働いてきました。亀井さんによると、学校には、教師－児童・生徒、大人－子ども、顧問－部員など、様々な上下関係が幾重にも存在します。そのため子どもたちには、「物を言うことで成績や進路に影響するのではないか」、「部活動の大会などに出られなくなるのではないか」といった不安や恐れが生まれ、被害を言い出しにくい環境になっているといいます。そして、“指導”“信頼”“愛情”“コミュニケーション”などの言葉で性被害が“正当化”されていき、子どもたち自身も被害だと認識できず、そう錯覚してしまうこともあるのです。\n\nまた、性被害に対する認識が足りない教師もいると、亀井さんは指摘します。「何がセクハラなのか、性暴力なのか知らない教員もいる。手に触ること、髪の毛に触ることは些細なことだと捉えている場合もある。身体を触ったり、性的な言動をしたりすることは、より深刻な性被害に繋がる入り口でもあります」。また、「保護者からの信頼も厚く、教え方も素晴らしいあの先生が、そんなことするはずがない。自分たちの学校にそんなことがあるわけがないといった思い込みもある。さらに、自分の経歴に傷がつくことを恐れ、明るみにせずに自己保身に走るケースも。こうしたことから、学校自体が被害を“なかったこと”にしてしまうこともあります」。「大切なことは、何がセクハラなのか、性暴力なのか、定期的に研修を行い教員の間で共通認識を作ること、また、教員になる前の大学や大学院などで、新たな加害者を生み出さない予防教育を行うことだと思います。子どもたちに対しても、何が性暴力なのか、社会で性がどう扱われているのか、そうした性教育をカリキュラムの中に入れていく必要があると思います。被害に大きい、小さいも関係ありません。子どもたちが嫌だと思うことをしっかりと受け止めること、あなたが悪いのではないと子どもたちに伝えること、子どもたちの声を救い上げていくことが大切です」。\n\n\n## “なぜ私が負い目を感じねばならないのか”\n\n\n小学校5年生の時に、担任からの性的な言動に苦しんだ香織さん。教師への恐怖心や不信感から不登校になり、3年たったいまも学校に通うことができません。一方で、当時の担任教師は、変わらず小学校の教壇に立っているといいます。「普通は逆だと思います。あっちが白い目で見られたり、人の目を気にしたりしながら生きる立場なのに、なんで私がこうして周りを気にしながら、人を避けながら生きていかないといけないんだろうと思います」。\n\n\n## 取材を終えて感じたこと\n\n\n「大人は自分の都合で事実を“なかったこと”にする。大人なんて信用できない」。香織さんの言葉をいまでも反芻（はんすう）します。10歳を少し超えた女の子が、社会や大人に対して不信感を抱き、諦めを感じている、そう思わせてしまっている社会はなんて寂しく冷たいのだろうと思いました。恥ずかしさと申し訳なさ、いたたまれなさなどが襲ってきて、私はただただ香織さんの話を聞くことしかできませんでした。大人が放った何気ない一言や対応が、子どもたちの記憶に刻まれ、“小さな傷”となり、その積み重ねが被害と合わせてより一層心に深い傷として残っていくのだと感じました。「ちゃんと色々なことを覚えているんです。それをうまく言えないだけで。子どもだって同じ人間です。人としてちゃんと扱ってほしい」。私たち大人は、どこかで子どものことを、子どもだからと無意識のうちに見ているのかもしれません。大人が同じ目線にたって、子どもたちの声を真正面から受け止めていくこと。いま問われているのは、大人だと思います。性暴力は“魂の殺人”と言われています。それが幼い時期に起きたら…子どもへの影響は計り知れません。取材を通して、学校で起こる性暴力は、教師の個人的素質だけではなく、学校という特殊な環境だからこそ、被害が起きやすく、放置されやすく、再発しやすい…そんな構造的問題があると私は思いました。その構造的な問題をこれからも取材していきたいですし、どうしたら被害を防ぐことができるのか、その具体的対策も取材、提言したいと考えています。ある被害者の方から、20年程前に書かれた学校での性暴力の記事を見せてもらいました。書かれていることも実態も、いまとまったく変わっていなかったのです。もうこれ以上、被害を放置し、繰り返す社会であってほしくないと強く思います。\n\nみなさんは、教員によるわいせつ行為の問題について、どのように感じていますか？下の「コメントする」か、ご意見募集ページから お寄せください。被害に遭ったことがある方や、身近な人から相談を受けたことがある方の経験もお聞かせください。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（11件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年10月27日",
            "content": "皆さん、コメントどうもありがとうございます。誰もが通い、安全であるはずの“学校”という場で、加害行為が起きていることは、大きな問題だと思います。当該教員が認めていないから、「指導だった」から・・・などという理由で、見過ごしていいはずはありません。被害実態を伝えるだけでなく、声を上げた時に阻むものは何なのか、この社会に存在する構造的問題を明らかにし、それらを変えていくためにはどうしたらいいのか、具体的な政策を提言したいと考えています。皆さんが思う“提言”についても、引き続きご意見をお寄せください。"
        },
        {
            "type": null,
            "name": "麿",
            "age": null,
            "gender": null,
            "date": "2020年12月16日",
            "content": "小学生のうちから子供や保護者に性犯罪はどういうものか、という共通認識をさせたりプリントくばったりして、いざとなったら学校や第三者機関に訴え、悪質な場合（ほとんどだと思うが）は警察が介入し、有罪に持ち込むしかないでしょ。いじめも同じ。結局処罰する側がしないと、リンチしないといけないし、それは許されてないから泣き寝入り。この繰り返しだから、まずは処罰する側（法律）を整えて、しっかりと共通認識として、何がわいせつで、それは個人（被害者）によって捉え方が違う、という前提でないとおかしなことになる。まずは性交同意年齢を18以上にし、それ未満はすべて相手が同意していても犯罪にし、守ること。そして、教員や医師や議員や上司など、あらゆる権力から基本的人権を守るために、公共の福祉を敢然と履行し、また続けること。少しでも証拠が無いと無罪になる今の仕組みも改善が必要。もちろんえん罪はダメだが。"
        },
        {
            "type": null,
            "name": "たかし",
            "age": "20代",
            "gender": "男性",
            "date": "2020年11月16日",
            "content": "他のページでもコメントしてる者ですTwitter、ネット掲示板、Q &Aサイト、NHKさんの「性暴力を考える」のコメント欄、僕が聞いた話などでは、40代以上の人でも教員のセクハラ被害に遭った事がある人もいます学生の頃、セクハラ被害に遭った現役教員もいると知りました僕は昭和時代、昭和時代より前から教員によるセクハラはあったと考えてます"
        },
        {
            "type": null,
            "name": "たらいまわし",
            "age": "30代",
            "gender": "女性",
            "date": "2020年10月20日",
            "content": "相談窓口に通報しても「たらいまわし」にされて放置されるだけでなんら実効性がなく解決しないように聞きました。更には外部にチクったと報復される原因になるとも。"
        },
        {
            "type": null,
            "name": "れんこん",
            "age": null,
            "gender": null,
            "date": "2020年10月20日",
            "content": "警察に相談しても「学校の先生がそんなことするわけない」「引っ越して転校しないのが悪い、自己責任」「教員からの性被害は子どもの証言だから証拠不十分でまず不起訴にしかならない」など言われまともに取り合ってもらえません。児童精神科医は「学校（教員）理由になる診断書は書けない」「家庭や自己理由の診断書ならば書ける」と言われます。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年10月18日",
            "content": "私は性被害ではありませんが、10代の頃に通っていた私立高校で教員やクラスの担任からパワハラを受けて中退した経験があります。学校の理事長が同行する実習があって、教員から殴られたり理事長から罵倒されたり。極度の人間不信と過剰なストレスで、中退してからの７年間は家どころか部屋から一歩も出られない状態になりました。亀井さんが言うように、教員の立場を利用した様々なハラスメントなどが表面化しにくい問題はあると思いますし、児童や生徒を同じ人間として認識していないかもしれませんね。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年10月18日",
            "content": "ただ、大学などでの教職課程に性被害についての研修などを盛り込むことに対しては疑問も感じています。この記事を読んでいて、大学一年生のときの履修相談で「教員免許を取得するには大学での科目とは別に教職課程の科目を履修する必要があり、１年目から履修を考えないと間に合わない」という話があったのを思い出しました。最低でも４年かかることを考えると、入学早々から大学の科目＋教職課程の科目という状態で性被害に関する研修などを盛り込んでしまうと、精神的・肉体的な負荷が大きすぎて性被害に対する理解が得られにくくなるのではないかと感じています。教職員に対する性被害やハラスメントに関する教育については、教職課程以外の様々な角度から検討したほうがいいのではないかと思いますね。"
        },
        {
            "type": null,
            "name": "性被害児の母",
            "age": null,
            "gender": null,
            "date": "2020年10月10日",
            "content": "「研修」などと生温いことを言っている事態ではないと思います。そういうレベルではない。一般には情報が届いていませんが。内容を聞いて気持ちが悪くなるレベルです。そして繰り返している。抜本的にメスを入れないと止まりません。"
        },
        {
            "type": null,
            "name": "さくら",
            "age": null,
            "gender": null,
            "date": "2020年10月10日",
            "content": "公立学校の教員と限定せずに私立学校の教員も懲戒解雇するべきです。むしろ私立の方が公務員でない分処分が曖昧になっていきます。被害者の声です。"
        },
        {
            "type": null,
            "name": "南風",
            "age": "40代",
            "gender": null,
            "date": "2020年10月9日",
            "content": "小中高校、特別支援学校の関係者の方々は、こういった研修機会があっても、“自分の行っている行為”を常に反芻する時間が少なく、このような状況が続いていると感じてます。だからなおのこと、その研修機会を年間を通して、常に自分の行っている行為を振り返ってほしいと思いました。"
        },
        {
            "type": null,
            "name": "不登校児の母",
            "age": null,
            "gender": "女性",
            "date": "2020年10月9日",
            "content": "男児の母です。小学低学年時、教員グループ（校長・学年主任も含みます）部活上級生から性暴力被害にあいました。登下校路で待ち伏せされ刃物で脅されての被害もあり以来不登校です。いまだ心身症も出ています。同時期、中堅男性教員もターゲットにされ集団からの性被害にあい休職その後退職しています。担任の女性教諭は未婚で妊娠し今年から産休に入っています。"
        }
    ]
}