{
    "title": "親子で性教育 始めてみませんか？ from静岡",
    "date": "2020年10月30日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic027.html",
    "content": "平成２９年に、内閣府男女共同参画局が全国の２０歳以上の男女５０００人を対象に行った「男女間における暴力に関する調査」によると、無理やりに性交等されたことがある人のうち、「小学生のとき」に被害に遭ったと答えたのは１２．２％、「小学校入学前」が３％でした。加害者への対策を強化する一方で、いま、子どもたち自身も、嫌なことをされたら訴えるなど、自分で身を守ることが求められています。しかし、親のなかには「子どもに性のことをどう伝えたらいいのか」と、悩む方も少なくありません。静岡県で進む性教育の現場から、親子で実践できることのヒントを探ります。（静岡放送局 ディレクター　倉富春奈）\n\n\n## 家庭での性教育は「一度きりルール」を作らない！\n\n\n静岡県藤枝市。訪ねたのは、３歳から１０歳の子を持つ母親に、家庭での性教育を教えるオンライン講座です。この日は、静岡県在住の７人の母親が参加していました。受講の理由を聞いてみると・・・。\n\n男性の体や性のことについて知識がなく、息子たちから質問がきても答えられる自信がほとんどありません。\n\n８歳の娘と６歳の息子は、チューをすると赤ちゃんができると思っているのですが、“違う”とは言えても、その先に踏み込めない自分がいて・・・正しく伝える術を知りたいと思いました。\n\n講師を務めるのは、全国で家庭での性教育を教える民間団体「とにかく明るい性教育【パンツの教室】協会」の緑川法子さんです。医療や教育関係者のもとで性教育を専門的に学んできました。小さな子どもの性についての興味や質問にどう答えれば良いか分からないという親に伝えていることがあります。\n\n性の話には『一度きりルール』というのがあります。子どもは、性に関する質問をしたときに、お母さんがどうしよう・・・という表情を見せたり、はぐらかしたりすると、『性の話は言っちゃいけない、聞いちゃいけない、一度きりにしなきゃ』と思っちゃう。この『一度きりルール』を作らないっていうことを意識してください。\n\n具体的には、次の三つのことを心がけてほしいといいます。\n\n\n・子どもから、性についてどんな質問がきても受け入れること・戸惑うときは「いい質問だね」「どうしてそう思ったの？」と返答して、一呼吸を置くこと・すぐに答えられないときは「お母さんも詳しく分からないから、調べて、今度お話するね」と約束して、後日必ず話す時間を作ること（『お母さん！学校では防犯もSEXも避妊も教えてくれませんよ！』　とにかく明るい性教育【パンツの教室】協会代表理事・のじまなみ著より）\n\n\n「性」の話をタブーにしない雰囲気作りが、家庭での性教育で最も大切なことだといいます。それでも、子どもに性の話をすることに抵抗のある人には、子どもが興味をもちやすい動物や昆虫の交尾の話から始めてみることを勧めていました。また性教育の絵本を使ってみることも良いそうです。その際は、本を渡しっぱなしにせず、親が読み聞かせをして、読んだ後には親子で感想を語り合うこと。「あなたの体の中にも大切な命の種があるんだよ、大切にしてほしいな」など、親がどんな思いで性の知識を子どもに授けているか伝えてほしいといいます。\n\n\n## 性教育　受けないことがリスク！\n\n\n「性教育は３歳から始めてほしい」と考えている緑川さん。母親たちにある理由を伝えます。\n\n加害者はどんな子を狙うと思いますか？人なつっこい子？おとなしい子？いいえ、“性教育を受けていない子”です。遊んでいるときに服がはだけたり下着が見えたりしても気にしていない、ちょっと声かけしたときに警戒心が薄い・・・こうした様子から性教育の知識が少ない子だと判断します。性教育を受けていない子は、被害に遭っても、自分がされていることがいけないことだと分からない、そこに加害者はつけ込むんです。\n\n緑川さんは性教育を受けていないと、性暴力に遭っても被害だと分からず、「自分が悪い」「自分が我慢すればいいんだ」と思い込み、誰にも言えないままになってしまう危険性を訴えました。被害を予防するために、小さな子どもへの性教育は欠かせないというのです。\n\n\n## 親子の合い言葉は「“水着ゾーン”を守ろう！」\n\n\n子どもが自分の体を守れるようになるために、親は何を教えるのか。緑川さんが勧めるのが“水着ゾーン”。性器やおしり、胸など水着で隠れる部分と口は、自分だけの大切な場所で、人に見せたり、触らせたりしてはいけないこと、もし見たがったり触りたがったりする人がいたら、お母さんに言うことを子どもとの約束にするのです。水着ゾーンは親でも勝手に触ってはいけない場所なので、お風呂やトイレの世話で触らないといけないときも、子どもに「触ってもいい？」と確認します。日常のなかで水着ゾーンについて繰り返し伝えることで、子どもは自分の体の大切さを意識できるようになるといいます。子どもが被害に遭う性犯罪のニュースを見て不安を感じていたという母親は「水着ゾーンなら３歳の娘でも理解できると思います。今日から伝えたいです」と話していました。去年、内閣府男女共同参画局が、性犯罪・性暴力の被害の相談に応じている全国の「ワンストップ支援センター」に行ったアンケート調査によると、加害者との関係は、７～８割が「友人・知人」や「職場・バイト先関係者」など“知っている人”でした。こうした実態から、緑川さんは、親が身近な危険を子どもに伝えることが大切だと考えています。\n\n学校でも防犯教育は行われていますが、多くは“知らない人”から声をかけられた時をイメージして教えます。知らない人だけではなくて“知っている人”からの犯罪も起きている、「自分だけの大切な場所を守ろうね」ということは、ぜひご家庭で伝えてあげてほしいです。\n\n\n## 「大切ないのち」を守るための性教育\n\n\n静岡県浜松市では、幼い子どもには、まず「命の大切さ」を教えようという取り組みも進められています。浜松市立中央幼稚園では、１０年ほど前から、年長組の園児と保護者が一緒に参加する性教育の授業を導入しています。講師を務めるのは、助産師の白井まなみさん。本業のかたわら、市内の幼稚園や学校から依頼を受け、多いときは年間４０以上の園や学校で授業を行っています。\n\n今日は大切な“いのち”の話をします。みんな、いのちはさ、どうやってできたか知ってる？\n\nお母さんからできた！\n\nそうだね。じゃあ、赤ちゃんはお母さんのおなかの中から、どうやって生まれてくるんだろう？\n\n白井さんがとりわけ丁寧に教えるのは、妊娠や出産の仕組みです。母親のおなかの中で赤ちゃんがどう育つのか、初めて知るという子どももいるため、胎児の様子が分かりやすく描かれた紙芝居を読み聞かせして、妊娠について伝えます。そのあと、白井さんが取り出したのは、手作りの胎児の人形。赤ちゃんはへその緒で母親と繋がっていて栄養をもらいながら大きくなることや、母親と力を合わせて出産を乗り越えたことを伝えていきました。こうした妊娠や出産の過程を知ることは、子どもが自分の体や命を守ることに繋がると考えています。\n\n命はすごく奇跡的で大切な存在で、自分もそういう存在だったんだということを分かってもらいたいと思っています。自分は愛されている、大切にされているということが、命や体を大事にできる一番の根っこになっていくと思っています。\n\nへその緒の話をした後、白井さんは最後にこう切り出します。\n\nみんなのおなかには、おへそがあるね。おへそがあるっていうことは、みんなもお母さんのおなかの中にいたっていう証拠です。じゃあ、その証拠があるので、今日はみんなでもう一回お母さんのおなかの中に戻ってみようと思います。\n\n子どもにはおなかの赤ちゃんになったつもりで、母親には妊娠中のことを思い出してもらいながら、抱き合ってもらう時間です。３分間、目を閉じて、お互いの鼓動やぬくもりを感じた親子。教室はあたたかい空気に包まれ、授業は終わりました。\n\nママにぎゅーってしてもらった。嬉しかった。\n\n大切な子なんだよとこれからずっと伝え続けていかなくちゃいけないなと思いました。\n\n１５年にわたり、幼稚園や学校で性教育の授業をしてきた白井さん。「小学校１年生の息子がスマホゲームに表示された広告からアダルトサイトにアクセスしてしまった！」という母親からの相談が来たこともありました。性についての情報が、子どもの周りでもあふれるなか、幼いうちから性について教える大切さをより一層感じています。\n\n世の中が正しい情報を流してくれればいいけど、間違った情報もいっぱいある。それを、まだ見分けがつかない年の子どもが触ることができるのであれば、まず正しい知識を教えることが大切。それを伝え続けるのが私の役目だと思っています。\n\n\n## 取材を終えて\n\n\n今回は家庭と教育現場、それぞれの性教育を取材しました。強く感じたのは、親が子どもに「性」について伝える大切さでした。小さな頃から話していれば、思春期になってからでも気軽に語り合える親子関係が作れる。それが、いざ何かあったとき、親に助けを求めることに繋がると思います。性教育の授業をしている白井さんも、小学生までは必ず親に参加してもらっています。家庭では性の話をできないという親たちに、授業をきっかけにしてほしいという思いからだそうです。また教育現場の取り組みは、どんな家庭環境の子どもでも性教育を受けることができるという点でも欠かせないと思います。「あなたの命と体は大切なものだから守ろう」それが、親と子どもの当たり前の約束となるように、家庭でも教育現場でも、性教育の取り組みが進んでいけば良いなと思いました。\n\n＜あわせてお読みいただきたい記事＞・現場報告　幼児期からの性教育（vol.90）・子どもも大人も！ネット動画で学ぶ“性”（vol.70）・潜入！男子校の性教育～性暴力を減らすには？～(vol.37)・どうする？子どもへの性教育（vol.27）\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年11月16日",
            "content": "コメントをありがとうございます。性差や年齢、立場に関わらず、正しい性の知識を学ぶ機会や性暴力を許さないという意識を育てていくことが大切だと思います。そのためには、どんな方法をとっていくのがよいのか…。これからも、皆さんと一緒に考えていきたいです。引き続き　気持ちやご意見をお聞かせいただけたら　ありがたいです。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年11月8日",
            "content": "誤解があるかもしれないので、再度投稿します。私は性教育そのものを否定しているのではなく、性犯罪を予防するためには必要であるという意味で緑川さんの話に一理あると考えています。ただ、前回のトピックで感じたこととして、現在の性教育が男女の性差にこだわり過ぎていて、性差別や性犯罪を助長してしまうことや、多様性を損ねてしまうことを懸念しているという意味です。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年10月31日",
            "content": "緑川さんが言うように、「性教育を受けていない子が最も性被害に遭いやすい」というのは一理あると思います。ただ、性犯罪には性欲だけでなく支配欲も関わっているという考えがあり、加害者から見れば被害者の経歴などは意に介さないので、性教育をきちんと受けていたとしても性被害や性犯罪に遭遇する可能性がないだろうかという疑問があります。性教育に関する記事を読んでいると、概して女尊男卑に近いところがある点も気になりますね。民間で性教育に関する活動を行う立場の人々に対して、何のため、誰のための性教育なのか、活動の中で感じる性教育の課題についてお伺いしたいです。"
        }
    ]
}