{
    "title": "消えない性暴力のトラウマ（後編）何度、途方に暮れても",
    "date": "2021年3月26日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic046.html",
    "content": "性暴力がひとりの人生に与える影響を“目に見えるもの”にしてほしいと、自らの体験を語り、取材に応じてくれた女性がいます。30代のエミリさん（仮名）。これまで複数の被害に遭い、PTSD（心的外傷後ストレス障害）を発症。働くことができなくなり、性被害が“なかったこと”にされたまま、いまもひとりで苦しみ続けています。私は2020年秋、目撃！にっぽん「“その後”を生きる　～性暴力被害者の日々～」を制作し、彼女のことをドキュメンタリー番組として伝えました。このページでは、テレビ放送では描き切れなかったことも含めて、あまりにも身近な被害の実態と、あまりにも理不尽な“その後”の日々を、テキスト版（全３回）としてお伝えします。今回は最終回となる後編です。前編を読む／中編を読む※この記事は、広く社会に性暴力の実態を伝えるため 被害やその後の苦しみについて具体的な表現を伴います。フラッシュバック等症状のある方は あらかじめご留意ください。気持ちが苦しくなってまった場合は、どうか少し休む時間をお取りください。あるいは、安心・信頼できる人と一緒に過ごすのもよいと思います。ご自身の被害について相談したいことが湧きおこってきた場合は、電話で＃８８９１におかけください。あなたがいる場所から、最寄りの「性暴力ワンストップ支援センター」につながります。（ＮＨＫグローバルメディアサービス　ディレクター 飛田陽子）\n\n\n## “どうやったらこの苦しみを消せるのか 分からない”\n\n\n性被害に遭ったことで、精神的にも経済的にも追いつめられるなかで、エミリさんは2019年に「＃性被害者のその後」というハッシュタグを作り、ツイッターで自らの日々を発信し始めました。それは性暴力被害を軽いものだと捉える人や、見て見ぬふりをする人が増えないようにと願っての、必死の行動でした。そんなエミリさんの思いに共鳴するように、ハッシュタグは性被害に遭った人たちの間で拡散。今でも、投稿が途絶える日はありません。このハッシュタグができたことで、これまでひとりで苦しんでいた性被害者たちが「自分と同じ思いを抱えて生きている人が他にもいる」と実感を持つことができるようになりました。しかし2020年9月25日。エミリさんのツイッターに、異変が起きました。\n\n「どうやったらこの苦しみを消せるのか わからない　わからないから、自分ごと消えたい」という悲痛な叫びのような投稿。50人以上が安否を心配するメッセージを寄せていましたが、エミリさんからの返信は滞っていました。私はただ「生きていてほしい」と伝えたい一心で、エミリさんのもとを訪ねることにしました。\n\n私たちを招き入れてくれたエミリさんは、見るからに憔悴しきったようすでした。その日は晴れていて眺めがよかったので「きょうは景色がきれいですね」と呼びかけても、うつろな声で「なんとも思えないんです」と答えるだけ。部屋に入れてくれたことに安堵しながらも、いまの彼女に私の言葉が届くのか。そもそも、彼女は「いま自分は、生きてここに存在している」という実感を持ちながら私と接しているだろうか。何も分からずにいました。\n\n\n## 溢れ出す悔しさ “加害者は ひとりになりましたか？”\n\n\n沈黙していたエミリさんのようすが一変したのは、スマートフォンである記事を読んでいた時のことでした。性犯罪で逮捕された男性が、資格を取得し、更生して新しい人生を歩んでいるという内容。突然顔を伏せ、スマートフォンを遠ざけるように置きました。近寄って私が「大丈夫ですか」と声をかけると、「読めるんです。読んでるんです、ちゃんと。こんな風に、何にもできない人みたいに思われたくない！」と震える声で答えるエミリさん。PTSDを患う人は、文章が思うように頭に入ってこなかったり、被害などのトラウマを想起させるものを避けたくなったりすることがあります。恐らくこの時のエミリさんには、その症状があらわれていました。エミリさんもそのことを自覚した上で、大きな悔しさを感じていました。これらの症状は、そもそも性暴力の被害に遭うことさえなければ、体感せずに済んだものだからです。\n\n「私だって、本当は覚えたいこともいっぱいあったのに。私だってこの加害者のように新しい資格取って生き直したかったのに。いつまでこれ（PTSD）が続くのかも分からないし、一生なのか、いつかは治るのか、少なくとも失ってしまったこの３年っていうのはもう戻ってこない。３年どころか、まだよくなる見込みも、いまは兆しも見えなくて、いつまた勉強できるようになるのか、やりたいことができるようになるのか…。加害者は、ひとりになりましたか？全部失ってひとりになってくださいよ、ずるいですよ、社会で生きていられることがずるい。あんまりにも不公平だと思います。こんなのをね、「女はいくらでもうそをつける」とかよく言えたもんだなって。ばかにするのもいい加減にしてほしい。これのどこがうそなんですか？こんなことして何になりますか？私は働きたい。お金だって苦労して、何のためにこんなうそをつく必要があるんですか？誰のためにそんなことするんですか？何のメリットもないのに…どうして（被害者の声を）信じようとしないんですか？誰がそんなこと、すき好んでするんですか？」\n\n被害者だけが、どこまでも追いつめられ孤独になっていく。目の前の理不尽な現実に、私は言葉を失いました。同時に、これまで性暴力の問題を取材する中で、「被害者に寄り添いたい」と簡単に口にしていた自分の未熟さを痛感しました。\n\n\n## 何度、途方に暮れても\n\n\nそれからしばらく経ったある日。エミリさんが私に、あるものを見せてくれました。\n\nマスクと、エミリさんが好きな豆乳ドリンク。ハッシュタグ「＃性被害者のその後」で繋がった人からのプレゼントでした。「いつもツイッターで励まされています。感謝と愛をこめて」「寒くなってきたのでお気をつけください」という、あたたかいメッセージが添えられていました。プレゼントを手にしたエミリさんは、久しぶりに笑顔を見せてくれました。\n\n「もしかしたら（送ってくれたのは）性暴力に遭われたことがある方なのかもしれないし、そうだとしたらご自身も色々苦しいことがあるだろうに、すごく優しさが伝わってきて、ちょっと受け取った時は泣きそうになってしまいました。すごくうれしくて。“すっごくありがとう”と思って。お礼を言いたいなって。」\n\n以前、きれいな景色を見ても「何も感じない」と言っていたエミリさん。この日は空を見上げて「きれいですね」とつぶやきました。\n\n「ちょっとした自然のきれいな瞬間を見ると、“あぁ生きてるんだったな”ってちょっと思い出すんですよね。」\n\nそして、11月11日。エミリさんは、久しぶりに東京に戻ることにしました。贈りもののマスクを着け、手には小さな花束。「性暴力をなくそう」と訴える“フラワーデモ”（毎月11日に全国各地で開催）に駆けつけたのです。冬の風が吹きつけるなか、被害者団体の代表や支援者たちがかわるがわるマイクを握り、性暴力の根絶や被害者への連帯を訴えます。2時間の集会が終わろうとしていた その時。ずっとしゃがんで聞いていたエミリさんが突然 立ち上がりました。そして、200人の参加者と多くのメディアの前に立ち、静かに語り出しました。\n\n「きょうは寒い中お疲れ様でした。また来月会いましょう、ありがとうございました。」\n\n「すみません、もう1人スピーチしてくださる方がいるので。撮影はオッケーですか？」\n\n「はい、大丈夫です。 私は、性暴力被害者のひとりです。これ以上一体どうしたら、この状況が改善されるのか、途方に暮れますが、やれることは何でもやりたいと思っております。つたない、ただの名もない、一般の市民ですが、この国の問題のひとつを可視化することができればと思っております。ありがとうございます。お時間いただいてすみません。」\n\n一言ひとことかみしめるように語ったエミリさんに、その場にいた全員が大きな拍手を送りました。エミリさんに駆け寄って、何も言わずに抱きしめる人もいました。私は 人の輪に囲まれるエミリさんを少し遠くから見つめながら、「人は人に傷つけられても、人によって癒されていく」のだと実感していました。そうだとすれば、人を傷つけてしまう人よりも、人の痛みを理解できる人を増やしていけばいい。そのために私は性暴力がもたらす深い苦しみに触れ、一緒に声を上げ続けたい。いつの間にか、“やれることは何でもやりたい”というエミリさんの決意に、私も背中を押されていました。実は「きょうはスピーチできると思っていなかった」というエミリさん。フラワーデモのあと、スピーチに込めた思いを私たちに語ってくれました。\n\n「さっきまで何も言葉が浮かんでこなくて、皆さんの声を聞くことに徹しようと考えていました。でも、皆さんのスピーチを聞いているうちに、色んな思いがあふれてきて、どうしても私も声を上げたいと思いました。正直、性暴力に遭ったせいで、これまで何度も死んでしまおうと思ったことがあります。でも、このまま黙ったまま死にたくないという悔しさが、私が生き延びる原動力のひとつになっているのだと思います。いまの私には、安定した仕事も地位も何もありません。でも、ひとりの性被害者として　性暴力がどれだけの苦しみを与えるものなのか、これを自分ひとりの中で納めるのではなくて、正直にお話して、知ってもらうことならできるのではないかと。被害に遭った当時は考えられなかったことですが、いまはそう思っているんです。」\n\n\n## 「”その後“を生きる」のその後\n\n\n2020年11月のフラワーデモが、目撃！にっぽん「“その後”を生きる」最後の撮影になりました。しかし、言うまでもなく、番組の放送が終わっても、エミリさんの“その後”の日々は続いています。カウンセリング機関の心理士と相談して、PTSDの症状を少しでも緩和させることを目指して、トラウマの専門治療である“PE（持続エクスポージャー療法）”を受けることにしました。“PE”は、決して楽な治療法ではありませんが（※）、エミリさんは「見知らぬ男性に恐怖を感じて外出が困難になるような状況を克服して、“働きたい”という目標をかなえるために、頑張りたい。なんとか生きていきたいと思います。」と決意を聞かせてくれました。※PEの詳しい内容については、こちら（vol.41）で詳しく伝えています私自身はこの番組を放送した後、しばらく性暴力の取材から離れていました。取材者として、何ができるのか。たとえ明確な答えがなくとも、改めて自分に問い直すことに時間を使いたかったのです。残念ながら、性暴力はいつ誰の身に起きてもおかしくない、私たちの暮らしのすぐそばにある問題です。だからこそ、個人間の問題と見て見ぬふりせずに、取材を続ける。“これは社会全体で向き合うべき課題なのだ”という認識を共有するためにできることを考え、伝え続ける。それが、私が私に課していく目標です。 これからも皆さんと一緒に 性暴力のない社会を目指していきたいと思っています。※この記事と動画は、2020年11月29日に放送した「目撃！にっぽん “その後”を生きる～性暴力被害者の日々～」の内容を再構成したものです。\n\n＜自分・大切な人が性暴力被害に遭い 苦しんでいるあなたへ＞・【vol.34】あなたの地域の性暴力ワンストップ支援センター・【vol.67】男性の性被害 全国の相談窓口・【vol.100】性暴力 被害の相談は＃８８９１へ\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（4件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年4月6日",
            "content": "皆さん、コメントをありがとうございます。性暴力の被害に遭ったかたにお話を聞くと、「“あの時”さえなければ、もっと違う人生があったかもしれない」と悔しさを打ちあけてくださることがとても多いです。そうした言葉に触れるたび、やるせなさで胸が痛みます。そもそもの被害の数を減らしていくこと。そして、被害に遭ったかたが必要とする支えを適切に整えていくこと。どちらも、早急に進めていかなければいけないことだと思います。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": null,
            "gender": null,
            "date": "2021年4月6日",
            "content": "エミリさんに心からお礼申し上げたい。教員による性暴力被害者の父親です。私自身は精神保健福祉士という有資格者ながら、やはり日々娘と接する中でどうしても理解できない、判らない部分というものが数多とあって、カウンセラーさんに相談と可能な支援を頼っても来ました。そんな時にエミリさんの姿を拝見した事で気付きを得て、娘の不測の事態にも大きな力を頂きました。本当にありがとうございます。"
        },
        {
            "type": null,
            "name": "ななし",
            "age": null,
            "gender": "男性",
            "date": "2021年4月2日",
            "content": "私は男ですが中学１年生の時、見知らぬ男に騒いだら殺すぞと脅かされレイプされました。今もトラウマです。学校を卒業し社会人になっても男性上司などに嫌悪感があり、転職を数回しました。もし、あの時レイプされていなかったら今の状態の変わっていたのかなと思っています。"
        },
        {
            "type": null,
            "name": "かに",
            "age": null,
            "gender": "男性",
            "date": "2021年4月1日",
            "content": "エミリさんの言葉から、たった一言で性暴力の事実がもみ消されてしまう現状に対する憤りが伝わってきます。「女は(被害者は)いくらでもうそをつける」というのは被害者にとってあまりにも残酷な言い方ですし、性暴力以外でも結果的に加害者側の逃げ得になってしまって、生きづらさや歯がゆさを感じていることがあるのではないかなと。"
        }
    ]
}