{
    "title": "どう考える？ “予期せぬ妊娠”と緊急避妊薬",
    "date": "2020年7月28日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic012.html",
    "content": "新型コロナの影響が続く中、“予期せぬ妊娠”への不安を抱える女性が増えています。“予期せぬ妊娠”を防ぐ「緊急避妊薬」。WHO(世界保健機関)が誰もが安く 簡単に入手できることが望ましいものとして必須医薬品に指定している薬で、性行為から72時間以内に服用すれば80％以上の確率で妊娠を防ぐことができるといわれています。現在、世界86か国で医師の処方箋を必要とせずに購入することができますが、日本では医師の診察を受けることが必要です。緊急避妊薬の扱いについて、私たちはどう考えればいいのでしょうか。（さいたま放送局 記者 信藤敦子・NHKグローバルメディアサービス ディレクター 飛田陽子）\n\n\n## 新型コロナの陰で…急増する“予期せぬ妊娠”に関する相談\n\n\n10代や20代の若者を中心に、性に関するメール相談に応じているNPO法人「ピルコン」では、3月から相談が急増しています。その数は、589件に上ります(６月末現在)。なにが起きているのか。「性暴力を考える」取材班は、寄せられた相談の内容を、名前などの個人情報を伏せた上で、教えてもらいました。\n\n１通１通のメールから浮かぶのは、パートナーにも、親や先生など身近な大人にも、不安な気持ちを打ち明けられないでいる孤独な姿です。NPO「ピルコン」代表理事の染矢明日香(そめや あすか)さんは、コロナ禍で相談が急増した背景について、休校が続くなか 子どもだけでやりとりする時間が増え、性行為の機会そのものが増えた可能性があると指摘します。さらに「春に予定されていた性教育の出前授業や講演が軒並み中止になったことの影響も感じています。今まで わずからながらあった、10代が性について考える機会が損なわれていることが心配です」と話していました。\n\n\n## ＃緊急避妊薬を薬局で　声をあげ始めた人たち\n\n\n各国では、避妊の失敗や性暴力被害に遭った時などに“予期せぬ妊娠”を防ぐために、緊急避妊薬が使われています。性行為から72時間以内に服用すれば、80％以上の確率で妊娠を回避することができるといわれている薬です。アメリカやイギリスなど、多くの国では薬局で購入できますが、日本では産婦人科を受診して事情を説明し、処方が必要と判断されない限り、手に入れることができません。かかる費用も１～2万円程度と、国際的に見ても高額（※）です。SNSなどを介し、本物かどうか定かでない“輸入品”の売買が横行しているケースもあり、このまま医師の処方を必須とし続けるべきかどうか、議論を呼んでいます。（※性暴力の被害を受け、警察に被害届が受理されれば、公費負担となります。）\n\n新型コロナの陰で、“予期せぬ妊娠”への不安がかつてないほど高まっている今だからこそ、緊急避妊薬を薬剤師の関与のもと薬局で買えるようにしてほしい―。今月21日、中絶経験のある女性たちや薬局での購入に賛成する産婦人科医、性に関する相談に応じている支援機関などでつくる団体が共同で、厚生労働省に要望書を提出しました。一方、日本産婦人科医会など 薬の処方に関連する学会からは、薬局で扱うことに対して、「避妊方法などを学ぶ性教育をより充実させるべき」など慎重な声も上がっています。“予期せぬ妊娠”の不安に直面した時の選択肢である緊急避妊薬。あすの『おはよう日本』で詳しく考えます。\n\n＜総合＞『NHKニュース　おはよう日本』けさのクローズアップ2020年7月29日放送\n\nみなさんは、“予期せぬ妊娠”の不安に直面したことはありますか？その時の思いや、緊急避妊薬の取り扱いをめぐる議論について、下の「コメントする」か、ご意見募集ページから 意見をお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（30件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年8月13日",
            "content": "みなさん、たくさんのコメントをありがとうございます。緊急避妊薬は、性行為から72時間以内に服用しないと効果がありません。しかし、取材したNPO法人「ピルコン」に寄せられる相談メールの多くが、性行為のあと72時間以上経過してからの相談です。ひとりきりで “予期せぬ妊娠”の不安に直面し、思い悩む人を減らすために、性教育の充実は必要不可欠です。しかし、どれだけ性の知識があっても、避妊に失敗してしまうことは誰にでも起こり得ます。そんな“もしもの時”に備えて、緊急避妊薬をはじめ、どんな対処法があるのが望ましいか、取材を続けようと思います。これからも、みなさんのご意見を聞かせてください。"
        },
        {
            "type": null,
            "name": "ひずみ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年8月14日",
            "content": "老後だけでも二千万、と政府が認める    「人間の一生」を責任持って受け止める準備を学生・社会人がコントロールできる手段として避妊薬はあるのだというとても単純なお話だと思います。"
        },
        {
            "type": null,
            "name": "k",
            "age": "20代",
            "gender": "女性",
            "date": "2020年8月2日",
            "content": "なんでもリスクや危険性なんてあるものじゃないですか。例えば車は便利だけど事故に合えば高確率で死にます。お酒も依存あらゆる病気、犯罪への悪用の危険性、上げればキリがないほどです。どれもリスクとしては今回の問題と同様に重大だと思いますが、それを防ぐため発売を取りやめるってそんな選択肢ありますか？悪用問題は各々注意するのはもちろん、法律は何のために存在しているんでしょうか？緊急避妊で救われる女性がいます"
        },
        {
            "type": null,
            "name": "たら",
            "age": "20代",
            "gender": "女性",
            "date": "2020年7月30日",
            "content": "＞コロナ禍で相談が急増とあるけど、もしコロナ禍で急増していなければこの話はもっと先延ばしになってたのかなと思うとゾッとする…"
        },
        {
            "type": null,
            "name": "か",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2020年7月30日",
            "content": "正直医師の診察や、病院の受診なしで薬を買える環境を作った方が良いと思う。レイプや、そういう事で妊娠したかもという不安を抱える子は沢山いる。けど、親や友達にも相談できず自殺してしまう子も中にはいます。薬局などで薬を買うことができるようになれば望まぬ妊娠で苦しんだり自殺する子は確実に減ると思います。私は医師の診察や、病院の受診なしで薬を買えるようになる事を強く希望します。"
        },
        {
            "type": null,
            "name": "の",
            "age": "30代",
            "gender": "女性",
            "date": "2020年7月30日",
            "content": "パートナーとの安全なセックスは信頼関係の上に成立する。バースコントロールを女性だけの問題とせず、お互いの問題として考えられる教育が急務。女性だけがストレスとダメージを持ち続け、性による無意識の服従の構造ができる。"
        },
        {
            "type": null,
            "name": "個人的には…",
            "age": "20代",
            "gender": "女性",
            "date": "2020年7月30日",
            "content": "そもそもレイプ以外での\"予期せぬ妊娠\"自体どうかと思います。何故なら私は性行為に及ぶと言うこと自体が妊娠の可能性があると考えているからです。たとえ、ピルやコンドームで妊娠しないのだとしても、性行為そのものに対し妊娠する可能性があるとあえて考える・考えさせることで、性行為に及ぶ＝できた子供に対しての責任が生まれることになると考えます。また、そう考えさせることが社会の責任であるとも考えます。"
        },
        {
            "type": null,
            "name": "久美子",
            "age": "20代",
            "gender": "女性",
            "date": "2020年7月30日",
            "content": "男性の怖さは想像以上でした。妊娠したかもと言う不安で妊娠した時の症状が出てしまい、身体的に辛い時期がありました。より、手軽に買えるようになればあのような不安は無くなると思います。"
        },
        {
            "type": null,
            "name": "匿名希望",
            "age": "20代",
            "gender": "女性",
            "date": "2020年7月30日",
            "content": "いくら安全に行為を行っても失敗は存在する。例えば低用量ピルだって飲み忘れをするかもしれない。だから緊急避妊薬はすべての人にアクセスできるようにすべきだと思う。"
        },
        {
            "type": null,
            "name": ":)",
            "age": null,
            "gender": "女性",
            "date": "2020年7月30日",
            "content": "日本は男性社会だから、決めるのは男性で、女性の気持ちは想像もできないんでしょうね。先進国と思ってる、超後進国です。"
        },
        {
            "type": null,
            "name": "ごめんなさい",
            "age": null,
            "gender": "女性",
            "date": "2020年7月30日",
            "content": "最近内服しました。問診をして、看護師さんがわたしの手の上に薬を出し、飲み込むまでずっと見ていました。私はその看護師さんの目を見ることができませんでした。自分がどう思われているのか怖くてみられませんでした。"
        },
        {
            "type": null,
            "name": "うなぎ",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2020年7月30日",
            "content": "賛同して拡散を希望します。"
        },
        {
            "type": null,
            "name": "ハナ",
            "age": "30代",
            "gender": "女性",
            "date": "2020年7月29日",
            "content": "出産したいかどうかの決定は、相手の意向やや状況に関わらず、全て母体となる女性の意思によってのみ決められるべきだと思う。身体的、精神的、社会的リスクを負うのは母体となる女性だ。出産の意向がなければ、すぐに対処できるよう、入手しやすい方法と、若年者にも買える価格、購入時の十分な正確な使用方法の説明が重要だと思う。私はアフターピルにも低容量ピルにも、長年普通にお世話になっています。"
        },
        {
            "type": null,
            "name": "こま",
            "age": "40代",
            "gender": "女性",
            "date": "2020年7月29日",
            "content": "性行為は男性と女性で行う行為。若い人への性教育は、男性女性問わず、命の問題です。妊娠の責任を妊娠せた女性1人だけで背負う社会でよいのだろうか。予期してもしなくても、生まれてくる子供は宝。思いやりのある社会を構築する為にも、大人も子供も性や命について考える必要があると思います。"
        },
        {
            "type": null,
            "name": "まめこ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年7月29日",
            "content": "政策などの意思決定の場にいる女性の数が少ない点も、この緊急避妊薬の重要性が理解されず、手に入れるために非常に高いハードルを超えなければならない一因ではないでしょうか。また、性教育＝セックスの仕方ではなく、自分を大切にするための教育、相手を大事にする教育だと思います。そのような教育と共に緊急避妊薬が手に入れやすい環境が整うといいなと思います。"
        },
        {
            "type": null,
            "name": "ぬ",
            "age": null,
            "gender": null,
            "date": "2020年7月29日",
            "content": "絶対妊娠したくないならセックスしなけりゃええんやで。無理矢理されるならそれレイプやから通報しろ。"
        },
        {
            "type": null,
            "name": "モモ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年7月29日",
            "content": "値段も含めて直ぐに手入る事が大切だと思います。しかし、内膜症の治療で、ピルを飲んだ時に吐き気で飲めず…低容量ピルでも数日後に大量出血と腹痛を経験したので医師と相談できる環境が特に重要だと思っています。初診で直ぐ受診できるオンライン診療など……"
        },
        {
            "type": null,
            "name": "かつ丼さん",
            "age": null,
            "gender": "男性",
            "date": "2020年7月29日",
            "content": "セックスは、動物に与えられた営み。快楽を求めるSEXか、子孫を残すためのSEXか、で対処は違うと思う。それを考えて使い分けられるのは 人間のみ。思いもしない事態に陥り、窮地に陥る女性がいれば、T・P・Oで考慮してあげられる様な仕組みが有ればよいと思う。女性本人のみの意思決定によって、産む・産まないを決める事ができる、という考え方は賛成できない。"
        },
        {
            "type": null,
            "name": "あま",
            "age": "40代",
            "gender": "女性",
            "date": "2020年7月29日",
            "content": "薬局で買えれば診療時間外でも対処できるので安心でしょう。対処したという事実には、被害者の気持ちを落ち着かせる効果もあると思いますし、早ければ早い方が効果が大きいと思います。女性は性暴力による第一の被害、周囲の言動による第二の被害、そして妊娠による第三の被害(胎児に罪はない)に晒されます。そんな女性たちが被害を減らす方法を得るだけで、なぜこんなに困難なのか理解できません。"
        },
        {
            "type": null,
            "name": "ゆら",
            "age": "20代",
            "gender": "女性",
            "date": "2020年7月29日",
            "content": "一度避妊具が破けていた時に処方してもらいましたが、その時は病院で服用後副作用が無いかの確認で数十分待機する様に言われました。それが薬局で買えてしまったら誰が服用後の様子を見てくれるのでしょうか？それとも、副作用の少ないものが今はあるのでしょうか？"
        },
        {
            "type": null,
            "name": "まこと",
            "age": null,
            "gender": null,
            "date": "2020年7月29日",
            "content": "レイプで通報する、という事で予期せぬ妊娠を食い止めることができるわけないでしょう。話の論点が違いすぎる。それはそれ、これはこれ。通報すれば薬が不要になる世界なんてない"
        },
        {
            "type": null,
            "name": "地蔵猫",
            "age": "50代",
            "gender": null,
            "date": "2020年7月29日",
            "content": "妊娠した子供を産むかどうかを決めるのは、夫でも彼氏でも神様でも国家でもない。妊娠した女性本人です。産婦人科医会の先生の緊急避妊薬についての発言には今さらながらがっかりうんざりです。避妊薬の使用をこれほどまでに否定する理由は、女性の体より、妊娠させることによって女性を支配しようとする男性の理論を擁護しているからではないですか。昔から「腹に子を入れればこっちのもの」っていいますからね。"
        },
        {
            "type": null,
            "name": "すいか",
            "age": null,
            "gender": null,
            "date": "2020年7月29日",
            "content": "緊急避妊薬が簡単に手に入るようになったら、避妊しない男性がますます増えると思う。今のままじゃ、コンドームも付けたがらない男に「薬で簡単におろせるんだろ？」って言われるようになるよ…。中絶するのも避妊薬を飲むのも男じゃなく女で、身体や心に負担をかけることになること、望まれずに生まれた子供が自分だとしたら？想像して、思いやりが持てるような性教育が必要。"
        },
        {
            "type": null,
            "name": "ぼたん",
            "age": "30代",
            "gender": "女性",
            "date": "2020年7月29日",
            "content": "OTC化は、緊急避妊薬よりも低用量ピルが先決ではないでしょうか。低用量ピルが普及すれば避妊薬の理解が進み、何より緊急避妊薬に頼らざるを得ない状況も減るでしょう。緊急避妊薬は、副作用が強く服用には注意点も多い。オンライン診療を拡充するのがベストでは？産婦人科は心のケアや性教育を担っている側面もあります。\"予期せぬ妊娠\"の不安を抱えた女性が必要としているのは「薬」だけではないはず。"
        },
        {
            "type": null,
            "name": "吉次郎",
            "age": "40代",
            "gender": "男性",
            "date": "2020年7月29日",
            "content": "このような薬はもったいぶらずコンドームと並べてコンビニで売っていいと思います。"
        },
        {
            "type": null,
            "name": "イケ子",
            "age": "40代",
            "gender": "女性",
            "date": "2020年7月29日",
            "content": "緊急避妊薬は、副作用による体の不調が辛いらしいと聞いたことがあります。それを知っていれば、乱用はしないでしょう。市販化に反対する意見として、悪用される恐れがあるということだそうですが、何をもってして「悪用」とするのか？妊娠する恐れのある「当事者」である女性が、この薬を必要としているのだから、当事者たりえない男性が意見することではありません。それとも、避妊しないセックスは悪なのですか？"
        },
        {
            "type": null,
            "name": "みーこ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2020年7月29日",
            "content": "圧倒的に性教育の機会が少ないです。数年に1度ではなく毎年、複数回行われるべきだと思います。ある程度大きくなってから、はいつなのでしょう？早い子は高校に入る前に性行為を経験しています。個々で持っている知識にバラツキがあり、中には正しくない知識を持っている子もいます。改善のためにも、女子に月経について教える小学校高学年の時点で同時に性教育をもっと深く取り上げてもいいのではないかと思います。"
        },
        {
            "type": null,
            "name": "A-mam",
            "age": "30代",
            "gender": "女性",
            "date": "2020年7月29日",
            "content": "やっとNHKでもこの問題について特集してくれるのですね…遅いぐらいだけど。どんな副作用があろうと望まない妊娠を継続するよりかは緊急アフターピル処方を願う方は多いと思います。またWHO推奨の投薬や吸引の堕胎方法や女性主体の避妊具など、日本でも認めてもらえるよう特集してほしいです。望まない妊娠が虐待死などの悲惨な事件を生むことも。"
        },
        {
            "type": null,
            "name": "ぺこちゃん",
            "age": "50代",
            "gender": "女性",
            "date": "2020年7月29日",
            "content": "難しい問題ですね。「いざとなったら薬飲めば良い」と思うのが女性側のみならず、男性側が性を強要しないか心配です。"
        },
        {
            "type": null,
            "name": "さ",
            "age": null,
            "gender": null,
            "date": "2020年7月29日",
            "content": "性暴力をされたらまず救急車を呼ぶこと。性暴力＝犯罪な為通報すると長い間警察に質問される。性暴力されて身体が汚れてしまっていたとしても……。まずは救急車を呼んで自分の身体を優先に。それから警察に連絡しよう。"
        }
    ]
}