{
    "title": "石田郁子さん　“懲戒免職処分が終わりではない”",
    "date": "2021年2月12日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic041.html",
    "content": "20年以上前に、中学校の男性教員から繰り返しわいせつな行為を受けたとして、教員と札幌市に対して損害賠償を求める訴えを起こしていた石田郁子さん、43歳（クローズアップ現代＋「教員からの性暴力なくすために　最前線からの提言」などに出演）。先月、札幌市教育委員会は、札幌市内の中学校に勤める56歳のこの教員を懲戒免職処分にしました。5年前には「わいせつ行為を事実認定できず、懲戒処分はできない」としながら、一転して下された今回の決定。その過程に何があったのか。そして「懲戒免職されれば終わりでは決してない」という、石田さんの思いに迫ります。（報道局社会番組部 ディレクター 二階堂はるか）\n\n\n## 教育委員会が石田さんに直接謝罪\n\n\n今月10日、札幌市教育委員会の長谷川雅英教育長らは石田さんと面会し、謝罪しました。\n\n「大変長い間、つらい思いをされたと思う。その間、教育委員会の対応は被害者に寄り添ったものではなく、大変申し訳ありませんでした。」\n\n\n## 28年前　当時は「被害を被害だと認識できなかった」\n\n\n石田さんが最初にわいせつな行為を受けたというのは、中学3年生だった1993年。相手は中学校の美術教員でした。高校で美術を学びたいと考えていた石田さんは、教員に絵を見せるようになり、描き方などを何度か教わっていたといいます。卒業式の前日、教員から誘われて美術の展覧会に行ったとき、石田さんは途中で腹痛に襲われました。すると教員は自宅へと連れていき、突然キスをし、抱きしめてきたといいます。\n\n「まず何が起こったかわからない。自分が先生から性的な対象と見られていると想像すらしなかった。」\n\n高校に入ってからも教員からたびたび呼び出され、上半身を裸にされたり、胸を触られたりしたといいます。しかし、石田さんはそれが“被害”だという認識を持つことができませんでした。教員と生徒という上下関係があったからです。\n\n「断る選択肢は自分にはないんです。教員という立場が大きくて、まず疑わない。先生が言うことだから先生の言うことを疑わないし、ましてや先生が犯罪をするとは思っていない。」\n\n「教員には、例えば全員一律に跳び箱をさせるとか、数学をさせるとか、生徒たちに何をさせるか決める権利がある。教員は恋愛だというけれども、教員と生徒の関係を外に持ち出して、それを支配関係に使っている。向こうは恋愛なんだと言っているから、こちらも恋愛だと思ってしまう。卒業したから突然対等な関係になるかというとそうではなくて、結局先生と生徒の関係が続いていく。」\n\n大学２年まで4年余りにわたって続いたという教員からの行為。石田さんが”被害”ではないかと気付いたのは2015年、37歳のときでした。児童養護施設に通う10代の少女が施設の職員からわいせつ行為をされたという、児童福祉法違反の裁判を傍聴。被害者と加害者の関係性や年齢、施設職員が“恋愛だった”と主張している点などが、みずからの体験と似ていたのです。そのとき初めて、長年“恋愛”だと思っていたことは実は“性暴力”なのではないかと認識した石田さん。その後、眠れなくなったり、当時の記憶を思い出すなどのフラッシュバックに襲われたりするようになりました。\n\n「裁判を傍聴してから、法律を調べるうちに、教員の行為は性暴力であり、他の生徒への被害の可能性を考えると、自分だけの問題ではないと思うようになった。教員が普通に学校にいてその子どもたちが何も知らないで学校に通っている。このまま自分が黙っているのは耐えられないと思った。」\n\n\n## いったんは処分を見送った教育委員会\n\n\n石田さんは、教員のわいせつ行為を証明するために、20年ぶりに教員と対面。そのときのやりとりを録音しました。\n\n（録音された音声から抜粋。美術の展覧会に行った日のことについて）石田さん「先生覚えています？」教員　　「玄関でキスした」石田さん「玄関・・・でしたっけ？」教員　　「そう」石田さん「あ、結構覚えている」教員　　「当たり前じゃないですか」石田さん「教え子と付き合っているのがわかるとまずいとかあったんですか？」教員　　「あ、クビです、それ。当然、教育委員会にばれたらクビだから」\n\n2016年2月、石田さんは“被害”の証拠として、この音声データや教員から当時受け取った手紙などを札幌市教育委員会に提出し、教員の懲戒処分を訴えました。しかし教員は、教育委員会の調査に対し、わいせつ行為を否定。教育委員会は「わいせつ行為を事実として認定することはできず、現時点において懲戒処分はできない」と石田さんに回答しました。\n\n「すべて教員が否定しているから『わからない』というのは、私からするともう不誠実。わからないから何もしないというのは、結果的に教員の言う通りですよねって言っているのと同じ。例えば、わからない時は現場から外すなど、生徒が危険な目にあわないようにするとか、そういうことも言ったんですけどそれもしない。」\n\n石田さんが情報公開請求して得た、教育委員会が当時作成した資料には、弁護士の見解として「現状で懲戒処分を行った場合、教諭から処分の取消請求をされると、裁量権の逸脱・濫用であると裁判所に判断され、市教委側が敗訴するものと考える」などと記されていました。\n\n\n## 石田さんに立ちはだかった“時間の壁”\n\n\n2019年2月8日、石田さんは教員から繰り返しわいせつ行為を受け、その後PTSD（心的外傷後ストレス障害）を発症したとして、教員と札幌市に賠償を求める訴えを起こしました。\n\n「なぜいまさら訴えるのか、周りの人にも非難されたが、このままずっと黙って生きていくのは耐えられない。15歳から19歳の被害にあっていた当時の自分を守れるのは、いまの大人の自分でしかない。」\n\n教員は答弁書で「大学生の頃は交際していたが、それ以前にわいせつな行為などはしていない」と主張。また、音声データの自身の発言については、「ありもしない妄想にとりつかれている原告が自分を恨んでいてナイフや硫酸を持ってきているのではないか？」などと思い「ここで暴れ始めたら、自分の身が危ない」「原告の発言を否定したり、反論したりせずに、穏便に、原告の言い分をすべて認めて、この場を納める方法にする」としました。東京地方裁判所は石田さんの訴えを棄却。「20年以上前の大学生の頃から比較的長期間にわたって、精神的に不安定な状態になっていた」などと指摘した上で、被害があったとしても、賠償を請求できる期間を被害発生から20年までと定めた民法の「除斥期間」を過ぎているとしました。石田さんは「PTSDを発症した2016年が起算点となるべきであり、除斥期間は経過していないから、損害賠償請求権は消滅していない」と主張していましたが、認められませんでした。\n\n\n## 「教育委員会が具体的な改善を実現してこそ本当の謝罪」\n\n\n事態が動いたのは去年12月、東京高等裁判所の判決でした。一審と同様に訴えは退けたものの、教員が中学・高校時代に性的な行為を行っていたことを事実として認定したのです。石田さんは札幌市教育委員会に対し、教員の懲戒処分を求める申し入れを行いました。教育委員会は、改めて教員の聞き取り調査などを実施。教員は調査に対し、「そうした事実はなかった」と再度否定したといいますが、高裁判決で認められた内容を覆す事実は得られなかったとし、1993年から翌年にかけてわいせつな行為を繰り返していたとして、懲戒免職処分としました。そのうえで今後の防止策として、性被害などを把握するため生徒へのアンケートを行うとともに、電話相談窓口の設置や、加害者側が否定している場合に第三者の意見を聞く仕組みづくりを検討するとしました。\n\n「諦めずに被害を訴えてきてよかった。自分のように、時間が経ってから被害に気づく人もいると思う。その被害が認められるのが当たり前になるよう、世の中の見方が変わってほしい。すごくつらかったが、自分が正しいと思うことを貫き、処分が実現できて良かった。」\n\n一方、教員は懲戒免職処分が出る前に弁護士を通じて意見書を提出。周囲に別の生徒や教職員がいた当時の職場環境などを示し、高裁判決で事実と認定された性的な行為をすることは「極めて困難」などとし、「判決の事実認定を正しいものとしてうのみにすることは許されない」と訴え、札幌市の人事委員会に懲戒処分の取り消しを求める考えを示しています。\n\n懲戒免職処分とされたものの、石田さんにはある疑問が残り続けています。石田さんが5年前に教育委員会に訴えた時は、教員が否定しているなどとして処分を見送ったのに対し、今回同じように教員が否定しても処分を決めたのは、自分の主張より高裁判決が重んじられたからではないかと感じているのです。\n\n「一番疑問に思い、怒りも感じるのは、教員が否定しているという状況が同じであるにも関わらず、私が証拠として資料を提出するか、高裁がお墨付きを与えるかで処分が違うということです。高裁判決を重視するということは、私の訴えを軽視していることであり、非常に傷つきました。これでは、証拠の中身で判断しているのでじゃなく、教育委員会は、相手の力や立場によって言うことを聞いているのであり、非常に危険だと思いました。」\n\n今月10日、石田さんは札幌市の長谷川教育長らから謝罪を受けた際、5年前に教育委員会に被害を訴えたものの、当時は事実の認定に至らなかったことなどから、教育委員会に対しわいせつ被害についての調査方法を検証するよう求めました。長谷川教育長は記者団に対し「今後、同じような被害の訴えがあった場合、どのような調査が必要か検証したい」と述べ、今年度中に第三者の専門家を交えた検証に着手したいという考えを示しました。石田さんは、教育委員会が具体的な改善を実現してこそ本当の謝罪になると訴えます。\n\n「教育委員会から直接の謝罪や会見などがあり、以前の対応と比べて少し変わったなと感じ、感情的な怒りは収まりました。しかし、大切なのは教育委員会が学校での性暴力について真摯に向き合い、これまでの対応を改善していくことだと思います。今後、教育委員会がどう変わっていくのか注視していきたいと思いますし、いまはそれにしか興味がありません。頭を下げるのは形だけであり、教育委員会が再発防止策や懲戒処分の調査方法などを改善し、実現するまでが本当の意味での謝罪だと思っています。」\n\n教育行政が専門の日本大学文理学部・末冨芳教授は、教育委員会の“制度上の壁”を指摘した上で、他機関との連携が必要だと指摘します。\n\n「教育委員会には、いまの制度では“捜査権”がありません。加害者側が否定してしまえば、教育委員会は警察のように事実関係を踏み込んで追及したり捜査したりすることがそもそも権限としてなく、処分という判断がしづらいという“制度上の限界”があるのです。だからこそ、教育委員会の中だけで完結するのでなく、警察などの捜査権を持つ機関と連携し、事実認定に取り組んでいくこと、また学校のカウンセラーやソーシャルワーカー、医療機関も含めて、被害者の実際の声を取り込み、迅速な調査ができるような被害者の保護とケアの仕組みを作るなど、被害者に寄り添った視点が求められていると思います。」\n\n末冨教授はさらに、子どもたちを守るためには、わいせつ行為に対する認識を大きく変えるべきだと主張します。\n\n「教員は性暴力をしないという性善説に立つのではなく、残念ながらその可能性があるという認識を前提としないといけません。子どもや保護者、教員に対し、性暴力とは何なのか、未成年に対しわいせつ行為をすることは“犯罪”なんだ、教師と子どもたちの“恋愛”なのではなく、法治国家として“犯罪”なんだということを共通認識として持てるような教育を行っていくべきです。そうすることで、子どもたち自身がこれっていけないことなんだと認識しやすくなりますし、何より加害行為をする教員がこれはまずいと危機感を持って気付くことが抑止につながっていくと思います。これはすぐに取り組めることだと思います。」\n\n\n## 取材を通して感じたこと\n\n\n残念ながら学校での教員からの性暴力に関するニュースは後を絶ちません。教員が児童や生徒に対しわいせつな行為をする、これは末冨教授が指摘する通り“犯罪”だと私は思います。こうしたことが学校で起きていることは、社会として“異常事態”なのではないでしょうか。教員を処分し、責任者が頭を下げて謝り、“再発防止を検討する”だけでは根本的な解決にはつながりません。性暴力を根絶していくためにはどうしたら良いのか、未然に防ぐためにはどうしたら良いのか、具体的に取り組んでいかねばならないということを社会が共通認識として持つ必要があると感じています。小学校や中学校、高校など学校という場所は、人生の中で大きなウェイトを占める特別な場所です。自分自身を振り返っても、教員や友人、運動会や学芸会などのイベント…など、色あせない記憶として残っています。学校が、子どもたちの心と体に傷を負わせるような、大人や社会に絶望するような場所になってほしくありません。石田さんがおっしゃるように、社会が具体的に変わること、それがいま求められていると思います。\n\n＜あわせてお読みいただきたい記事＞・学校での “教員からの性暴力”なくすために オンライン・ディスカッション／後編【vol.109】・学校での “教員からの性暴力”なくすために オンライン・ディスカッション／前編【vol.108】・教員からの性暴力　149人の声【vol.107】・44歳になった今訴える　教員からの性暴力【vol.112】・“わいせつ教員”　過去最多の実態　対策は 【vol.99】】\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年2月19日",
            "content": "みなさん、コメントをありがとうございます。子どもたちにとって、「先生」は圧倒的な権力を持つ存在です。ひとつひとつの事例をおろそかにせず、向き合う社会を築いていくこと。子どもたちが安心して勉強や学生生活を謳歌できる環境を作ること。こうしたことが“当たり前”になる社会に。私たちは今後も取材を続けますが、皆さんの声も引き続き聞かせて頂けたら 心強いです。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年3月6日",
            "content": "都道府県や市町村教育委員会や学校におけるわいせつ及び性犯罪（いじめ等も含むべき）の相談告発と発覚の対応権限を完全に剥奪すべき。石田郁子さんの件のみならず数多と教育委員会不対応が指摘されて被害者が泣き寝入りをしています。政府や国会と文部科学省は行政委員会の教育委員会の独立性に、当該組織にかかる事件事案の行動剥奪と第三者機関の強制介入監理受諾を当該法規の改正を以て検討すべきです。"
        },
        {
            "type": null,
            "name": "らららんど。",
            "age": "40代",
            "gender": "女性",
            "date": "2021年2月16日",
            "content": "被害者である石田さんが子どもを性被害から守り。子どもを守り育てることが職務である教員や教委が子どもを守らない、今まで、嘘つき扱いして、守る意思もなかったことに疑問を感じます。仕事をしているのは被害者の石田さんです。仕事をしていない公務員は去るべきです。被害にあわれた方に補償金を支払うべきです。"
        },
        {
            "type": null,
            "name": "りんご",
            "age": null,
            "gender": "女性",
            "date": "2021年2月14日",
            "content": "石田さん、心を焼かれながらも告発し続けた勇気に敬意を、そしてこれから子どもたちを守ってくれようとしている姿勢に感謝を。校長から性被害を受け口封じで身を焼かれながらも加害者告発したバングラディシュ少女の記事をみました。教室で1:1にならぬようだけでは不足かもしれません。日本でも管理職含む複数・組織犯もあると思います。"
        },
        {
            "type": null,
            "name": "Kizuna",
            "age": "50代",
            "gender": "女性",
            "date": "2021年2月13日",
            "content": "20年以上前に大学教員から繰り返し受けた性被害を訴え、自力で懲戒にしました。結果的に大学が退職金を支払うことなく得しただけで内容はひどい対応でした。話せるようになるまでは、かなり時間を要します。当時、警察、大学のHP、友人に訴えても誰も信じてくれません。時効になれば、犯罪者は笑って過ごせますが、被害者は一生苦しみながら生きるのです。被害は家族にも及びます。理不尽、不公平過ぎます。法で罰して欲しい。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年2月13日",
            "content": "石田さんの話からすると、加害教員は生徒（石田さん）に対して下心があると認識していて、石田さんが性被害への認識が出来ていない状態を利用して事に及んでいますね。加害者が石田さんの訴えに対して知らぬ存ぜぬを繰り返すのも計算の内だとすれば、石田さんが憤るのも理解できます。末冨教授は「教育委員会には捜査権がない」とおっしゃっていましたが、教員に対する指導監督権もあいまいな部分があるみたいで、教員の立場を超えた公私混同とも受け取れる振る舞いがまかり通ることは問題だと思います。"
        }
    ]
}