{
    "title": "「私が求める“性犯罪・性暴力対策”①」",
    "date": "2020年7月10日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic009.html",
    "content": "先月(６月)、政府は、今年度からの3年間を性犯罪・性暴力対策の「集中強化期間」に定め、「性犯罪・性暴力対策の強化の方針」を取りまとめました。関係省庁が連携し、被害者支援や再犯防止、教育・啓発活動など、総合的に対策を強化していくとしています。「みんなでプラス 性暴力を考える Vol.85」で詳しく伝えると、自身が性被害に遭った経験などを踏まえて“政府に求めたい対策”や“社会に変わってほしいこと”など多くの声が、ご意見募集ページに寄せられました。その中から いくつか紹介します。\n\n\n## “断れない”被害者の心理を知ってほしい\n\n\n政府の方針では、先月(6月)、性暴力被害者の支援団体の代表らを委員として始まった「性犯罪に関する刑事法検討会」において、幅広く意見を聞きながら、性犯罪に厳正かつ適切に対処できるよう、速やかかつ丁寧に検討を進め所要の措置を講じることや、検察官等に対し、性犯罪に直面した被害者心理などについて研修を実施するとしています。これに対し、幼いころから性暴力の被害に何度も遭ってきたという女性が、「“断れない”被害者の心理を知ってほしい」とメールを寄せてくれました。\n\n女性は、学生や社会人になってからも、電車で痴漢に遭ったり、職場の上司や友人から、胸や尻を触られるなどの被害を受け続けてきたといいます。そして、「女性は本能で、男性を『怖い』と思っている人が多いのではないでしょうか。“拒否したら暴行されるのではないか？”“今までの関係を崩したくない”など、いろいろな理由で望まない性行為を許してしまう女性は少なくないと思います」と伝えてくれました。性犯罪に直面した被害者の心理状態について、刑事法の検討会の委員の一人で公認心理師・臨床心理士の齋藤梓(あずさ)さんは今後の検討に向けた意見(＊)として、「性被害に直面すると、多くの人は身体が動かなくなる。それは暴行や脅迫よりも程度の軽い脅しであっても起こりえる」「加害者が被害者よりも地位が上であった場合、明確な暴行や脅迫がなくとも相手の抵抗を抑圧することは容易」と述べています。また、今後の議論で、被害者の心理状態を鑑みて性犯罪有罪が成立する要件を検討していきたいとしています。（＊詳しくは、法務省「各委員から提出された自己紹介および意見」P.17を参照ください。 NHKサイトを離れます。）\n\n\n## 再犯防止の徹底を\n\n\n声を寄せてくれた女性は、さらに、「性犯罪者の再犯防止を強く望んでいる」と話してくれました。\n\n政府の方針では、「性犯罪者に対する再犯防止施策の更なる充実」として、仮釈放中の性犯罪者等にＧＰＳ機器の装着を義務付けること等について、２年程度をめどとして、諸外国の法制度・運用や技術的な知見等を把握し、所要の検討を行うことと、出所者情報の把握等による新たな再犯防止対策を検討するとしています。\n\n\n## 「人権や個人の尊重を犯す犯罪」という認識を\n\n\nさらに政府は、「相手の同意のない性的行為をしてはならない」「性暴力はあってはならないものであり、悪いのは加害者である」という社会の意識を醸成することが大切であるとして、３年間の「集中強化期間」に広報啓発活動を徹底的に強化すると、方針で示しています。これに関連して、ご意見募集ページには、「性暴力は、人権や個人の尊重を犯す犯罪だという認識を皆が持つことが大切」という声も届きました。\n\n男性は、最近の性暴力に関するニュースやＳＮＳでの反応を見て、「刑罰のあり方でなく、今ある常識にもメスを入れ、加害者が罪を問われにくい風潮についても議論してほしい」と、自身の気持ちを語ってくれました。\n\n\n## 政府の対策強化の方針について、ご意見をお待ちしています\n\n\n政府は、性犯罪・性暴力対策の強化方針の施策について、今年7月をめどに具体的な実施の方法や期限などの工程を作成し、毎年4月をめどに進捗状況や今後の取り組みについてのフォローアップを行う予定です。「みんなでプラス 性暴力を考える」は、施策について継続的に取材し、みなさんから寄せられた声をこのページで紹介していきます。ご意見をお待ちしています。※6月11日に決定された性犯罪・性暴力対策の強化の方針は、内閣府のホームページに掲載されています。（※ＮＨＫサイトを離れます）http://www.gender.go.jp/policy/no_violence/seibouryoku/measures.html\n\nあなたは、政府の「性犯罪・性暴力対策の強化の方針」について、どう思いますか？ 対策を進めるために必要だ、大切だと考えていることはありますか？下の「コメントする」か、ご意見募集ページから 意見をお寄せください。\n\n\n## みんなのコメント（8件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年8月24日",
            "content": "みなさん、コメントをありがとうございます。どんな教育が必要か、被害に遭ったらどんな行動をすべきなのか、再犯防止のため何ができるのか。誰も性暴力で傷つかない社会にするための対策を進めていくには、ひとりひとりの経験、意見、思いなどについて、声をあげていくことが とても重要だと思います。“政府に求めたい対策”や“社会に変わってほしいこと”について、引き続きみなさんのご意見をお寄せください。"
        },
        {
            "type": null,
            "name": "のんちゃん",
            "age": null,
            "gender": null,
            "date": "2020年9月19日",
            "content": "思春期以降でなく、こどものうちから継続して、「他の誰かの気持ちを、自分自身の気持ちも大切にしながら考える機会づくり」が、学校の内外で必要だと感じています。その一貫として、性暴力についても取り上げてもらえると嬉しいです。嫌いと感じる人の人権も大切にできる社会に変えていければ、と思っています。"
        },
        {
            "type": null,
            "name": "のんちゃん",
            "age": null,
            "gender": "女性",
            "date": "2020年9月9日",
            "content": "私は車いすユーザーで、事件当日も車いすでの移動中でした。事件後お世話になった警察署が、車いすユーザーの被害者に対応した経験がなかったことなどにより、「今後、事件のあった街を移動する時はタクシーで」という公約を交わす運びとなりました。以降、経済的影響が大きく、大切な人の最期にさえ会いに行くことができずにいます。特に逃げられない被害者にどう対応するのか、警察署や社会で考える必要性を強く感じています。"
        },
        {
            "type": null,
            "name": "A",
            "age": "30代",
            "gender": "女性",
            "date": "2020年7月22日",
            "content": "大人から子供への性暴力だけでなく、子供と子供間での性被害者があること。そしてそれが興味やイタズラやということばで安易に片付けられていることがたくさんあります。男性がアダルトビデオだけで性行為を覚えてしまい、パートナーに嫌がることをすることも性暴力です。男の子も女の子も小さい頃からしっかりとした知識を得ることが、将来愛する子供を大切に産み育てることに繋がると思います。"
        },
        {
            "type": null,
            "name": "U1A90",
            "age": "40代",
            "gender": "男性",
            "date": "2020年7月21日",
            "content": "性犯罪防止と被害対処、被害者の権利擁護などにおける教育の義務教育化が本当に必要だなと思います。幼稚園保育園や学校教育で教育を子供達に行うことの社会的波及効果は大きいと思うし、子供が学校で教員などから性被害に遭う抑止効果も見込めるはず。一番の問題は、国や政府が事に向き合わないことです。"
        },
        {
            "type": null,
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2020年7月16日",
            "content": "これは長期的な問題で、すぐに解決はしないでしょう。遅くとも5歳（性教育の国際的な基準）から、「すべきこと」と「してはいけないこと」をしっかりと教えていくことが必要だと思います。一朝一夕の対策では、効果は期待できないでしょう。"
        },
        {
            "type": null,
            "name": "おから",
            "age": "30代",
            "gender": "女性",
            "date": "2020年7月13日",
            "content": "学生時代に数えきれないほど痴漢にあいましたが、１度も通報できませんでした。結婚後に自宅前ですれ違い様に体を触られ、夫に電話すると「すぐ110番して」と言われて「私は犯罪に逢ったんだ」と初めて自覚しました。家に来た警察の方が「被害届出しますか？」と聞いてくれましたが、警察署に行く必要があると聞いて諦めてしまいました。今はとても後悔しています。被害に遭った後どう行動すべきか、啓蒙を切に願います。"
        },
        {
            "type": null,
            "name": "Turumura",
            "age": null,
            "gender": "男性",
            "date": "2020年7月12日",
            "content": "セクシュアルマイノリティや障害者が支援に繋がりやすい環境の整備や認知行動療法による再犯防止プログラムの拡充は、大いに進めてほしいと思います。GPS機器の装着を検討すること自体はいいですが、私刑に繋がらないか不安です。もしGPS機器の装着を義務付けるにしても、位置情報の精度や誰が情報にアクセスできるのか、情報漏洩の防止システムを慎重に議論して私刑に繋がらないようにしてほしいと思います。"
        }
    ]
}