{
    "title": "疋田万理さん みたらし加奈さん　性被害をＳＮＳで伝えるワケ",
    "date": "2020年9月18日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic019.html",
    "content": "新型コロナウイルス感染拡大の影響で、東京都の性暴力ワンストップ支援センターには、今年の4月～7月、去年の同時期に比べて1.5倍の相談が寄せられています。「収入が減ったり、職を失ったりした女性が ＳＮＳで見知らぬ男性と出会い、金銭的な弱みにつけ込まれて被害に遭う」、「社会が不安定になったことから結婚して安定した生活を得ようと、焦りから婚活を進める中で被害に遭う」などの相談が増えてきたといいます。また、外出自粛で在宅時間が増えたことから、いつも以上に孤独を感じ、過去の被害について打ち明ける人も多いといいます。そうしたなか、弁護士や臨床心理士と連携する団体（NPO法人申請中）が、SNSを通じて、被害者に伝えたい言葉や、被害に遭ってしまう前に知っておきたい情報を届ける取り組みを始めました。“自分の心と体を守るための情報を知ることで、もし被害に遭ってしまった時、自分を責めてしまうことが無くなるようにしたい” ——取り組みを始めた人々の思いを取材しました。（ＮＨＫ首都圏局　ディレクター　葛原南美）\n\n\n## “ＳＮＳを通し、写真や言葉で性被害を伝えたい”　mimosas(ミモザ)スタート\n\n\n花を手にした人たち、そして、それぞれが届けたい言葉。8月に開設されたmimosas（ミモザ）です。ツイッターやインスタグラムなどのSNSを通し、被害者に伝えたい言葉や、被害に遭ってしまう前に知っておきたい情報を発信しています。\n\n\n“『男だから/女だから』傷つけてもいい、傷ついても仕方ないなんてことは、決して無い”（インスタグラム＠mimosas_jpより）\n\n\n都内で開かれた撮影会。活動に賛同した臨床心理士や助産師、SNSで活躍するインフルエンサーなどが“ロールモデル”として集まり、投稿する写真や動画を撮影したり、発信する言葉を一緒に考えたりしました。\n\n“ロールモデル”の中には、自分自身が性被害に遭ったことのあるサバイバーもいます。\n\n\n“『あなたは大切な存在だよ、あなたが怒れないのなら代わりに私たちが許さない』と、本当は誰かに、社会に、言って欲しかった”“ＳＮＳで見かけた『あなたは何も悪くない』という言葉に私は大きく救われた。だからこそ、今度は私がmimosasを通して辛い体験をして、自分を責めてしまいそうな誰かの味方になりたい、そう願っています”（インスタグラム＠mimosas_jpより）\n\n\nさらにmimosas（ミモザ）では、弁護士や臨床心理士の監修のもと、被害に遭ったときにどうすればよいのか、性暴力に関する弁護士費用はいくらぐらいなのか、などの情報も分かりやすく発信しています。\n\n\n## きっかけは 性暴力の絶えない社会への不安と責任感\n\n\nmimosas（ミモザ）を立ち上げたのは、SNSで発信するニュースコンテンツのプロデュースなどを手がける、疋田万理（ひきた・まり）さんです。これまで、どうすれば若い世代にニュースに触れてもらえるかを意識し、ウェブ動画の企画や編集を行ってきました。\n\nmimosas（ミモザ）を立ち上げるきっかけとなったのは、ある日、疋田さんのもとに届いた1人のフォロワーからのメッセージでした。｢性被害に遭ったけど、事前に何も知らず、警察や弁護士に相談しても何も出来なかった。性被害について知っておくべき情報を発信するメディアがあってほしいと思うのですが、どうすればいいでしょうか｣このメッセージを読んで、疋田さんは自分自身が過去に性被害に遭った時のことを思い出しました。当時、どんな行為が性被害になるのかよく分からず、どのように助けを求めればいいのか知識がなかったことから、自分の母親にさえ相談することができず、“なかったこと”にしようとした過去がありました。それから10年以上経った今も、性被害に遭う人たちが後を絶たない社会…。去年、娘が生まれた疋田さんは、恐怖を覚えたといいます。\n\nこの子がもしこの先、性被害に遭っても、やっぱり母親の私には何も言えずに一人で苦しむかもしれない。いま、私がやるしかないと思って mimosas（ミモザ）を立ち上げました。\n\nmimosas（ミモザ）という名前に、疋田さんは強い思いを込めました。寒い真冬の時期から春にかけ、小さな黄色い花を頑張って咲かせるミモザの花に、これまで痛みに耐えてきた被害者に寄り添う気持ちを重ねたいと考えたのです。ピンクやブルーの花よりも、ジェンダー（性差）にとらわれない印象があるのも、決め手のひとつでした。SNSのデザインや、メディアに登場する“ロールモデル”たちのセクシャリティーにも偏りが出ないようにして、誰もが自分の“属性”に関わらず性被害を被害として認識し、声を上げられるよう心がけているといいます。\n\n性被害というと、女性が被害者で男性が加害者ということがすごく多いと思います。でも、LGBTQなど、いまの統計上にはあらわれない、ブラックボックスの部分がたくさんあることも考えて作っています。インスタグラムやツイッターというメディアを選んで発信しているのも、若い人たちが日ごろから何気なくフォローしているところに、必要な情報を入れ込みたいからです。\n\nmimosas（ミモザ）の発信を始めて1か月。疋田さんのもとには、毎日のようにＳＮＳを見た人からの応援の言葉や、｢自分も被害に遭った｣｢あの時どうすればよかったのか｣など、過去の被害の体験を打ち明ける声や質問が届きます。疋田さんは、一つひとつの声すべてに応えられる情報を提供し、被害者を孤立させるような社会を変えていくために、活動を続けていきたいといいます。\n\n被害者が上げた声がちゃんと然るべきところに届くようになったり、証拠を取ろうと思うようになったりすることが始まるだけで、泣き寝入りさせられていた被害を性犯罪として検挙できる数も増えていくと思うんです。そういうことがきちんとできる未来を作りたいです。\n\n\n## 動画で伝える　“あなたの身体はあなただけのもの”\n\n\nmimosas（ミモザ）で発信する動画を通じて、素顔で過去の性被害の体験を語り、被害者にメッセージを寄せている人がいます。\n\n“ロールモデル”を務める、臨床心理士の みたらし加奈さん です。小学生から中学生にかけて、何度も性被害に遭った過去があります。加害者は、兄のように慕っていた、近所に住む男性。みたらしさんは度々、体を触られたり、服を脱がされたりする被害に遭っていましたが、当時は自分がされていることが性暴力だとは分からず、年上の男性を相手に、抵抗することができませんでした。\n\nベッドに寝てほしいって言われて、最初は上にのしかかって、なんか上下に運動してるみたいな。顔を見ると自分が知っていた普段のお兄さんじゃない、すごく切羽詰まったような顔でこっちを見ている感じでした。そのことにすごく恐怖心を覚えて、なぜか“この場は否定しちゃいけないかも”みたいな、子どもながらに空気を読んでしまった感じがありました。\n\nその後、みたらしさんは当時の記憶をずっと封印して過ごしてきました。しかし、“性的に嫌なことをされた”という体験は、みたらしさんを苦しめ続けました。大人になっていく過程で、自傷行為をしてしまったり、あえて体のラインが出る服を着たり、夜に一人でナンパ待ちをするなど、自分の価値を軽んじるような振る舞いをすることが続いたと振り返ります。\n\n当時、自分の傷に向き合えなかったからこそ、傷ついている自分を知りたくなかったからこそ、そういう振る舞いをやってしまったっていうところがあります。だからもし早く（性被害だと）気づいていて、適切なケアを受けていたら、自分の価値を軽く見積もってしまう期間がもうちょっと少なかったり、無かったりしただろうなって思うんです。\n\nその後、みたらしさんは大学院で臨床心理学を学び、授業の一環で性被害の事例に触れたとき、自身が過去に受けたことも性被害だということを知りました。そして、カウンセリングを受けるようになり、ようやく被害に向き合うことができるようになっていきました。みたらしさんは、被害者が自分を責めず、「私も傷ついてよかったんだ」と実感できるきっかけになればとの思いで、mimosas（ミモザ）に動画メッセージを寄せることを決めました。自身のSNSや著書でも過去の被害についてカミングアウトしていますが、なぜ素顔で語ることを決意したのかと尋ねると、「もう顔を隠して告発する世の中であってほしくないから」という答えが返ってきました。\n\n＃Metoo運動やフラワーデモによって、私自身がとても救われました。もちろん、顔や名前を隠したい人は隠したままでいいと思いますが、ハンドルネームや仮名を使うことでしか、安心して被害を告白できないみたいな時代はもう終わってほしくて、私が少しでもその力になれたらと思っています。\n\nみたらしさんが動画の最後に語ったのは、「あなたの身体はあなただけのもの」という言葉。今後、mimosasではみたらしさん以外の“ロールモデル”達の動画も発信していく予定ですが、この言葉を共通のメッセージにしていくということです。性被害に遭った人たちが、このメッセージに触れることで、自分の体を同意なく性的に脅かされたことを“仕方がなかった” “自分も悪かった“と感じずに済むようにしたいとの願いからです。mimosas（ミモザ）を通じて性被害に関する正しい知識を広げようとしている疋田さん、そして、被害の痛みに寄り添おうとしているみたらしさんの言葉に触れながら、取材して伝える私自身にも、苦しさと怒りの記憶があることを思い出していました。レイプ被害に遭った友人が自己嫌悪に陥る姿を前に、何も言えなかった日のこと。もし、あの時ちゃんと受け止めて“あなたは悪くない”と伝えていれば、友人の苦しみを少し減らすことができたかもしれません。知人から無理矢理キスをされた時、NOも言えずその場を立ち去ることしかできなかったこと。もしあの時、私がちゃんと怒っていれば、“加害者は他の人にも同じような行為を繰り返しているかもしれない”と怯え、自分を責め続けることはなかったかもしれません。性被害は、被害者がその責任を負うべきものではありません。「あなたの身体はあなただけのもの」で、「あなたは悪くない」ということ。これからも取材を続け、伝えていきたいと思います。\n\n＜あわせてお読みいただきたい記事＞・vol.2 被害を受けたあなたへ・vol.3 友達など身近な人に被害を打ち明けられたら、どうしますか？・vol.10 全データ公開 10～50代男女1,046人に「性暴力」への意識について聞きました・vol.34 あなたの地域の性暴力ワンストップ支援センター\n\n\n## みんなのコメント（1件）",
    "comments": [
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年9月23日",
            "content": "伊藤詩織さんのニュースを複雑な気持ちで見ていました。勇気づけられる反面、矢面に立つ彼女の辛さに胸が痛みます。日本がいかに後進国であるか、というあらわれですよね。ノーと言える日本人像を打ち立てた伊藤さんに敬意をはらいたいです。"
        }
    ]
}