{
    "title": "性暴力のSNS相談Cure Time　「チャット画面の向こう側」を取材して",
    "date": "2020年12月25日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic036.html",
    "content": "チャットで性暴力の悩みを相談できる「Cure time（キュアタイム）」。去年、内閣府の主導で始まった相談窓口で、年齢・性別を問わず、匿名で相談を受け付けています。「国の相談窓口って何か怖そうなイメージ…」「SNSでどのように相談にのっているのだろう？」と思われる方は少なくないのではないでしょうか。実際に相談を受けている現場を訪れてみると、互いに顔も見えない、声も聞こえない、さらに本名を明らかにする必要のないSNSだからこそ、発することのできる、気づくことのできる「SOS」があることが見えてきました。（おはよう日本 ディレクター　朝隈芽生）\n\n\n## 「まるで野戦病院」　性暴力相談の最前線で\n\n\nCure time（キュアタイム）は、性暴力被害者の支援を行うワンストップ支援センターなど全国の団体が協力して、週３回、医師や看護師、社会福祉士などと一緒にチャットで相談に応じています。相談者がまず入力するのはニックネーム、年齢層、住んでいる地域など最低限の情報だけ。氏名やSNSのアカウントなどの個人情報は不要のため、匿名で相談が可能です。また、端末にも履歴が残らないWebチャットを使用しているので、万が一、誰かにスマートフォンのデータをのぞかれた場合でも、見られる心配はありません。\n\n10月にCure Time (キュアタイム)が開始されて以来、全国各地の幅広い年齢層から相談が寄せられているといいます。（寄せられた相談例）「学生の頃、教師にされたことが性暴力だったのではないかと最近 気づいた。」「就活中、被害に遭った。内定取り消しが怖くて、拒否できなかった。」「上司や知人にアルコールを強要され、気がついたらホテルに連れ込まれていて被害を受けた」SNSでの情報のやりとりは、電話や対面など口頭に比べて時間がかかりそうなだけに、取材前は、「緊急を要する被害直後の相談よりも、過去に遭った被害についての相談が多いのでは…」と予想していました。しかし、実際は、被害直後や、今なお続いている被害の相談が少なくないそうです。なかでも特に多いのが「家族から性暴力を受け、家を出たものの、行き場所がなく、ＳＮＳやマッチングアプリで知り合った男性の家に泊まって被害に遭った」という１０～２０代の若い女性たちからの相談。まさに今から見知らぬ男性の家に行こうとしているといった声が次々と寄せられるため、相談現場では一刻を争う対応を求められます。「野戦病院のようです…。」そう話すのは、“性暴力相談の最前線” Cure Time (キュアタイム)で自らも対応にあたっている遠藤智子さん（一般社団法人 社会的包摂サポートセンター 事務局長）です。\n\n「相談は全国から寄せられるため、相談者の居場所によって受けられる支援が異なります。チャットがつながっている限られた時間の中で、何をすべきか、具体的に何を言うべきか。こちらの対応によっては、つながりが途切れてしまうこともあるため、ひとつひとつのケースについて常に緊張感をもって対応しています。」\n\n\n## 相談に応じるのは“２人のプロ”\n\n\n具体的にどのようにSNSで相談に応じているのか、現場を見せてもらいました。一つの相談に対し、1人ではなく複数で対応していました。チャット画面が表示されたパソコンを操作するのは、DVから貧困まで、さまざまな生活困難を抱える人たちの相談対応の経験が豊富で、あらゆる支援のネットワークや仕組みも熟知した、いわば“相談の専門家”。チャット画面に相談者からメッセージが入ると、“相談の専門家”は、テレビ電話がつながったもう1台のパソコン画面に向かって声をかけます。そこには、北海道から九州まで、８つの地域それぞれのワンストップセンターなどに所属する医師、看護師、社会福祉士や弁護士など、“性暴力被害者支援の専門家”が待機しています。“相談のプロ”は、毎回、相談者がいる場所から最も近い地域の“性暴力被害者支援のプロ”に呼びかけ、2人１組になって、相談者とのチャット画面を共有しながら、瞬時に話し合い、判断しながら対応しているのです。例えば、「自分が受けた被害は本当に性暴力だったのだろうか…」と自信を持てずにいる相談者には、「自分自身のモヤモヤする感覚を信じてください」と伝えるなど、まず、言い出しにくい悩みを打ち明けやすくなるように勇気づけます。それから、被害の詳細を聞き出し、“性暴力被害者支援の専門家”と支援策を検討して、相談者がいる地域の最寄りのワンストップ支援センターを紹介するなどしています。１件の相談につき、やりとりにかかる時間は、平均90分から120分。SNSは、周りに人がいたり、他のことをやっていたりしながらでも書き込むことができるだけに、突然、相手からの反応が長時間にわたって途切れてしまうことも少なくないといいます。それだけに、適切なタイミングで相手に届くことばを投げかけながら、被害の詳細を聞き出し、支援につながる情報を提供することが何よりも重要です。\n\n\n## SNSは相談の“入り口”\n\n\nSNS相談を通じて、実際、被害者をどこまで具体的に支援することができるのか…。その質問に返ってきた答えは意外なものでした。\n\n「SNS相談は “入り口”に過ぎません。SNSで相談したからといって、すぐに事態が解決するわけでは決してありません。対面や電話、メールを使った相談に比べて、SNSを通じてやりとりできる情報は限られています。実際に被害者に会わない限り、本当の支援につなげることは難しいことを私たちは何よりも理解していなければならないんです。」\n\nそれでも、SNS相談に力を入れているのには理由があります。内閣府がおこなった調査から、15歳から２４歳の若者は、SNSに比べて電話に対して苦手意識を持っていることがわかりました（令和２年度 内閣府「子供・若者白書」）。また、加害者と同じ家で暮らしていたり、聴覚障害や精神疾患があったり、経済的な理由で電話をかけることが難しい人たちにとって、SNSは重要な伝達手段になっているとみています。さらに、「相談するほどのことではないかも…」と迷っている人たちにとっても、チャット形式で匿名を保ちやすいSNS相談は、気軽に打ち明けやすく、かつ、周りの誰かに知られてしまうリスクも低く、心理的な抵抗が少ないということがわかってきたといいます。“入り口”であるSNS相談を通して、直ちに対策や支援が必要と判断した場合、通話アプリなどを活用して、相談者が自身の状況を直接話せるような環境を整えています。さらに、地域のワンストップ支援センターの情報を伝えるだけでなく、必要があれば同行することもあるそうです。また、過去に受けた被害であっても、ひとりひとりの状況にあわせて今できる支援につなげています。まだ時効でなければ弁護士への相談などを含む法的措置に向けて動きます。また、PTSDなどの精神疾患を発症している可能性がある場合は、医療機関の紹介などもおこなっています。\n\n\n## 「つらい場所からはすぐ逃げて」\n\n\n新型コロナウイルス感染拡大が長期化するなか、家庭内のDVや虐待などの被害を受け、居場所を失って見知らぬ人に頼らざるを得なかったり、経済的な困窮状態に陥り学費や生活費を稼ぐために風俗業に就いたりする若い人たちの状況は今後も深刻化するのではないかと、遠藤さんたちは懸念しています。それだけに特に冬休みや年末年始を控えた今の時期は、いっそう慎重に相談にあたっているといいます。もし、相談しようか迷っていたら、あるいは周りに迷っている人がいたら、ぜひこれだけは伝えたいと話してくれました。\n\n「つらい場所にとどまらずに、そこから逃げ出してください。相談しても無駄だと諦めるのではなく、まずはキュアタイムに相談してほしい。安全な居場所は必ずどこかにあります。暴力からどのように身を守るか、どう立ち向かうか、一緒に考えましょう。」\n\nCure Time（キュアタイム）を取材してわかったことは、相談を寄せる人たちの多くは、「嫌なことをされた」という思いはあっても、「性暴力被害」と明確に自覚しているとは限らないということです。しかし、実際、相談者のほとんどは、明らかに卑劣な性暴力を受けています。それだけに、相談のきっかけ、すなわち“入り口”をどのように整えるかで、被害者が声を上げることができるかどうかが大きく左右されるということを実感しました。あなたが望まない性的な行為はすべて性暴力です。もし、あなた自身が、あなたの身近な人が性暴力で悩んでいたら、一度、Cure Timeのチャット画面を訪れてみませんか。画面の向こうで、あなたの力になれる人たちが待っています。\n\n相談受付月・水・土曜日の１７～２１時年齢・性別を問いません。他の人や身近な人に相談内容が漏れることはありません。外国語でも相談できます。https://curetime.jp/\n\n＜あわせてお読みいただきたい記事＞・【性暴力を考える vol.100】性暴力 被害の相談は＃８８９１へ・【性暴力を考える vol.34】あなたの地域の性暴力ワンストップ支援センター・【性暴力を考える vol.67】男性の性被害　全国の相談窓口\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年1月12日",
            "content": "コメントありがとうございます。身近なひとが性被害に遭ったと知った時、動揺したり、どうしたらよいか分からなくなったりするのは当然のことだと思います。被害に遭った人たちを取材している私が大切だと思うのは、被害を受け止める側の対応に「正解はない」ということを胸に留めておくことです。こちらの解釈や動揺を押しつけず、目の前のご友人の言葉やまなざしだけを見つめようとする姿勢そのものが、とても大切なことだと感じます。このページの存在が、そんな日々のお役に少しでも立てていたら 嬉しいです。被害を受け止める立場の方も、どうか一人で抱え込みすぎずに いつでもコメントしてくださいね。過去にこのページで伝えてきた記事も何かの参考になるかもしれません。もしよかったら、合わせてお読みください。Vol.83 本で伝えたい“あなたを守る”法知識Vol.32 三浦瑠麗さん×夫・清志さん　被害をどう受け止めた？\"https://www.nhk.or.jp/minplus/0006/topic003.html\">Vol.3　友だちなど身近な人に被害を打ち明けられたら、どうしますか？"
        },
        {
            "type": null,
            "name": "しょうゆ",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2021年1月7日",
            "content": "やはりレイプドラッグや媚薬などが入ってる危険性は常にあるとして女性の方が身を守らなければいけないということになるんですかね、、、"
        }
    ]
}