{
    "title": "【相談窓口】性犯罪・性暴力の電話ダイヤルは＃8891（はやくワン）！",
    "date": "2020年10月16日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic025.html",
    "content": "性暴力の被害に遭ったとき、すぐに相談できるように 全国共通の短縮番号があります。携帯電話や固定電話で「#8891」に電話をかけると、あなたがいる場所から最寄りのワンストップ支援センターにつながります。通話料は無料です。「#8891」＝「はやくワンストップ」と覚えて下さい。\n\n\n## 性暴力の被害に遭ったら　#8891に電話を\n\n\n性犯罪・性暴力に関する相談窓口として各都道府県に設置されているのが、「性犯罪・性暴力被害者のためのワンストップ支援センター」です。被害に遭った直後から医療的支援や法律支援、また相談を通じた心理的支援などを総合的に行っています。性暴力の被害に遭ったとき、このワンストップ支援センターに速やかにつながるための取り組みとして、内閣府は全国共通の短縮番号「#8891」を開設しています。#8891に電話をすると、発信場所から最寄りのワンストップ支援センターに自動的につながり、専門の支援員に相談ができる仕組みになっています。この番号には「はやくワンストップ」という意味が込められています。「#8891」は、携帯電話、NTTアナログの固定電話からかけることができますが、一部のIP電話等からはつながりません。その場合は、下記の連絡先をご参照ください。\n\n▼NTTひかり電話からは0120-8891-77▼宮城県内のNTTひかり電話からは0120-556-460▼埼玉県内のNTTひかり電話からは0120-31-8341▼高知県内のNTTひかり電話からは0120-835-350\n\n上記電話がつながらない場合などは、各ワンストップ支援センターに直接おかけください。連絡先はこちらの記事でまとめています。（※一部自治体を除き、通話料がかかります）\n\n【関連記事】あなたの地域のワンストップ支援センター\n\n\n## 性暴力　相談の現状は\n\n\n内閣府が2020年に行った「男女間における暴力に関する調査」では、無理やりに性交等された経験がある人は約24人に1人、女性に限ると約14人に1人。被害を受けた女性の約6割、男性の約7割は、誰にも相談していません。また相談できたとしても、ワンストップ支援センターに相談したという人は0.7%となっています。性暴力の被害に遭ったときの対応には、証拠の採取や緊急避妊薬を飲むなど、急を要するものもあります。しかし内閣府が2019年に行った「性犯罪・性暴力被害者のためのワンストップ支援センターを対象とした支援状況等調査」では、性暴力の被害に関する電話相談のうち、72時間以内に寄せられたものは14.7％にとどまっているということです。全国共通の短縮番号ができたことで、ワンストップ支援センターの周知が徹底され、相談しやすくなることが期待されています。\n\n\n## 性暴力について「SNS相談」も\n\n\n内閣府では「Cure time（キュアタイム）」というSNS相談も実施しています。性暴力被害者支援などを行う団体が協力し、毎日、専門の相談員がチャットで相談に応じます。\n\n相談受付毎日17～21時年齢・性別を問いません。他の人や身近な人に相談内容が漏れることはありません。外国語でも相談できます。https://curetime.jp/※NHKサイトを離れます\n\n「嫌だったのに、セックスされた」、「体を触られて嫌な気持ちになった」、「裸の写真を拡散された」。望まない性的な行為はすべて性暴力です。#8891や、SNSを使って、相談してみませんか？※2023年4月5日、最新の情報に基づき、記事を修正しました。\n\n\n## みんなのコメント（9件）",
    "comments": [
        {
            "type": "感想",
            "name": "ことり",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年10月23日",
            "content": "結婚しても、相手が嫌がる行為は犯罪。"
        },
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年10月27日",
            "content": "みなさん、コメントをありがとうございます。性被害については、語ること自体にとても負担がかかり、時にフラッシュバックなどの症状を引き起こしてしまうことが少なくないと思います。どんな窓口であっても、性被害を打ち明けたり、相談したりする人の気持ちに寄り添った対応ができる社会を作ることができるよう、私たちも取材を続けていきたいと思います。引き続き、皆さんの思いや考えをお聞かせいただけたら　うれしいです。"
        },
        {
            "type": null,
            "name": "イーサ",
            "age": "30代",
            "gender": "男性",
            "date": "2021年12月11日",
            "content": "だまされて、男性性被害に遭い(男が男を狙う)、酷い頭痛、耳鳴り、過呼吸、気持ち悪い性の感覚が止むことがない。性が変わることからはまぬかれたが、毎日苦しくてたまらない。誰か、この酷い症状を早く治して、もとの正常な状態に戻してほしい。"
        },
        {
            "type": null,
            "name": "チヨ吉",
            "age": "30代",
            "gender": "女性",
            "date": "2021年11月13日",
            "content": "私は交際相手の化けの皮が剥がれると同時に度重なる精神的暴力と数多くの合意なき行為（うち2回は緊急避妊薬が必要な事態だったが、何処にも相談出来ず極度の不安に苛まれた）により精神が壊れました。当時は支援機関の情報を得られる場所が分からず、探す気力もないまま時間が過ぎ、精神疾患とPTSDが今も私を苦しめます。支援機関の情報はもっと幅広く伝えて欲しいです。むしろ学生時代に教わりたかったです。"
        },
        {
            "type": null,
            "name": "あおい",
            "age": "50代",
            "gender": "女性",
            "date": "2021年10月1日",
            "content": "おくればせながら、記事を見つけましたのでその折に書かせていただきます。教員による性暴力には怒りを持ちます。一方、相談員などから受ける二次被害も問題だと思います。学校内の相談窓口もさることながら、いわゆる民間の団体への疑問もあります。人権擁護、被害者支援と唱えながら、実際電話がつながらないとか、苦情に対しても誠実さが感じられないとか、いろいろと耳にしますし自身も体験しています。二次被害も課題です。"
        },
        {
            "type": null,
            "name": "余興職人",
            "age": "40代",
            "gender": null,
            "date": "2020年11月8日",
            "content": "ズバリ「教育」と思います「おうち性教育はじめます」という書籍を少し読みましたが、小さな頃から「してはいけないこと」「されたら必ず相談すること」をいつも教えておくことで、SOSを出す力になるとありました。この書籍はむしろ大人の私が目からウロコなことがたくさん書いてあり、日本の大人(男女問わず)にまず性教育をすることが大事なんじゃ？と強く感じました。"
        },
        {
            "type": null,
            "name": "1A9090",
            "age": "40代",
            "gender": "男性",
            "date": "2020年10月26日",
            "content": "教員による性暴力、本当に深刻です・・・。このような専門ダイヤルの番号を学校等で告知するということは、小学校を含めて行われていないように感じます。今や、教員が性犯罪検挙率も一般より高い傾向が論文でも明らかになっているのに、こういったことに真摯に向き合わない文科省や教育委員会等の教育行政。こういった告知をすることはとても大事なのに、行わないというのは非常に残念です。"
        },
        {
            "type": null,
            "name": "わんこ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2020年10月25日",
            "content": "学校のイジメでも性被害でも相談窓口に相談しても話は聞いてくれます。ときに面倒臭そうに聞いてもらえるます。が、なにも変わりません。「うちではない他で」のように、あちこちに相談するよう言われ、疲れます。話を聞いてもらえるだけで感謝しろということでしょうか？"
        },
        {
            "type": null,
            "name": "ダーツ",
            "age": "30代",
            "gender": "男性",
            "date": "2020年10月24日",
            "content": "男性の理解が変わること、政治家がもっと問題意識を持って取り組むことでしょうか。"
        }
    ]
}