{
    "title": "＃性被害者のその後　がドキュメンタリー番組になります",
    "date": "2020年11月27日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic030.html",
    "content": "「警察や司法の扱いが軽く、加害者に罪の意識がない理由は“その後”の苦しみが知られていないことにあるのではないかと思いました。よければこのタグで語ってください。＃性被害者のその後」―――。２０１９年７月、ある性被害者の女性がツイッターで作った、このハッシュタグ。性暴力の被害そのものについてだけでなく、その後の日々で 次々に押し寄せるつらさや苦しみを“なかったこと”にせず 言葉にしよう、というものです。“性暴力を考える”取材班は、ハッシュタグを作った女性・エミリさん（３０代・仮名）と出会い、性暴力がもたらす痛みの深さや人生に及ぼす影響について 去年から 話を聞かせてもらってきました。このたび、エミリさんの歩みやハッシュタグに寄せられている声を、ドキュメンタリー番組・目撃！にっぽん「“その後“を生きる〜性暴力被害者の日々〜」として放送します。（ＮＨＫグローバルメディアサービス ディレクター 飛田陽子）\n\n\n## “その後”を生きる　～性暴力被害者の日々～\n\n\n＜再放送予定＞２０２０年１２月２０日（日）NHK総合　午後３：０５～３：３９※日時は急きょ変更になることがあります＜放送予定＞ ２０２０年１１月２９日（日）ＮＨＫ総合　朝６：１０～６：４４　目撃！にっぽん「“その後“を生きる〜性暴力被害者の日々〜」★番組ホームページはこちら※番組では、広く社会に性暴力の実態を伝えるため 被害やその後の苦しみについて具体的な表現を伴います。フラッシュバック等症状のある方は あらかじめご留意ください。気持ちが苦しくなってしまった場合は、どうか少し休む時間をお取りください。あるいは、安心・信頼できる人と一緒に過ごすのもよいと思います。ご自身の被害について相談したいことが湧きおこってきた場合は、電話で＃８８９１におかけください。あなたがいる場所から、最寄りの「性暴力ワンストップ支援センター」につながります。番組には、エミリさんのほか、vol.５でお伝えした写真家の にのみや さをりさんと、vol.３６でお伝えした かや子さん（21歳・仮名）も“その後”を生きている人たちとして出演します。ぜひご覧ください。\n\n\n## “性暴力被害の深刻さを知ってほしい” エミリさんの思い\n\n\n放送に先立って、エミリさんに改めてハッシュタグに込めた思いや 今回の番組の取材に最後までご協力いただいた動機についてお話を聞いたところ、メッセージが届きました。\n\n実は、去年 ＃性被害者のその後　をつぶやき始めたとき、こんなに長い間使ってもらえるとは思っていませんでした。たった１４０字でも、被害経験を思い出し、理不尽な現実と向き合って言葉にすることは、大変つらい作業です。このタグが消えずに残り続けているのは、勇気を出して言葉にしてくださった方々のおかげです。皆さん、本当にありがとうございます。「性暴力はどこか遠いところで起きている、自分には関係のないこと」と感じている人が多いかもしれません。実際は、誰にでも起こり得る身近な問題です。言えないだけで、友達や同僚、家族など、身近な人達も何らかの性被害に遭ったことがあり、人知れず苦しんでいるかもしれません。多くの人が無関心であったり、被害者の落ち度を責める、いわゆる「セカンドレイプ」と呼ばれる発言をしたりすることは、被害者が被害を言い出しにくくなり、加害者が責任から逃れやすい空気を作り出しています。どうか、性暴力において責めるべきなのは「同意を取らずに性的な行為に及んだ加害者」であることを知ってもらえたら幸いです。そして、被害に遭った人が被害を打ち明けやすい世の中になっていってほしい、と願っています。性暴力被害の特徴は、被害に遭った時だけで苦しみが終わらず、その後様々な後遺症が現れ、長期に渡って苦しめられるというところにあると 私は身をもって感じています。現在、警察や司法関係者にさえそのことがほとんど知られていないために、被害届が受理されなかったり、不起訴や無罪になったりするということが起きているのだと思います。この番組を通して、性暴力が被害者に与える苦しみの重さが伝わり、性暴力被害を軽視する風潮が改善されていくことを願っています。\n\n\n## “痛みの声”が社会に受けとめられるまで　番組ディレクター・飛田より\n\n\n２０２０年のいまなお、性暴力を取りまく現状は 理不尽なことばかりです。私は昨年から“みんなでプラス　性暴力を考える”を立ち上げ、このテーマに関する取材と発信を続けています。取材をすればするほど、性暴力は 人が もともと持っていた能力や可能性を奪い、人生の質を大幅に低下させる、深刻な人権侵害だと捉え、だからこそ無くしていかなければならないという決意を持つようになりました。それと同時に、被害に遭った側が引き受けなければいけない痛みや苦しみの深さと 社会の中での受け止められ方のギャップにがく然とし、いつも無力感に苛まれてきました。被害の多くは、日常生活の延長線上で起きています。性暴力は、年齢や性別にかかわらず、“わたしたちのすぐそばにある暴力”のひとつです。しかし、多くの人がその痛みを直視しようとせず、自分や自分の周りにいる人は無関係なものだと思っている。時には、被害者をより追いつめる言動をとってしまう…。一体どうすれば“痛みの声”が社会に届くだろうか――。そんな思いで、この番組の制作を始めました。この番組は 取材者である私の思いだけではなく、ご自身の体験を通じて社会に性暴力の実相を届け、未来を変える力にしたいと願ってくださった方々のおかげで 生まれたものです。 被害の痛みを抱えているかたにとって、私たちのような取材者と対峙することは、それ自体、心の傷が刺激される体験に相違ありません。取材への協力を決意することは 身を切るような苦しさや 葛藤を伴うことだったと思います。インタビューに答えることも、ご自身が体験してきたことを見つめ直すことも、すべて とても勇気がいることで、ご負担が大きいものだったはずです。それでもなお、ご自身の体験や思いを語ることで、性暴力が起こらない未来の社会をつくる一助となれば…と取材に応えてくださったエミリさん、かや子さん、にのみやさん。そしてご協力くださったすべての皆様に、心から感謝申し上げます。この番組の放送を通じて、苦しみを抱えて生きる人たちの 言葉に、耳を傾ける人がひとりでも増えるようにと願いながら 皆さんと一緒に、性暴力をなくすために何ができるのか、これからもずっと考え続けていきたいと思っています。\n\n＜あわせてお読みいただきたい記事＞・【vol.12】あなたの「＃性被害者のその後」教えてください・【vol.36】親に被害を知られて…・【vol.5】加害者に伝えたい　被害者の思い・【vol.34】あなたの地域の性暴力ワンストップ支援センター\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（46件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年12月3日",
            "content": "みなさん、たくさんのコメントをありがとうございます。ひとつひとつのご感想、制作陣一同、ありがたく受けとっております。この場を借りて、皆さんにお知らせです。『目撃！にっぽん　“その後”を生きる～性暴力被害者の日々～』再放送の予定が決まりました！＜放送予定＞12月20日（日）総合　午後3時5分～3時39分※都合により 休止・変更となる場合があります見逃した方、もう一度ご覧いただきたい方、ぜひご覧いただけたら　うれしいです。どうぞよろしくお願い申し上げます。"
        },
        {
            "type": null,
            "name": "るん",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2021年1月22日",
            "content": "エミリさんの、強い意志や感情を通して、性被害の重たさ、深刻さ、現状が痛切に伝わってきました。この国を、教育を変えたいと感じます。"
        },
        {
            "type": null,
            "name": "平凡なおじさん",
            "age": "50代",
            "gender": "男性",
            "date": "2020年12月30日",
            "content": "うちの息子には、絶対に性暴力はするなと伝えている。正直言うと若いときの私、気持ちが高ぶった。悪い行動に移さなかったけど女性蔑視していた自分が情けない。"
        },
        {
            "type": null,
            "name": "みく",
            "age": "30代",
            "gender": "女性",
            "date": "2020年12月25日",
            "content": "善意でも、強くなって、とは言わないでほしい。彼女は弱くないし、これほどの痛みの中を必死で生きている強い人です。その後に追い打ちをかけるのは、社会や周囲にその苦しみが想像もつかないものだと理解されない事ではないかと思います。人の思う幸せが全てではないし彼女には彼女にしか見つけられない未来があると思います。彼女の強い意志のおかげで、私は自分を苦しめてきたものがPTSDだと知りました。感謝しています。"
        },
        {
            "type": null,
            "name": "Nikon",
            "age": "40代",
            "gender": null,
            "date": "2020年12月22日",
            "content": "犯罪者の望みは被害者が苦しむ事…どうか被害者の人はその犯罪者の意図に乗らないで欲しい…幸せになってその人を見返して欲しい…其れが犯罪者が1番悔しい事だと思う…犯罪者を刑事で裁け無ければ民事で…其れも駄目なら報道やネットで捌いて欲しいかなとは思うけど…どうか被害に遭われたエミリさんにはとことん幸せになって貰いたい…其れが犯罪を防ぐ抑止に成ると思うから…お願い…幸せになって心から笑って下さい。"
        },
        {
            "type": null,
            "name": "mana",
            "age": "20代",
            "gender": null,
            "date": "2020年12月22日",
            "content": "再放送拝見しました。エミリさんの苦しんでる姿に涙が出ました。私も職場で、1人で勤務していた時に不審者に襲われたことがあります。未遂で良かったと周りには言われて、職場に行けなくなって退職した自分がダメなのかと責めたりしました。被害の苦しみや恐怖は実際に被害を受けた人にしかわからないです。エミリさんは何も悪くありません。"
        },
        {
            "type": null,
            "name": "あかり",
            "age": "40代",
            "gender": "女性",
            "date": "2020年12月22日",
            "content": "どなたかのコメント>信頼できる男性を見つけ幸せな家庭を築いた人も取材すべきです。私事で恐縮ですが、信頼できる男性と結婚しました。が、薄れても記憶は消えません。事実も消えません。消せません。それも見も知らぬ男のせいで。今も辛いです。"
        },
        {
            "type": null,
            "name": "はなも",
            "age": "60代",
            "gender": "女性",
            "date": "2020年12月21日",
            "content": "12/20の放送、勤務先である施設のテレビで流れているのを見かけました。再放送されて良かったです。声を上げられない多くの被害者に光りが当たりますように。放送の役割は絶大です。放送の世界に女性が増えていることに、性暴力以外のことでも世界が変わる可能性を強く感じました。"
        },
        {
            "type": null,
            "name": "こころ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年12月21日",
            "content": "放送を見ました。同じ被害者ではない私が何も言えないし何も分からないかもしれないけど、被害に遭われた方達の悲しみや辛さは 画面を通じて痛いくらいに伝わりました。理不尽な現実に叫ぶように泣いていた女性の姿に 涙が出ました… 同じ被害に遭った人達同士でしか分からないことが沢山あるかもしれないけど、分かりたいと思う人間、辛い思いを理解したいと思う人間がいることを伝えたくて…"
        },
        {
            "type": null,
            "name": "yuki",
            "age": "70歳以上",
            "gender": "男性",
            "date": "2020年12月21日",
            "content": "偶然、放送を見ました。チャンネルを変えることが出来ませんでした。性暴力は明らかに性犯罪という認識が必要と思います。そのうえで犯罪者に対する罰則や加害者のその後の社会生活の規制も、例えばＧＰＳ装着などで監視できるようにするなど、必要ではないでしょうか。被害に遭われた方に対しては、カウンセリングや加害者に対する賠償などの支援体制を整えること、刑法を含めて広く性犯罪に対して毅然として取り組む必要がある"
        },
        {
            "type": null,
            "name": "ふー",
            "age": "60代",
            "gender": "女性",
            "date": "2020年12月21日",
            "content": "TVみました。辛かったね。あってはならない現実が平気で起こってます。性被害の実態はニュースになるけども、その後の人生は、ニュースになりません是非特集で取り上げてください。"
        },
        {
            "type": null,
            "name": "よーこ",
            "age": "60代",
            "gender": "女性",
            "date": "2020年12月21日",
            "content": "12/20たまたまテレビを見た番組に今も衝撃が取れずどうやったら強くなれるのかずっと考えました。涙が出るのは当然でしょうがどうか乗り越えて強くなって前へ進んでほしいと思うばかりです。私だったらどうするだろうと考えたとき死んだつもりになって自分を強くする例えば男性が近くに来ても怖くないように護身術や合気道など一生懸命身に付けて心身ともに強くすると少しは辛い過去も薄くなってはいかないででしょうか？"
        },
        {
            "type": null,
            "name": "ジキルとハイド",
            "age": "30代",
            "gender": "女性",
            "date": "2020年12月20日",
            "content": "今日、再放送を見る事が出来ました。涙が止まらなかった。加害者は庇われるのに・・・何で、被害者がこんな思いをしなければいけないんだろう。私が受けた、リベンジポルノも加害者は罰金4,50万で釈放され、ノウノウと暮らしている。正直、加害者には殺意しかない。高校生の時は中学生の時、信頼していた外部相談者と久しぶりに会った際、玩具でレイプを受け放心状態の私にお金を握らせた。苦しみ続けている人生。"
        },
        {
            "type": null,
            "name": "美代子",
            "age": "40代",
            "gender": "女性",
            "date": "2020年12月20日",
            "content": "再放送見ました。テレビを見てコメントなんてした事ないけど書かずにはいられなくてコメント書いています。こんなに深い傷…今すぐに飛んで行って一緒に泣いて大丈夫だよって抱きしめてあげたい本当にそう思いました必ず幸せになるから！今はとても苦しくて自暴自棄になると思うけど、必ず幸せになれるから！そう願わずにはいられませんでした。そして加害者を絶対に許す事は出来ないと思いました。"
        },
        {
            "type": null,
            "name": "anne",
            "age": null,
            "gender": "女性",
            "date": "2020年12月20日",
            "content": "私も性暴力被害者です。20代に職場で仕事の相談をした男性教員からレイプされました。校長に相談したところ本人が否定したと言われ、しかも職場を首にされました。その後、他の男性複数名からも報復のレイプをされました。以後仕事もできなくなり、不眠症とうつ症状を発症し苦しんできました。エミリさんのお気持ち痛い程、共感致できます。負けないで。"
        },
        {
            "type": null,
            "name": "fujisan",
            "age": "60代",
            "gender": "男性",
            "date": "2020年12月20日",
            "content": "被害者同士で悲嘆にくれているとますます落ち込み将来がないようなSNSの共鳴状態に落ちると思います。NHKは過去の性被害から脱出して、信頼できる男性を見つけ幸せな家庭を築いた人も取材すべきです。"
        },
        {
            "type": null,
            "name": "あきら",
            "age": "40代",
            "gender": null,
            "date": "2020年12月20日",
            "content": "番組、見ました。被害の方は精一杯その日を生きるのにギリギリです。毎日自問自答の日々、どうか、生きて欲しい気持ちです。加害者は何事もなく、反省もなく、平穏に生活し、我々の社会に何事もなかたったかの様に侵略してきます。こちらが分からないのを盾にして。"
        },
        {
            "type": null,
            "name": "ももちゃん",
            "age": "50代",
            "gender": "女性",
            "date": "2020年12月20日",
            "content": "心の傷はどうしたら癒えるのでしょうか。当事者でも知人でもない私には何ができるのでしょうか。無関心にならない事？そんな受け身だけでいいんだろうか？何か私に出来る事をお手伝いしたい。取材を受けてくれた当事者の勇気を、そうなのか、大変ね、で終わらせたくない。そんな気持ちを強く持ちました。"
        },
        {
            "type": null,
            "name": "あんり",
            "age": null,
            "gender": "女性",
            "date": "2020年12月20日",
            "content": "見ていて胸が締め付けられました。一人で悩むことでも、被害にあわれた方たちだけで悩むことでもなく、私も社会全体が当事者で、対応していかなければいけないことだと思います。被害に遇われた方、体が事故物件だなんてとんでもないです。みんなで守り、癒していかなければいけない、大切な大切な体です、大切な心で、大切な存在です。どうかどうか、お身体、大切になさってほしいです。"
        },
        {
            "type": null,
            "name": "ターチン",
            "age": "60代",
            "gender": "男性",
            "date": "2020年12月20日",
            "content": "被害者の女性が悪い訳じゃないし、恥ずかしい事でも無い。悪く恥ずかしいのは加害者の男ですから、ご自分の人生を精一杯生きて頂きたいと思います。貴女を応援する人は大勢いますよ･･･私を含めて‼️"
        },
        {
            "type": null,
            "name": "ピピ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年12月20日",
            "content": "エミリさんの苦しみに涙しました。同時に、自分自身の記憶を思い出し、つらくなりました。私もだいぶ　もがき、働きましたが、とうとう生活保護に落ち着きました。笑い声もつらく感じますよね。生きることだけでいいと思います。エミリさんも貴重で大切な存在です。あなたのせいではありません。少しずつ生きていきましょう。"
        },
        {
            "type": null,
            "name": "やまねこ",
            "age": "50代",
            "gender": null,
            "date": "2020年12月20日",
            "content": "私にも覚えがあります。状況は違いますが、打ち明けられない辛さ…打ち明けたところで理解してもらえない辛さ。抱えて生きていく…大変さ。相手のことを考えると…とてつもない恨みしか浮かばず…イヤな人間になっていく自分がイヤになります。それでも…生きていこう。生きていきましょう。と…何もできないながら…思います。"
        },
        {
            "type": null,
            "name": "masa",
            "age": "40代",
            "gender": "男性",
            "date": "2020年12月20日",
            "content": "番組拝見しております。　エミリさんや他の方が、素の日常に戻れる事を望んで止みません。加害行為から時間が経てば立証し難い等、理不尽な現状は違い過ぎます！その為、今後は力ある行政が動いて然るべき事実なのです。エミリさんと被られた方々へ、明るい明日をお迎え頂く為に！"
        },
        {
            "type": null,
            "name": "はやぶさ",
            "age": "50代",
            "gender": "男性",
            "date": "2020年12月20日",
            "content": "エミリさん、大変だけど、被害者の、つらさは、本人しかわからないけど、力になれたら、男だけど、信じて、メ一ルください!"
        },
        {
            "type": null,
            "name": "たれぱん",
            "age": "50代",
            "gender": "男性",
            "date": "2020年12月20日",
            "content": "部署内で身近にありました。部署内での対応がずさんと感じてます。なかったこと、蓋をする感じ… あかんやろ！"
        },
        {
            "type": null,
            "name": "あ",
            "age": null,
            "gender": null,
            "date": "2020年12月12日",
            "content": "検察庁職員です。この番組を見て被害者への向き合いがあまりに足りなさ過ぎていることに愕然としました。事件を処理して被害者へ結果を伝えるだけにしていたことに自責の念を感じています。性暴力被害者の「その後」に少しでも役に立つことができないか自問自答しています。もちろん職務とは関係なく。"
        },
        {
            "type": null,
            "name": "とよとよ",
            "age": "30代",
            "gender": "女性",
            "date": "2020年12月8日",
            "content": "再放送決定、とても嬉しいです。周りにもいい番組なので観てみてと声をかけたいです。「男女間における暴力に関する調査報告書」（※）には「被害を受けた女性の約6割、男性の約4割はどこにも相談していない」と記載がありました。番組では女性についてのみ言及でしたが、男性にも自分の身にも起こり得ることとして観てもらえたら、支援にも被害を減らすことにもよりつながるのではないかと思います。（※編集部注　平成 30 年 3 月に内閣府男女共同参画局が出した報告書です。 無理やりに性交等された被害について、被害者は、女性では約6割が、男性では約4割の人がどこにも相談していないと報告されています。）"
        },
        {
            "type": null,
            "name": "ゆいか",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2020年12月4日",
            "content": "これを放送することにより沢山の人が性被害の事を考えるきっかけになったと思います。本当にありがとうございます。また、再放送されると聞きとても嬉しいです。私が初めて被害に遭ったのは3歳のときです。何も知らない幼い子供が被害者になる可能性があることも知っていただきたいです。"
        },
        {
            "type": null,
            "name": "Rio",
            "age": "40代",
            "gender": null,
            "date": "2020年12月2日",
            "content": "コロナ禍の中、失業や家庭内暴力によって、多くの方が更に過酷な状況に追い込まれていることを知りました。コロナ禍の今もそれが終わった後も、行政の直近の支援と共に政策の策定が必要であると思います。"
        },
        {
            "type": null,
            "name": "アッキー",
            "age": "40代",
            "gender": "男性",
            "date": "2020年12月2日",
            "content": "是非再放送をお願いします。辛い思いをされている女性の声はなかなか世間に届かない。それを知ることができる大変貴重な番組だと思います。多くの人々に見て欲しいです。勇気を出して話された方、本当にありがとうございます。"
        },
        {
            "type": null,
            "name": "とよとよ",
            "age": "30代",
            "gender": "女性",
            "date": "2020年12月2日",
            "content": "5才と2才の子育て中。リアルタイムではなかなか見れませんが、クローズアップ現代、目撃！にっぽん等、自動で録画する設定にしてできる限り見ています。「“その後“を生きる〜性暴力被害者の日々〜」ぜひもっとたくさんの方に見て欲しいです。ぜひ再放送やもっと時間を割いての特集をお願いします。"
        },
        {
            "type": null,
            "name": "茶飲み小坊主",
            "age": "50代",
            "gender": "女性",
            "date": "2020年12月2日",
            "content": "番組を観ていてとても辛かった。録画した番組を何度も止めて、何時間もかけてやっと最後まで観ました。番組として、語らなくてはならない事があると感じました。是非、再編集の上NHKスペシャルとして放送してください。よろしくお願い致します。"
        },
        {
            "type": null,
            "name": "lucky_amethyst",
            "age": "30代",
            "gender": "女性",
            "date": "2020年12月2日",
            "content": "街中歩いてても男性が歩いてるだけでもフラッシュバックがするという彼女の痛みが想像以上で、こちらも苦しくなりました。被害者の実態をリアルに取材していたことで隠されてる問題を表面化していくことにおいてはすごくよかったとおもいますが、これで終わらせずに引き続き取り上げて暴力をなくしていく社会になれるようにとおもいます。"
        },
        {
            "type": null,
            "name": "しずちゃん",
            "age": "60代",
            "gender": "男性",
            "date": "2020年12月2日",
            "content": "再放送をお願いいたします。被害を受けたかたの心の痛みは一生続くことをみんなが知り認識するべきだと思いました。こんなことが無くなるよう是非再放送をお願いいたします。"
        },
        {
            "type": null,
            "name": "まえちん",
            "age": "50代",
            "gender": "男性",
            "date": "2020年12月1日",
            "content": "拝見しました。泣きながら訴えていた「覚えたいこともいっぱいあったのに… いつできるのか…加害者は何もかも失ってひとりになりましたか」という映像と言葉が頭から離れません。"
        },
        {
            "type": null,
            "name": "ゆうか",
            "age": "30代",
            "gender": "女性",
            "date": "2020年12月1日",
            "content": "ぜひゴールデンタイムでの再放送をお願いします。日本では本当に性犯罪が軽視されています。何卒よろしくお願いします。"
        },
        {
            "type": null,
            "name": "もも",
            "age": "20代",
            "gender": null,
            "date": "2020年12月1日",
            "content": "見逃しました。見やすい時間帯での再放送を是非、お願いします。"
        },
        {
            "type": null,
            "name": "真里子",
            "age": "40代",
            "gender": "女性",
            "date": "2020年11月29日",
            "content": "私は、義父に8歳の時から5年間犯されました。助けて下さい。過去の記憶がきえません。助けて下さい！"
        },
        {
            "type": null,
            "name": "わーや",
            "age": "40代",
            "gender": "女性",
            "date": "2020年11月29日",
            "content": "番組を見ていて、涙が止まりませんでした　壮絶な日々がこんなに続くとは…。私は電車内の痴漢や、パートナーからの望まない性行為が過去にありました。それだけでも嫌な気持ちは20年たっても消えないのに…。何か、彼女達の力になれることをしたいと心から思いましたまずは関心を持つことですね"
        },
        {
            "type": null,
            "name": "まあ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年11月29日",
            "content": "そんな所に居たからとか、そんな場所に行くからとか、そんな格好するからと言うけれど、それって犯罪するのはしょうがないっていうことかな？男女共に味方になりえない、よく聞くセリフです。怖いと声も出ないけど、恐怖に怯えてるかどうかもわからない人に犯罪だと伝える方法って？　被害者を晒さず、犯罪者の実名と顔写真晒す措置が必要では？　数年実刑受けても出てきたらと思うと…被害者が晒される現状なら恐怖しか産まない"
        },
        {
            "type": null,
            "name": "しずしず",
            "age": "60代",
            "gender": "男性",
            "date": "2020年11月29日",
            "content": "何の気なしにスイッチを入れたら　とても考えさせられる番組に見入りました。終わって涙が流れました。私は60代男性です。被害者の方の気持ちはどこまで理解出来るのか、その能力があるのかわかりませんが、あってはならない　またもっとケアされるべきだと思いました。この番組を多くの男性がみて感じてほしい。なくなるように"
        },
        {
            "type": null,
            "name": "mimi",
            "age": "40代",
            "gender": "女性",
            "date": "2020年11月29日",
            "content": "早朝だけではなく、ゴールデンタイムでも、きっちり放映すべき内容かと思います。男性も女性も多くの人が知るべき内容だと感じます。見逃し以外にも、この放送を何度もして欲しいと思いました。男性にも、性被害をもっと理解して欲しい。"
        },
        {
            "type": null,
            "name": "郡司真子",
            "age": "50代",
            "gender": "女性",
            "date": "2020年11月29日",
            "content": "ぜひ再放送してほしい。#性被害者のその後私たちの被害からの苦しみは、ずっと続く。あったことは、なかったことにならない。性暴力被害者の被害後の苦しみは、数年、数十年を経て被害者の心身を傷つけ続ける。弱いから、繊細だから苦しむのではない。それだけ残酷な加害です。"
        },
        {
            "type": null,
            "name": "初老のカウンター",
            "age": "60代",
            "gender": "男性",
            "date": "2020年11月29日",
            "content": "今朝の番組みました。胸が苦しくてたまりません。許されるなら、あなたにお会いしたいものです。"
        },
        {
            "type": null,
            "name": "りん",
            "age": null,
            "gender": "女性",
            "date": "2020年11月29日",
            "content": "大勢の人が見やすい時間帯に再放送してください。見ただけで救われる思いの人もいます。お願いします。"
        },
        {
            "type": null,
            "name": "ルル",
            "age": "40代",
            "gender": "女性",
            "date": "2020年11月27日",
            "content": "彼女のTwitterを時々見ています。同じように『#性被害者のその後』を生きる私にとって、時に自分のことのように苦しく、そして励まされています。あなたは1人ではないよ、という気持ちを伝える手段がありませんが、この場を借りて。放送、必ず見ます。"
        }
    ]
}