{
    "title": "性交同意年齢　「13歳」のYES　それは本物？",
    "date": "2020年7月3日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic008.html",
    "content": "「13歳の少年少女」について、どんなイメージを持っていますか？日本では13歳、中学1年生から性行為に同意する能力があるとしています。このため、もしあなたの大切な人たちが13歳で性的暴行を受けた場合、脅迫されたか、抵抗したかなどを、少年少女自身が具体的に説明しなければなりません。今世界ではいわゆる「性交同意年齢」を引き上げる動きが進んでいます。そこにはどのような議論があったのでしょうか。（国際部記者・松崎浩子／白井綾乃）\n\n\n## “世界最低”からの脱出\n\n\n5月に、性交同意年齢を13歳から16歳に引き上げた韓国。きっかけになったのが、韓国で「史上最悪のデジタル性犯罪」とも呼ばれる、通称「n番の部屋事件」です。\n\nこの事件では、秘匿性が高いとされる通信アプリのチャットルームで、女性のわいせつな動画や画像が共有されました。チャットルームの運営者は、「モデルのバイト」「高収入が得られる」などの誘い文句で女性たちから得た個人情報を利用して脅し、性的暴行をするなどして過激なわいせつ動画を入手していました。それを、暗号資産と引き換えにチャットルームの会員に提供していたのです。\n\nこの事件の被害者は70人以上にのぼり、中学生とみられる未成年も含まれていました。 このため、韓国政府は「刑事司法政策の大転換を通じて性犯罪の輪を断ち切る」として、性犯罪に関するいくつもの法改正に踏み切りました。\n\nその１つが、性交同意年齢の引き上げです。同意年齢は、妊娠や感染症のリスクを理解し、断ることもできる年齢とされています。この年齢が13歳だった韓国。日本と並んで、OECD＝経済協力開発機構の加盟国の中で最も低い年齢でした。韓国政府が、今回16歳に引き上げたことで、成人が13歳以上16歳未満の少年少女と性行為をした場合、同意の有無にかかわらず、性的暴行とみなして処罰されることになりました。改正には、欧米諸国の法律を参考にしています。\n\n\n## 引き上げの機運高めた ある判決\n\n\n韓国では実は、「n番の部屋事件」より前から、同意年齢の引き上げが議論されてきました。2010年以降、年の離れた成人による少年少女への性暴力が罪に問われない事例が相次ぎ、そのたびに、社会的な論争を呼びました。最も議論が高まったのは2014年の最高裁判決でした。女子中学生への性的暴行の罪に問われた当時40代の男に対し、最高裁判所は「恋人関係が認められる」として高等裁判所の有罪判決を破棄。これをきっかけに、同意年齢の引き上げを求める機運が高まったのです。\n\n韓国女性弁護士会によると、2013年から2014年の間に判決が確定した、被害者が未成年の性犯罪は1308件でした。このうち、被害者の年齢が「13歳以上16歳未満」が40.6%、「16歳以上19歳未満」が42.6%で、ほぼ同じ割合だったことが分かりました。中学生の被害者は予想より多く、「高校生に比べ、性暴力から自分を守る力が備わっているとは考えにくい」として、女性弁護士会は政府に対して同意年齢の引き上げを求めてきました。\n\n「自由恋愛は対等な関係で保障されるもの。少年少女と成人の間の年齢、権力、社会経験の差が大きい場合は、性的関係に同意したとしても、それは真の同意によるものとは考えられない。同意年齢の引き上げは、犯罪予防にも効果があると思う」\n\n一方で、「真摯な年の差の恋愛を罪に問うのか」「現代の子は体の成熟が早いから必要ない」などの反対意見もありました。また、人権団体は、同意年齢だけを議論すると、性暴力が年齢や個人の判断力の問題であるかのような誤った認識につながってしまうため、少年少女にどのような権利を保障するかも合わせて議論しなければならないと指摘しています。\n\n\n## スマホの普及が後押し\n\n\n賛否両論ある中で、大きく影響したのが、インターネット環境の変化でした。韓国では、加害者がSNSを通じて少年少女に接触し、金品を提供したり褒めたりして関係を築いたのちに性暴力を加える「グルーミング」が問題になっています。スマートフォンの普及によって未成年が性犯罪の被害にさらされる危険性が増しているのです。支援の現場に携わる専門家は、今回の年齢の引き上げは、環境の変化や世界の流れを反映しているといいます。\n\n「13歳から15歳の少年少女がグルーミングで性行為に同意したかのように見えても、以前とは違って加害者が処罰できるようになったことに意義がある。近年、ヨーロッパで同意年齢を引き上げる国もあり、16歳とするのは世界の潮流にも乗っている」\n\n\n## “法律は不十分”動いたフランス\n\n\nでは、韓国が参考にしたという世界各地の「性交同意年齢」は、どのようになっているのでしょうか。\n\nこのうち、おととし同意年齢を初めて定めたフランスでも、2017年に立て続けに起きた性犯罪事件が、世論を動かしました。31歳の数学教師が14歳の教え子に、28歳の男が11歳の少女に性的暴行を加えたのです。しかし、いずれも強姦の罪（最長15年の禁錮刑）に問うための「暴行、脅迫、強制、不意打ち」があったことが立証できず、性的侵害罪（最長5年の禁錮刑）にしか問えませんでした。これに対し、刑が軽すぎるなどと国民の不満が一気に高まり、反対意見もほとんどなく、翌年、法律が制定されました。フランスには、性的暴行を受けた被害者が18歳未満の場合、加害者を罪に問える性的侵害罪があり、この法律で少年少女を保護できていると考えられていました。\n\nしかし、フランスの刑法に詳しい大阪大学の島岡まな教授は、事件が相次いだことで、それまでの法律が十分ではないことが分かったと指摘します。\n\n「性的侵害罪は軽すぎて子どもが守られていないことがわかり、同意年齢を定め、15歳とした。フランスでは高校入学の年齢。小・中学生より判断能力が発達し、性行為の意味を十分に吟味したうえで同意や拒否ができる年齢だと考えられている。一方、それ以下だと、同意があったと思い込まされるケースもある。また、同意年齢引き上げは加害者になり得る人の抑制にもつながる」\n\n\n## 「13歳」のままの日本\n\n\n一方、日本の同意年齢は「13歳」。明治時代に制定されたままです。このため、被害者が13歳以上、すなわち中学1年生以上であれば、性的暴行を受けたことを具体的に説明しなければならないのです。（13歳未満の場合は、同意の有無にかかわらず処罰の対象となる）2017年に、110年ぶりに性犯罪の刑法が改正されたものの、同意年齢の見直しについては、引き上げの年齢で意見が割れたほか、年の離れた人と真剣に恋愛をしている人や思春期で恋愛感情が芽生えてくる少年少女が罪に問われることになるのかなどといった意見が出されてまとまらず、見送られました。（※ただし、親など「監護者」が18歳未満に性的暴行をした場合は、同意の有無にかかわらず処罰の対象になる）また、フランスの性的侵害罪のように、日本にも少年少女を保護する児童福祉法や青少年保護育成条例があります。しかし、人権団体や被害者団体などは、それらは刑法と比べて罰則が軽いことなどから不十分だとして、同意年齢を義務教育を終えた16歳に引き上げるよう訴えています。\n\n\n## 性教育は子どもに悪影響という誤解\n\n\nただ、同意年齢を引き上げただけで、性暴力の被害に遭う少年少女がいなくなるわけではありません。大阪大学の島岡教授は、子どもたちに性暴力について学んでもらうことが予防につながると考えています。\n\n「性教育は、通常は性感染症や望まない妊娠を防ぐために行われる。日本ではこれまで『何も知らない子どもに性のことを教えたら、性的なことをしたがるようになる』とタブー視され、反対意見が保守系議員から出ていた。その結果、性教育を受けられない日本の子どもたちは、自分が性被害に遭っても何をされているのか判断できないという問題がある」\n\n先進国では、子どもを守るために性教育が行われています。フランスでは小学校から体の仕組みについて学ぶ機会があるほか、中学校では避妊の方法や、性行為の時に相手の同意を大切にすることの重要性を教えています。\n\n\n## “逃してはならない”チャンス\n\n\n日本もようやく動き始めました。ことし6月、政府は、子どもが被害に遭わないようにするため、幼少期から水着で隠れる部分は他人に見せない・触らせないことなどを指導することや、中高生に対して「親密な間柄でも相手が嫌がることはしない。嫌なことは嫌という」ことの大切さを指導していく方針を明らかにしました。また、6月から、法務省の検討委員会は、同意年齢を含め、性犯罪をめぐる刑法の要件などを議論しています。こうした動きを歓迎する声も出ています。\n\n13歳から父親による性暴力を受け、性暴力被害者が生きやすい社会を目指してロビー活動などを行っている団体の代表を務める山本潤さんもその1人です。\n\n「これまで性暴力を受けたら信頼できる大人に言う、同意なく性的な行為をしてはいけないと教えてもらわなかった。日本は先進国の中でもとても遅れている状況だと思うが、性暴力に抗議する『フラワーデモ』が全国に広がったように、人権意識が少しずつ変わってきている。13歳という同意年齢は非常に低いと感じていた。改正のこの動きは、逃してはならないチャンスだと思う」\n\nこの問題は、法改正に携わる人たちだけの問題ではありません。議論を決して他人事とせず、未来を担う子どもたちへの性暴力の被害をどうすればなくせるのか、1人1人が考えていく必要があると思います。\n\n日本では、性犯罪の刑法見直しが必要だとの指摘を踏まえ、性交同意年齢をはじめ、実態に即した刑法の要件などについて議論を始めています。あなたは、日本の「性交同意年齢」について、どう思いますか？ 下の「コメントする」かご意見募集ページよりお待ちしております。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（13件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年7月10日",
            "content": "みなさん、コメントありがとうございます。日本の「性交同意年齢」が13歳で、明治時代から変わっていないと知った時は、私も驚きました。13歳で、性行為に同意や拒否をしたり、妊娠する可能性があると理解できたりすると言えるだろうかと疑問に思ったからです。私自身、小中学校でそこまで学んだ記憶はありません。2017年に性犯罪に関する刑法が改正されましたが、改正の内容が十分ではないため、今年、見直しが必要だとして検討会で議論が行われています。13歳という年齢のままでよいのか、という疑問の声の高まりは、年齢引き上げの議論の後押しをすることにもつながります。性暴力は許さないという意思表示をしていくとともに、性暴力がない社会にするためにはどうすればよいかを、みなさんと一緒に考えていければと思っています。＜あわせてご覧いただきたい記事＞Vol.79　刑法を知っていますか②　被害者たちが願う刑法改正"
        },
        {
            "type": "提言",
            "name": "日本史好き",
            "age": "40代",
            "gender": "男性",
            "date": "2022年6月30日",
            "content": "性的同意年齢を16歳以上に引き上げる議論の要旨は、｢13?15歳の性行為を否定するものではないが、大人にだまされて性行被害に遭う可能性があるため、16歳以上に引き上げる｣という考え方だと思う。しかし、それでは、心からセックスを望む13?15歳の意思が完全に否定されることになる。大人にだまされて性被害に遭うことを防止しながら、13?15歳本人のセックスしたいという意思を尊重するためには、｢13?15歳とのセックスについては公的機関への事前の届け出があった場合のみ同意の存在を認める｣というルールにすべきだと思う。"
        },
        {
            "type": null,
            "name": "nrt4*7*9",
            "age": "60代",
            "gender": "男性",
            "date": "2021年12月8日",
            "content": "私は、過去に第１案として、性的同意年齢と刑事責任年齢を共に１５歳に引き上げる事を提案しましたが、不評でしたので、第２の提案をします。まず、性的同意年齢を１３歳から１６歳に引き上げる。刑事責任年齢は１４歳のままとする。但し、１３歳以上１６歳未満又は１５歳以上１８歳未満の児童間の児童間の合意による性行為は、処罰の対象から除外して、教育の対象とする。"
        },
        {
            "type": null,
            "name": "ゆりこさん",
            "age": "50代",
            "gender": "女性",
            "date": "2021年8月24日",
            "content": "13歳の自分は、初めて痴漢に遭った歳。電車内で触られても逃げる事すらできませんでした。その心境は、男性には理解出来ないでしょう。恐怖は身体を凍らせ声を潰します。性犯罪は被害者の心を生涯何度も殺し続けます。コロナ禍でそれがニュースにならない日がないと感じています。どうか、司法に携わる大人の皆さんが、未来の宝を守って下さい。"
        },
        {
            "type": null,
            "name": "ノグ",
            "age": "50代",
            "gender": "女性",
            "date": "2021年8月21日",
            "content": "日本の学校での性教育では感染症、不本意な妊娠などセックスがもたらす負の側面を伝えるだけ。人間関係や自分快感とは、相手を思いやる信頼関係、自己信頼、衝動性などを考える上で、もっとポジティブな行為である事を前提に伝えるべき。女性は男性が定期的にマスタベーションをしなければいけない事を周知していないし、性行為があまりのも闇に隠されすぎています。女性が積極的な事を淫乱などはしたないと評価されるのも酷いと思います。"
        },
        {
            "type": null,
            "name": "たま",
            "age": "30代",
            "gender": "女性",
            "date": "2020年9月29日",
            "content": "性暴力に関する法律を知れば知るほどヤリ逃げ、ヤリ捨ての男性が容認され、女性だけが長年苦しみ、泣かされる内容で愕然とし、憤りを感じる。なぜ、法律が時代に即して改正されないのか、誰も注目すらしない、泣き寝入りしろ、と言わんばかりのひどい体制を早く変えてほしい。弱きを守るはずの弁護士などの法の専門家は法改正にもっと積極的に働きかけるべきではないか。"
        },
        {
            "type": null,
            "name": "すみれ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2020年7月15日",
            "content": "子供のときからもっと学校で性教育をしっかりとして妊娠の可能性や、妊娠したらどうなるのかなどを教えてほしいです。"
        },
        {
            "type": null,
            "name": "ホシヤマ",
            "age": "30代",
            "gender": "女性",
            "date": "2020年7月4日",
            "content": "性行為の相手が13歳だと考えた時、抵抗を感じる。義務教育期間中の未成年で保護すべき子どもだし、日本の性教育は不十分。同意なんて詭弁。"
        },
        {
            "type": null,
            "name": "きゅる",
            "age": "20代",
            "gender": "女性",
            "date": "2020年7月3日",
            "content": "13歳であれば自分の身体や周囲の性を意識し始め、興味本位で手を出してしまう、出されてしまうことはあると思います。そもそも、性行為はお互いの同意があってするものなので、何歳だろうと一方に同意がなければ犯罪です。自分の身体のことや意思を認識できる年齢(今の日本であれば18〜20が一つの境界でしょうか)が適切かと思います。"
        },
        {
            "type": null,
            "name": "すわっきー",
            "age": "20代",
            "gender": "女性",
            "date": "2020年7月3日",
            "content": "性交同意年齢が13歳だということをこの特集で初めて知り、同時に悪い意味で衝撃でした。私が13歳のとき、性交渉のことを露ほども考えたことがありませんでした。実際の性交渉がどんなものなのかも想像がつかなかった13歳の私が、もし誰かに性的なことを要求されたとしても、何も分からない事にYESもNOも考えることが出来ず、ただ命を守るために言うことを聞くしかないのではないか、と思います。"
        },
        {
            "type": null,
            "name": "頭痛",
            "age": null,
            "gender": "女性",
            "date": "2020年7月3日",
            "content": "私が小学生の頃習った性教育は生理についてと第二次性徴についてだけでした。そして13歳の頃電車通学中に痴漢に遭い、知識のない状態で性暴力を受けました。相手は父親ほども背丈のある自分よりはるかに力の強い大人ですから逃げたら殺されると思い身動きが取れませんでした。13歳は子供です。抵抗するのは無理です。"
        },
        {
            "type": null,
            "name": "キキ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年7月3日",
            "content": "13歳で…考えただけでも、ゾッとします。日本の性犯罪に対する甘さには、なんともやりきれない気持ちになります。"
        },
        {
            "type": null,
            "name": "てい",
            "age": "50代",
            "gender": null,
            "date": "2020年7月3日",
            "content": "13歳って、平均寿命が50歳くらいの時代から変わってないのでは。時代にあった年齢に引き上げるべき。"
        }
    ]
}