{
    "title": "届かないSOS　外国人労働者への性暴力",
    "date": "2021年3月19日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic045.html",
    "content": "外国人のみなさんへやさしい日本語で書いた記事はこちら「“男性器や女性器は日本語で何というか”と聞かれ、くり返し言うよう強要された」「食事の席で“俺の精子を飲むか”と何度も言われた」「社長や社員から日常的に体を触られ続けた」これは、ある外国人技能実習生の女性が私たちに明かした、日本の受け入れ企業から受けたという性暴力被害。国内の外国人労働者が172万人と過去最多を更新するなか、取材を進めると、技能実習生たちに対する性暴力、さらには被害にあっても相談することが難しい実態が浮き彫りになってきました。（報道局社会番組部ディレクター・朝隈芽生　国際放送局記者・大野桃）\n\n\n## 性行為の強要も…　技能実習生から寄せられる性暴力被害\n\n\n技能実習生などを支援している「国際コミュニケーションネットワークかけはし」（佐賀県）。代表の越田舞子さんのもとには、2015年から九州地方を中心に100人以上の技能実習生たちから相談の声が寄せられています。もともと「かけはし」は日本語教室として発足しましたが、SNSなどで実習生たちの相談を受け付け始め、住まいをなくした実習生のためにシェルターを設けて生活支援もおこなうようになりました。\n\nなかでも近年目立つようになったのが、性暴力被害に関する相談です。「高齢者施設の介護現場で利用者から頻繁に体を触られて苦痛だ」、「会社の寮に毎日社長がやってきて、性行為を強要されている」などと訴えるのは、ベトナムやカンボジアから来日した技能実習生の女性たち。この2年間で10件ほどに上ります。しかし越田さんは、氷山の一角に過ぎないと感じています。\n\n「最初に実習生から性被害を相談された時は驚き、言葉を失いました。なぜそんなことができるのかと。しかし、今では被害の声を聞くと悲惨な出来事の多さに“またか…”と感じるようになりました。彼女たちが性被害を『おかしい、嫌だ』と思って相談してくれれば、まだいい方なんです。ほとんどの実習生たちは自分がされた行為が性被害だと認識することができず、自分を責めています。なかには、被害を相談することをあきらめてしまったり、聞き取りの途中で連絡がとれなくなってしまったりする場合もあるんです。なので慎重に、かつ時間をかけて話を聞くようにしています」\n\n\n## ある技能実習生の告白　聞き入れられなかった性被害\n\n\n今回、埋もれた技能実習生への性被害の実態を伝えたいと、一人の女性が取材に応じてくれました。ベトナム人のグエンさん（仮名・30歳）です。「ベトナムの家族を経済的に支えたい」、「将来的にベトナムで給料の高い仕事に就きたい」と、2018年の夏に来日し、技能実習生として佐賀県の建築資材を扱う会社で働き始めました。しかし、現実は予想していたものとは違ったといいます。来日前には月収10万円ほどと聞かされていましたが、実際には６万円前後。仕事内容も、製品の検査業務と聞かされていましたが、体力的にきつい鉄筋組み立ての作業で、男性が多い職場だったといいます。グエンさんが性被害を受け始めたのは、働いて間もない頃のことでした。会社の社長や上司から体を触られ、さらに社長からは耳を疑う言葉を浴びせられるようになったといいます。\n\n「社長から食事の席で『俺の精子を飲むか』と何度も聞かれました。その時は意味がわからなかったのですが、帰宅後に辞書で調べて理解し、悲しく屈辱的な気持ちになりました。他にも作業の現場に向かう車の中で女性が裸で踊っている映像を見せられたり、『男性器や女性器は日本語で何というか』と聞かれて、くり返し言うように強要されたりしました」\n\n社長の性的な言動や、別の男性社員から日常的に体を触られることを「嫌だ」と感じていたグエンさんですが、からかわれているのは自分にも原因があると思ってしまい、誰にも相談することはできなかったといいます。そして、働き始めて8か月ほどたった2019年の春。作業中に男性社員から体を触られたグエンさんは、抵抗するために作業していた鉄パイプをとっさに投げたといいいます。\n\n「現場監督にあたる男性社員が私のお尻を触ってきたんです。周囲に人もいる中でとても恥ずかしくて嫌だったので、とっさに作業していた鉄パイプをその男性に投げてしまいました。男性社員が私のせいでケガをしたと社長に訴えたため、私はその日のうちに解雇を告げられました。体を触られたことがきっかけだったと話そうとしましたが、誰も私が話すことには耳を傾けてくれず、その事実を打ち明けることはできませんでした」\n\n会社は実習活動を管理・監督する監理団体に対して「グエンさんが上司の指示に従わず、職場での問題行動が目立つ」と報告。当時、グエンさんの実習期間は２年以上残っていましたが、監理団体からも実習の中断と帰国を促されたといいます。実際に性的な行為があったのか。私たちはグエンさんが働いていた会社の社長に問いました。\n\n「日々の会話のなかで性的な言動はあったかもしれないが冗談だ。セクハラをしたという認識は全くない。日常的に勤務態度が悪かったので解雇したが、実習生本人や社員からセクハラについて何か言われたことはない。（グエンさんが）自分にとって都合がいいように作り話をしたのではないか」\n\n私たちはグエンさんが所属していた監理団体にも解雇の経緯や性被害の有無についてたずねましたが、こちらも「性被害についての報告は受けていない」との回答でした。監理団体は、会社への聞き取りに加えて、グエンさんにも通訳を介して聞き取りを行ったといいますが、解雇の理由はグエンさんの問題行動にあり、本人から性被害についての訴えがあったという記録は残っていないといいます。\n\n「他の技能実習生のケースでも、文化や言語の違いでトラブルに発展することはよくある。今回の性被害についても本人の認識と事実に相違があったのではないか」\n\n\n## 志半ばで帰国　“もっと日本で働いていたかった”\n\n\n解雇されたものの、グエンさんは日本に残って働きたいと考えていました。多くの技能実習生は、本人や家族が借金をして渡航費や研修費用を工面し、日本に来ています。グエンさんも、家族が100万円以上の借金をして送り出してくれていたため、実習の途中でベトナムに帰国すればその借金を返済することができないと不安に襲われました。グエンさんは、技能実習生を支援する「国際コミュニケーションネットワークかけはし」の越田さんの存在をSNSで知り、新しい就職先を見つけたいと相談。なぜ、解雇されたのか不審に思った越田さんが経緯を10日間にわたって根気よく聞き取りをした結果、ようやく会社での性被害が浮かび上がったといいます。\n\n「最初は自分が受けた性被害について、なかなか口を開こうとしませんでしたが、泣きながら少しずつ性被害について話してくれました。なんとかして力になりたいと思い、日本に残る方法がないか探すことにしました」\n\n「日本語がうまく話せないので、越田さんに話すまで、体を触られたことを誰にも相談できませんでした。ベトナムの家族や友人にも男性に体を触られたことを言えば、自分が怒られると思ったので言えませんでした。越田さんに相談できたことで、プレッシャーから解放されたことを覚えています」\n\nグエンさんは雇用保険を使って越田さんの支援団体のシェルターで生活することにしました。その間に、新しい就職先として別の建設会社が見つかりましたが、男性が多く、重い物を運ぶ仕事を続けることはできないと感じ、断念しました。他の職種で働くことを希望したものの、技能実習生には原則来日後の業種の変更が認められておらず、新しい職場を見つけることはできませんでした。越田さんは外国人の在留許可を管理する出入国在留管理局にも、グエンさんの在留資格を延長できないかと交渉しましたが、就職先がないため技能実習生として日本に残ることは認められず、ベトナムに帰国せざるをえませんでした。本来ならば、2021年の４月まで実習生として日本で働くはずだったグエンさん。ベトナムに帰国し、今は故郷の企業で働いていますが、月収は日本円で2万５千円ほど。借金はまだ60万円近く残っており、全額返済のめどは立っていないといいます。\n\n「もっと日本で働いていたかったです。会社での性被害がなければ、自分は物を投げることはなかったし、今でも働くことができたのではないかと感じています。自分が外国人で女性なので、弱い立場を利用されたのだと感じました」\n\n越田さんは、国が所管し、技能実習の適正な実施や技能実習生の保護を担う法人、外国人技能実習機構にも相談。性被害の事実について監理団体や受け入れ企業を調査するよう働きかけましたが、回答を得ることはできなかったといいます。外国人技能実習機構の広報担当者は、グエンさんのケースについて、個人情報のため答えられないとしたうえで、実習生への性被害には次のように対応をしているといいます。\n\n「特別に性暴力を対象にした相談窓口はないが、生活や仕事に関する相談を多岐にわたって母国語で受け付けている。相談内容にもよるが、基本的には、相談を受けた段階で事実関係の確認のために受け入れ先や監理団体に聞き取りを行い、法令違反が認められる場合については実地検査を行う」\n\n越田さんは、技能実習生の性被害は、給与や労働時間の待遇についての相談に比べて矮小化されやすく、対応がおろそかになっているのではないかと指摘しています。\n\n「性暴力について外国人技能実習機構や出入国在留管理局などに話したものの、うやむやになってしまった。仕事内容や給料の話については対応してくれても、実習生の性暴力についてはとりあってもらえない。性暴力で辛い思いをしている外国人労働者たちが声をあげられる社会になってほしい」\n\n\n## 専門家は構造的問題を指摘　“独立した窓口の設置を”\n\n\n著書「奴隷労働―ベトナム人技能実習生の実態」（2019）などで、技能実習生を取り巻く問題を取材してきたジャーナリストの巣内尚子さんは、実習生の性被害は、受け入れ企業や監理団体など複数の支配関係に基づいた性暴力であり、外国人技能実習制度の構造的な問題があると指摘します。\n\n「技能実習生は会社の寮などに住んでいるケースが多く、職場だけでなく住まいも会社の管理下にあることが多いんです。そうした“職住一体”の環境で、仕事以外のプライベートの場面でも性暴力被害にあう可能性が高まります。さらに、性被害を訴えたことで雇用主の機嫌を損ねて解雇されれば、収入だけでなく住まいも失いかねません。さらに、仕事を失えば在留資格を失うリスクもあるため、実習生たちは簡単に声をあげることができません」\n\nさらに、外国人技能実習生として来日するアジア諸国の女性たちは、性被害に対する認識に違いがあるとも指摘します。巣内さんは2015年～2016年に、ベトナムの農村地域などで、日本での技能実習を終えて帰国した女性らに聞き取りを行いました。\n\n「元実習生の女性たちに『会社で嫌なことをされませんでしたか』と聞くと、『いいえ』という答えが返ってきましたが、聞き方を変えて『体を触られて嫌な思いをしましたか』とたずねると、返ってきた答えは『はい』でした。つまり、性的な言動で嫌な思いをしているにも関わらず、性被害という概念が乏しいため、相談するという発想さえ持てない実態があります。だからこそ、日本は実習生たちへの性被害に責任を持って対応するべきだと思います。実習生を受け入れた以上、国は企業や監理団体に対して厳格に指導し、ハラスメントへの取り締まりを強化すべきです」\n\n巣内さんは、性被害に傷つく実習生をなくすために、受け入れ企業や監理団体、外国人技能実習機構とは別に、独立した性暴力の相談窓口の必要性を強調します。\n\n「受け入れ企業や監理団体、その他の相談窓口においても、セクハラをはじめとする性暴力は証拠が残りにくいため、問題がなかったことにされるケースは少なくありません。だからこそ、専門知識を持ったスタッフが母国語で対応するなど、実習生たちのSOSに耳を傾け支援していく仕組みが必要だと思います」\n\n\n## 取材を終えて\n\n\n去年、労働施策総合推進法等の改正により、職場におけるパワーハラスメント防止措置が事業主の義務となるほか、職場におけるセクシュアルハラスメント、妊娠、出産、育児休業等に関するハラスメント防止対策が強化されることとなりました。ハラスメントの対象は、日本人だけでなく、技能実習生などの外国人労働者にも等しく適用されます。しかし、異国で働く人たちが性暴力被害を訴えることには高いハードルがあることがわかりました。性暴力に傷つく気持ちに国籍や在留資格の違いは関係ありません。私たちの生活を実質的に支える技能実習生などの外国人労働者たちが「もしかすると性被害にあっているかもしれない」という想像力を働かせること。また、そのSOSに耳を傾け、相談しやすい環境を整えることが、性暴力のない社会をつくるために大切になっていくのではないでしょうか。【相談窓口はこちら】※NHKサイトを離れます●国際コミュニケーションネットワークかけはしhttps://www.facebook.com/kakehasi.come●外国人技能実習機構https://www.otit.go.jp/●SNSによる性暴力の相談窓口「Cure time（キュアタイム）」https://curetime.jp/※対応言語：英語、中国語、韓国朝鮮語、タイ語、タガログ語、スペイン語、ポルトガル語、ベトナム語、ネパール語、インドネシア語※受付日時：月・水・金・土曜日の16時～21時。\n\n＜あわせてお読みいただきたい記事＞・【vol.59】大好きな日本で 性被害に… （前編）・【vol.60】大好きな日本で 性被害に… （後編）\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年4月6日",
            "content": "皆さんコメントをありがとうございます。国籍や性差、年齢に関わらず、人の尊厳を性暴力でおとしめることは許されないことだと思います。ましてやそれが“自分よりも弱い立場にある人”に目をつけ、ことに及んだのだとすれば卑劣極まりません。私たちの日常の陰で何が起きているのか、今後も取材を続けます。"
        },
        {
            "type": null,
            "name": "かに",
            "age": null,
            "gender": null,
            "date": "2021年3月22日",
            "content": "グエンさんの証言を読んでいて、これは明らかに冗談で済むレベルではないのはもちろんのこと、制度を食い物にして何度も同じ事をやっているのではないかと感じました。加害者側は「外国人なら許されるだろう」と考えているかもしれませんし、わいせつ行為の具体的な方法などをどこから得ているのかも気になります。是非とも調べる必要がありそうですね。"
        },
        {
            "type": null,
            "name": "すね",
            "age": null,
            "gender": null,
            "date": "2021年3月19日",
            "content": "慰安婦の話をきいたときにひどいと思ったけれど、その頃は内地の日本人女性も今では考えられない状況があったのをあとで知った。日本では日本人女性（だけじゃなくほかの人権の問題も）の扱いも元々ひどいのがまかり通っていて、そのセンスの延長が入管の問題だとかこういうひどいセクハラパワハラなんだと思う。かわいそうな外国人だけの話にとどまる描き方にならないことを望みます。"
        }
    ]
}