{
    "title": "被害に遭った あなたへ “どうか あきらめないで”",
    "date": "2020年6月26日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic007.html",
    "content": "性暴力の被害を受けた人の中には、ほかの性被害者が自分の体験を人前で話したり、ＳＮＳなどで発信したりしている姿を目にして、「私はあんなに強くなれない」と感じて いっそう傷つき、ひとりでつらい思いを抱えている人も少なくないのではないでしょうか。そうした人たちに対し、「今の自分を認めてあげてほしい。必ず光があるから、あきらめないでほしい」という思いから、「みんなでプラス　性暴力を考える」にメールを寄せてくれた40代の女性がいます。高校生のとき、知り合いの大学生から被害に遭い、一時は精神科に長期入院を余儀なくされるほどに苦しんだ過去を抱えながらも、いまは中学生と小学生、２人の息子さんを育てながら家族で穏やかな日常を送っています。どのように、つらい過去と向き合ってきたか、語ってくれました。（NHKグローバルメディアサービス　ディレクター　飛田陽子）\n\n※この記事では、被害の内容や被害後の苦しみについて具体的に触れています。フラッシュバックなどの症状のある方はご留意ください。\n\n\n## 夏祭りの帰りに…\n\n\nことし5月、「みんなでプラス 性暴力を考える」に寄せられたメールです。\n\nメールの送信者は、大阪府に住む美月さん（仮名）。「みんなでプラス 性暴力を考える」vol.12で紹介した「＃性被害者のその後」のハッシュタグで多くの性被害者がつらい思いをSNSで発信しているのを目のあたりにして、誰もが性被害に向き合う社会になるためには、被害に遭った人たちの心の叫びを伝えていく必要があると強く思い、新聞やメディアに投書するようになったそうです。\n\n美月さんは、これまでどのような日々を過ごしてきたのか。ビデオ通話とメールのやりとりを通して詳しく話を聞かせてもらいました。画面越しに話す美月さんは、明るい声と丁寧な言葉遣いが印象的な女性でした。\n\n高校生だったある夏の晩、美月さんは、知り合いの大学生の男性から夏祭りに誘われました。異性との交際に関心をもつ年頃で、男性と2人だけでお祭りに行くのは初めて。普段よりメイクや髪型も張り切って整えるなど、ふだん着にちょっぴり おしゃれをして、少し緊張しながらも、お祭りで楽しい時間を過ごしました。その日は、青春の思い出になるはずでした。しかし、帰り道。男性から「公園で休憩する？」と言われ、人目が届かないような一角に連れて行かれて、何気ない会話が途切れた瞬間、襲われたといいます。突然のことに驚いた美月さんは、全身が固まり、声をあげることも、力で抵抗することもできませんでした。今でも、自分がどうやって帰路についたか思い出せないそうです。夏祭りに浴衣を着て行かなかったことが、被害に遭った原因なのではないかと長い間、後悔してきたといいます。「もし浴衣を着ていて襲われたら、着崩れしてしまうので、相手は襲ったことを疑われるのではないかと恐れて、襲わなかったのではないか。私が ふだん着なんかで行っちゃったから、こんなことをされたんだ。私が悪かったと本気で思っていました」（美月さん）また、当時、美月さんの両親は夫婦関係があまり良好ではありませんでした。自分が性被害に遭ったことを打ち明けたら、家庭が壊れてしまうのではないかと心配した美月さんは、被害に遭ったことを言えなかったそうです。\n\n\n## 終わらない被害\n\n\n悪夢は、この一夜だけで終わりませんでした。夏祭りの翌日、男性からポケベルで呼び出され、見せられたのは、美月さん自身の被害直後の写真。いつ撮られたのか、美月さんに覚えはありませんが、前の晩に男性が撮ったものでした。男性に「君も逃げようと思えば逃げられたのに、これ、逃げずに受け入れたってことだよね？」と言われたといいます。「体を拘束されていたわけでもないのに死ぬ気で逃げ出さなかったのは、自分が性行為を受け入れたのと同じこと。だから自分が悪い・・・」。また一つ、自分を責める理由が増えました。それからは美月さんにとって地獄のような日々だったといいます。男性に「人に言われたくなかったら 頼みを聞け」と脅されては、男性の知人などと性的な関係を持たされるようになりました。男性はその度に数万円のお金を受け取り、そこから１万円ほどを無理やり美月さんの手に握らせて「金を受け取っているお前も同罪だよ」と、後ろめたさを植え付けるような言葉を繰り返したといいます。美月さんは毎回、そのお札をそっとコンビニのレジの横に置いてある募金箱や不要なレシートを入れる箱に入れていたそうです。みじめな自分を誰にも知られたくないという思いからでした。\n\n孤独な生活は、次第に美月さんの心と体をむしばんでいきました。１年以上たったある日、歩けなくなるほどの激しい腹痛に襲われて産婦人科を受診すると、骨盤腹膜炎と診断されました。このとき、男性医師も看護師も、「何があったの？」と気にかけてくれることはなかったといいます。それどころか医師は、何も事情を聞かぬまま一方的に、「もっと自分を大事にしろ！」と美月さんを叱責したといいます。このことで、美月さんは周囲の大人に対して いっそう心を閉ざしてしまうようになったと振り返ります。「自分を大事にするって、どうすればいいのか、分からなかった。詳しい事情を何も知らない人からそんなふうに言われても、素直に聞き入れることはできませんでした。この人は私に寄り添ってくれない、私の気持ちを何も分かっていない、もう誰も信用できない！とすべての人を拒絶したくなるだけでした。」（美月さん）\n\n\n## 信じてくれる人たちとの出会いが 回復の支えに\n\n\nつらい思いをひとりきりで抱えながら、大学に進学した美月さん。加害者の男性とは なんとか距離を置くことができましたが、突然のフラッシュバックや、あまりのつらさから 自分の体と心を切り離す「解離」と呼ばれる症状にさいなまれたり、夏祭りの季節が近くなる度に恐怖心に襲われたり、過食症と拒食症を繰り返し、体重が30kg台まで落ちたこともあったといいます。ほとんど誰にも相談できぬまま苦しい日々を送る中、美月さんは、深い痛みに気づいて寄り添ってくれる友人と出会いました。「当時の私の不安定な様子を見かねた女友達が、親身になって相談にのってくれる女性の産婦人科医がいないか、必死に探してくれたんです。いま振り返ると、まだスマートフォンもなく、インターネットもそこまで普及していなかったので、すごく大変なことだったろうと思います。」（美月さん）大学の同級生で、当時の経緯や美月さんを知る由紀さん（仮名）によると、美月さんの被害のことを聞きつけて、「うそをついているのでは」とうわさをするような人もいたといいます。しかし、由紀さんをはじめ親しい友達の間では、「美月ちゃん自身が言っていることを信じる」と固く決めていたそうです。「美月ちゃんは 同じ年齢ですが、落ち着いていて、恋愛から家族関係のことまで さまざまな相談にのってくれる、お姉さんのような存在でした。そんな美月ちゃんから、ある時、被害に遭い続けてきた話を聞いて、しかも、『誰かが私と同じ思いをするのは嫌。被害に遭ったのがあなたじゃなくてよかった』と言われたことがありました。なんで、美月ちゃんがこんな目に遭ってしまったのだろうと悲しくなり泣きました。お互い若かったから 何が大それたことができるわけではありませんでしたが、とにかく ただ美月ちゃんの話を聞いたり、一緒に病院に行ったりしました。」（由紀さん）友人がようやく見つけてくれた産婦人科医の先生は、美月さんを一方的に叱ることはなく、被害を受けた ひとりの女性として受け入れてくれました。信頼関係を築くまでに少し時間はかかりましたが、その後もずっと親身になって、美月さんの心と体のことを一番に考えながらケアを続けてくれました。“心の闇”とたたかい続ける中で、美月さんが回復することを最後まで信じてくれたことが、大きな支えになったそうです。\n\nその後、少しずつ前を向き始めた美月さんは、トラウマを専門的に治療してくれる精神科や心療内科を受診しますが、当時は今よりも、性被害による心の傷について理解されにくく、「うちでは手に負えない」と突き放され、気力を奪われることもあったといいます。しかし、相談していた産婦人科の先生から、性被害などを受けた人の心のケアが専門の精神科医を紹介され、美月さんは治療に専念するために大学を休学し、実家を離れて入院。そこで、ＥＤＭＲという、過去のトラウマの記憶と向き合う治療や、性被害の経験をもつほかの人たちとグループで話しながら自分が受けた被害や過去を客観的に整理することで、心と体の感覚を取り戻していく治療を受けたそうです。「治療そのものが非常につらく、入院期間も長かったため、不安で押しつぶされそうになり、何度も自ら死のうとしました。でも、精神科の先生も産婦人科の先生も、『この子はもうだめだ』と、さじを投げることは一切ありませんでした。私のことをどこまでも信じて支えようとしてくれた人たちとの出会いに恵まれました。その人たちのおかげで、ここまで生きてこられたのだと思います。」（美月さん）\n\n\n## 傷は消えない でも 痛みと向き合った自分も消えない\n\n\n美月さんはその後、何年にもわたるトラウマ治療を受け続ける中で、被害に遭った過去と向き合い、自分の非を責めることは少なくなっていったそうです。そして、24歳のとき、学生時代に知り合った男性と結婚。現在、2人の子どもにも恵まれ、心身ともに落ち着いた毎日を送っています。しかし、ひとつ、気がかりなことがあります。それは、ツイッターなどSNSで自分の性被害やその後の生活について発信している人たち自身が、今なお、寄り添い、支援してくれる人に出会っていなかったり、ほかの被害者と自分を比べて、「あの人はこんなに回復しているのに、私はいつになればこの暗闇から出られるのだろう」と感じたり、ひとりでつらい思いをしていることです。「私は性被害を経験しましたが、幸いにも自分に寄り添ってくれる友人や夫、病院の先生たちに出会うことができました。性被害に理解のある人や環境と巡りあえることは “ラッキー”ではいけないことで、誰もが救われるべきですが、実際の社会はまだまだ性被害に遭った人たちを責め続け、そのことが、孤立に追い込んでしまっていると思います。」（美月さん）美月さんに、「もし目の前に、今もつらい思いをひとりきりで抱えている性被害者がいたら、どんな言葉をかけますか？」と尋ねると、少しの沈黙のあと「自分がつらい過去と歩んできた時間を、自信につなげてほしい」という言葉が返ってきました。「最初の被害から20年以上たって、結婚も出産も経験した今の私でも、時々つらい気持ちがよみがえります。こんな思いを抱えてまで生きる意味があるのだろうかと迷うこともあります。被害で受けた傷が消えてなくなることは一生ありません。それでも“その傷と共に歩み、痛みに向き合い続けた自分”というものは、私しか持ちえない財産だと思うようにしています。もし、今もひとりで苦しんでいる人がいたら、生きているだけですごく努力をしているのだから、そんな自分をこれ以上責めないでほしい。必ず光はあるから、どうか あきらめないでほしいです。」（美月さん）被害から長い時間がたっていても、ひとりきりで苦しみを抱え続けている人たちは少なくないと思います。痛みとともに生きている人たちが、適切な支えを得ることができ、心身ともに安定した日々を取り戻せるようになるために、私たちひとりひとりができることは何か、これからも、みなさんと一緒に考えたいと思います。\n\nあなたは、つらい思いを長く抱え続けている人を ひとりにしないために、どんなことが必要だと考えますか？下の「コメントする」か、ご意見募集ページから 意見をお寄せください。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（5件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年7月2日",
            "content": "みなさん、コメントをありがとうございます。被害に遭った人を一人にしないために、周囲の人たちに意識の変化を求める声が多く、深くうなずきながら読みました。“まさか”の事態が自分や身近な人に起きる前から、性暴力とは何かということや、被害に遭った人はその後をどのような思いで過ごすのか、一人一人が知っておくことが、被害者を精神的に責めてしまうような“二次被害”を防ぎ、新たな性暴力の発生を防ぐための地道な手段になると思います。友だちなどに被害を打ち明けられたときの向き合い方については、vol.3でお伝えしています。読んでいただければ うれしいです。"
        },
        {
            "type": null,
            "name": "ねこ",
            "age": "20代",
            "gender": "女性",
            "date": "2022年1月15日",
            "content": "私は彼氏ができる時よく体の関係を持っていました。当時セックスについて無関心でした。私は、発達障害のせいで幼少期から今まで壮絶な人生を送っていたから、その不満解消で、多くの男性に抱きしめられ、それに快感を得ていた自分もバカでした。今でもどうすれば自分が幸せになれるのかもがいています。発達障害の女性がより良く過ごせるように早く社会が変わってほしいです。"
        },
        {
            "type": null,
            "name": "ゆめ",
            "age": "40代",
            "gender": "女性",
            "date": "2020年6月28日",
            "content": "性暴力の被害者の方に寄り添う支援はまだまだ足りない。当事者だけでなく、それに気づいた周囲の人こそが見て見ぬふりをせず、自分のできる範囲でいいから行動を起こしたいと思った。また、新たな加害者を出さないために、父親への「予防教育」は絶対必要！家庭内で、父から息子へ、女性への偏見や暴力が連鎖するからです。見落とされがちですが、男児のうちから教育を徹底すべき。日本は諸外国に比べて、男性の暴力に寛容すぎる。"
        },
        {
            "type": null,
            "name": "余興職人",
            "age": "40代",
            "gender": null,
            "date": "2020年6月27日",
            "content": "被害者を一人にしないために…被害者の周囲に、被害を理解し責めず寄り添ってくれる人が一人でも多くいてくれることがいいと思いますが、それは状況により叶わない場合があります。被害者の方を孤立させないために制度的な面で、まず1番に被害者と関わるであろう機関(警察、病院など)の職員が性被害について理解を深める、特に警察による二次レイプは未だ改善されていないようなので、しっかりとした啓蒙が必須と考えます"
        },
        {
            "type": null,
            "name": "ユリ",
            "age": "20代",
            "gender": "女性",
            "date": "2020年6月26日",
            "content": "こんばんは。突然すみません。 『コメントしやすい環境』 『言いやすい環境』 を作る事が、大切だと思います。 特に心閉ざしてしまった方は、言葉を発する事に多大なるエネルギーを要するから・・・ 女子は仲間意識・共感が強いので、 みんながコメントしないと、誰もコメントしなくって。 逆にみんながコメントしてると、コメントで賑わって来て。  だから、 『癒しの場所づくり』に、それプラスして、 『誰かが、リーダーシップ取って自分の闇を打ち明けていく』 事が、必要だと思いました。 『癒しの場所』だけあっても、 『先導者』『勇気出して最初の一歩を踏み出す方』がいないと、 結局、癒しの場所だけ見て、『あぁ、私何も出来なかった…』で終わってしまうから…。 慣性の法則ってあるように、最初の一歩が大切なんですよね。。 ボランティアでも、善意の協力者でも良いので。 『最初の一歩』『最初の一言』が言いやすい、 『場所』以外にも『雰囲気・心の後押し作り』が必要…だと思いました。 動き出してしまえば、きっと少しは上手く行くと思うし。 そうでなくても、『最初の一言が言えた』という経験になるから。 長々とごめんなさい。 ちょっと昔を思い出してしまい。続き（より具体案）はメールフォームにしますね。"
        }
    ]
}