{
    "title": "消えない性暴力のトラウマ（前編）",
    "date": "2021年1月29日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic039.html",
    "content": "性暴力がひとりの人生に与える影響を“目に見えるもの”にしてほしいと、自らの体験を語り、取材に応じてくれた女性がいます。30代のエミリさん（仮名）。これまで複数の被害に遭い、ひとりで苦しみ続けてきたといいます。私は1年以上彼女とやりとりを重ね、2020年秋、その一部をドキュメンタリー番組・目撃！にっぽん「“その後”を生きる　～性暴力被害者の日々～」にまとめて放送しました。今回、テレビ放送では描き切れなかったことも含めて、あまりにも身近な被害の実態と、あまりにも理不尽な“その後”の日々をこれから３回に渡り、テキスト版としてお伝えしたいと思います。これ以上、性暴力被害を軽く捉える人や、見て見ぬふりする人を増やさないために。※この記事は、広く社会に性暴力の実態を伝えるため 被害やその後の苦しみについて具体的な表現を伴います。フラッシュバック等症状のある方は あらかじめご留意ください。気持ちが苦しくなってまった場合は、どうか少し休む時間をお取りください。あるいは、安心・信頼できる人と一緒に過ごすのもよいと思います。ご自身の被害について相談したいことが湧きおこってきた場合は、電話で＃８８９１におかけください。あなたがいる場所から、最寄りの「性暴力ワンストップ支援センター」につながります。（ＮＨＫグローバルメディアサービス　ディレクター 飛田陽子）\n\n\n## 常に“被害の影響”がつきまとう　“その後”の日常\n\n\n私がエミリさんにカメラを向け始めたのは、２０２０年８月下旬。突然、彼女から「しばらく東京を離れることにします」という連絡を受け、慌てて新宿駅で待ち合わせました。聞けば、新宿に来ること自体、久しぶりの出来事。“性被害者”になる前は、駅前のショッピングモールに洋服を買いに来ることもあったけれど、被害後は人混みに来ることが苦痛となり、足が遠のくようになったといいます。東京を離れる理由は、心身の静養に専念するため。この春、派遣社員として勤めていた会社を辞めたエミリさんは、医師からも“何もせずにゆっくりと過ごすように”と勧められたといいます。しかし、自分で決断したこととはいえ、高速バスの乗り場に向かうその足取りは軽くはありませんでした。「私だけ雲隠れみたいな、都落ちみたいな、なんて言うんでしょうね、これ」とつぶやきながら乗り込む姿に、私はかける言葉を見つけられないまま、隣に座りました。\n\n数時間バスに乗って 辿り着いたのは、ひと気のない田舎町。無職となったエミリさんには金銭的余裕がなく、親族が持つマンションの一室に期間限定で身を寄せることになっているといいます。真夏の陽射しを浴びて、キラキラと光る木々を見つめながら「この町にいたら元気になれそう」と笑う彼女の姿からは、一見すると被害の影は垣間見えません。しかし、私は、彼女の何気ないようすの一つ一つから、いまの日常すべてが被害による影響だということを突きつけられていきました。\n\nたとえば、このカフェテーブルセット。ここでの暮らしのために、唯一エミリさんが自分で購入したものです。無職のエミリさんにとって、９０００円の出費は決して小さくはありません。それでも購入を決めたのは、「カフェに行けないから」だといいます。被害に遭ってから、知らない人がいる空間で安心して過ごすことができなくなったので、自宅でカフェにいるような気分を味わうために購入した…というのです。出勤前にカフェで本を読むことを毎朝の日課にしていた人が、性被害に遭ったためにその楽しみを奪われる――切なさに再び言葉を失う私とは裏腹に、テーブルセットをベランダに設置し終えたエミリさんは「無駄遣いかもしれないけど、買ってよかった」と嬉しそうにしていました。本来ならその笑顔を浮かべる場所は、自分の行きたいカフェであるべきだと私は感じました。\n\n「買って良かったです。無駄遣いかもしれないけど、これがあるだけで毎日ちょっと明るい気持ちに少しなれそう」\n\n\n## 女性の約13人に1人　“無理やり性交等されたことがある”\n\n\nところで、「性暴力被害」というと どこか自分や自分の周辺とは縁遠い、“特殊な問題”だと捉える人が多いのではないでしょうか。でも実際は、私たちの日常のすぐそばで起きています。国の調査では、無理やりに性交等される被害に遭ったことがある人は女性の約13人に1人にのぼります。（内閣府：男女間における暴力に関する調査／平成30年）。この調査で示す「性交等」とは、膣性交、肛門性交、または口腔性交です。それが女性の約13人に1人に及ぶのです。私はこの実態を知ってから、性暴力の問題を無視することができなくなり、被害者取材を続けています。私自身はたまたま“13人に1人”に該当しませんが、あの時、そのままだったら…とぞっとするような体験はあります――それも一度ではなく、何度か。もしかして、このこと自体がすでにおかしなことではないでしょうか。しかし いまの社会で生活していて 性暴力を身近に意識できない（したくない）人が多いのも無理はないだろう、とも感じます。私が取材で出会ってきた被害者は「今まで誰にも打ちあけたことがない」という人がほとんど。先ほど挙げた国の調査では、被害に遭った女性のうち約6割が 誰にも相談していません。相談したり、声を上げたりしたことで かえって傷つけられたという人も多いのです。こうして、多くの性暴力被害者の本音は埋もれ、被害自体も“なかったこと”にされ続けています。\n\n\n## 本人にもコントロールができない ＰＴＳＤの症状\n\n\n性被害が“なかったこと”にされても、その影響は簡単には消えません。エミリさんは、医師から性被害によるＰＴＳＤ（心的外傷後ストレス障害）と診断されています。知らない人が多い人混みを避けて生活するのは、その症状のあらわれです。被害当時の記憶や感情がよみがえるフラッシュバックに襲われたり、うつ状態に陥ってしまったりすることが多いといいます。厄介なことに、こうしたＰＴＳＤの症状がいつあらわれるかは、エミリさん本人にもわかりません。仕事中や移動中にも突然体調を崩してしまいがちで、最終的には職場に出勤することもままならなくなりました。現在の生活費は、元いた会社からの傷病手当金が頼り。しかし、支給は期間限定です。つらい症状の改善とトラウマの克服を目指して 心療内科とカウンセリングへの通院を続けていますが、心の傷に、わかりやすい回復の指標はありません。暮らしの先が見通せないことも、いま抱える不安のひとつになっています。エミリさんの現状を知れば知るほど、私の中には どんな被害が彼女をここまで追いつめたのか知りたい気持ちと、これ以上踏み込むことに臆する気持ちが共に湧いてきました。性暴力被害者にとって、被害を語ることはトラウマそのものに触れることにほかなりません。性暴力の実態を広く社会に伝えたいという取材者の大義名分のために、彼女にそこまでの苦痛を強いることが許されていいのだろうか…。葛藤を覚える私に、エミリさんは「顔や実名を出して被害を訴える勇気あるごく一部の方だけではなくて、本当に身近な人たちが被害に遭っていることを知ってもらいたい」と、被害について尋ねることを許してくれました。\n\n\n## ただ働いていただけなのに…人生を変えた性暴力\n\n\n３人きょうだいの長女として育ったエミリさん。もともとはアウトドアや旅行が好きな、活発な女性でした。ふつうの人生が一変したのは、１１年前のことでした。ビジネスホテルでアルバイトをしていた時に、宿泊客の男性から 無理やり性交を強いられる被害に遭ったのです。エミリさんはショックのあまり、このことは“なかったことにしたい”と 自らに言い聞かせたと振り返ります。いま思えば、この時からＰＴＳＤを発症していたのかもしれない――しかし、当時のエミリさんにはこれが性暴力の被害であるとは認識できなかったといいます。相手の名前も連絡先も分からず、誰にも相談できずにいる間に、「密室で、隙を見せてしまった自分が悪い」と自責の念に駆られる日々が続きました。その後、エミリさんはなんとか生活を立て直そうとしますが、再び絶望を味わうことになりました。３年前、建築関係の会社で働いていた時のこと。資格の勉強をしながら勤めていた職場。「ここから人生をやり直そう」とやりがいを感じていた矢先。つきあいで参加した飲み会で、50代の男性上司から突然耳に息を吹きかけられ、キスをされました。耐え切れず会社を退職し、信頼していた別の男性社員に被害について相談しようとしました。しかし、エミリさんはその男性社員からも、性暴力の被害に遭ったのです。度重なる被害は どのような状況で起き、どんな心境でいたのか、聞かせてくれました。\n\n「殴られたりするんじゃないかって、その時はとっさに殴られることを回避して固まって言うことをきく、体が勝手にそういう反応をしました。」\n\nしかし、次第に体調に変化が起きます。\n\n「起き上がることもできなくなって、毎日泣きながら横になっていて寝たきりの生活を送るようになりました。」\n\n別の男性社員に相談しようとしましたが、信頼を裏切られることに。\n\n「ひとけのないどっかのマンションの入り口みたいなところに引っ張って行かれて、ほんと突然口の中に舌を入れてきたんですね。下着の中に手を入れて（性器を）触られるっていうことがありました。」\n\n強い力でねじ伏せられ、この時も抵抗することはできませんでした。\n\n\n## 答えのない“どうして”に苦しみ続ける\n\n\nエミリさんは、飲み会でキスをしてきた上司のことを会社に訴えましたが、上司は口頭で注意を受けただけだといいます。そして、もうひとりの男性社員からは、このようなメールが届きました。\n\n結局、納得できる謝罪はなかったというエミリさん。警察にも何度か被害を相談しているものの、被害から時間が経ち、“証拠が乏しく立件は難しい”と言われたといいます。エミリさんは警察署で被害届の紙さえ、目にしたことがありません。相談した弁護士とも疎遠になっていき、その間に、どんどんＰＴＳＤの症状が悪化していったといいます。この日、エミリさんが被害について語り始めてから、気づけば３時間以上が経っていました。最後に、一連の被害について 今どのような気持ちで捉えているのか聞くと、意外な答えが返ってきました。私が彼女の言葉を聞きながら感じているように、加害者への怒りをあらわにするだろうと思っていましたが、「あまりにも自分がばかだったと思う」と涙をにじませました。「どうして、抵抗しきれなかったのか。どうして、信用して二人きりになってしまったのか。私はどうして、被害に遭ってしまったのか。」あふれ出した涙は、しばらく止まることはありませんでした。仮に、被害に遭うまでの彼女の振る舞いに、“落ち度”があったとしても、そのことをもってして、被害に遭っていい理由にはなりません。ここまで自分を責め、苦しみ続けなければいけない理由にもなりません。しかし彼女は、最初の被害から11年経った今でも 答えの出ない“どうして”を自分自身にぶつけ続けていました。インタビューを終え、「エミリさんが悪いわけじゃない」と声をかける私に、彼女は「これが他人のことだったら、心からそう言える。でも、自分のこととなると…。」と悔しそうに眉をひそめ、目を閉じました。同意なく性的な行為を強いられる体験は、人の心をここまで追いつめ、人生をゆがませる。性暴力の加害者たちは、孤独に肩を震わせる被害者たちの姿を一度でも想像したことがあるのでしょうか――。伝えなければいけないことは、被害そのものの理不尽さだけではありません。この“その後”の日々こそ、私たちが伝えなければいけないことだと感じました。消えない性暴力のトラウマ（中編）連なる痛みの声に続く※この記事は、2020年11月29日に放送した「目撃！にっぽん “その後”を生きる～性暴力被害者の日々～」の内容を再構成したものです。\n\n＜あわせてお読みいただきたい記事＞・【vol.12】あなたの「＃性被害者のその後」教えてください・【vol.34】あなたの地域の性暴力ワンストップ支援センター・【vol.105】＃性被害者のその後　がドキュメンタリー番組になります\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（7件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年2月8日",
            "content": "みなさん、沢山のコメントをありがとうございます。この番組の取材中、性暴力の問題は、被害者と加害者だけでなく、社会全体で議論し、考えていかなければならないと強く感じました。私自身も、知らず知らずのうちに 性被害の深刻さや被害後の苦しみを見て見ぬふりする傍観者になっていたかもしれません。この記事の続きは、2月下旬に公開予定です。引き続き皆さんのご感想や思いを聞かせて頂けたら うれしいです。また、子どもたちや男性の性被害についても取り上げてほしいという声をいただきました。年齢や性別に関わらず、すべての性暴力のない社会を目指して 取材を続けます。過去に公開した記事をいくつかご紹介します。＜あわせてお読みいただきたい記事＞【vol.67】男性の性被害　全国の相談窓口【vol.66】“男性の性被害” 先入観を持たないで【vol.30】男性の性被害③被害に遭った男性のみなさん　そばにいるみなさんへ【vol.29】男性の性被害②性的虐待、レイプドラッグ…寄せられる悲痛な声【vol.28】男性の性被害①セクハラ被害の実態は【vol.15】埋もれてきた男性被害"
        },
        {
            "type": "体験談",
            "name": "yotsuko",
            "age": "50代",
            "gender": "女性",
            "date": "2022年6月19日",
            "content": "こんなにも、性被害があるのは、知りませんでした。私もその中の独り、悲しいけど泣き寝入りだと、私は思っていました。私は付き合いをしていた相手の同級生３人にレイプされました。シンナーの匂いがしていて、危ないと思いましたが、逃げようとした矢先にベッドに倒されました。思い出すのは、恐怖感で忘れろと言い聞かせ生きてきましたが最近又、頭に浮かび苦しくなる日もあります。何十年もたつのに、このままで、彼奴らは幸せに生きて家庭を持って居ると思うと腹が立ちます。レイプした独りは私の友達の彼氏だったので、泣き寝入りを悔しくて、たまりませんでした。このTVのドキュメンタリーを見て悔しい思いが誰かに話しても聞いた人の気持ちになると悪い気がして、今は病気になって、家にこもる生活だから、余計に苦しくなります。"
        },
        {
            "type": null,
            "name": "因習",
            "age": null,
            "gender": null,
            "date": "2022年2月12日",
            "content": "日本では、赤ちゃんや幼児を夫婦と同じ寝室に置いて、そのそばで夫婦が夜の営みをすることが常態化している。私はこれは、性衝動を抑えられなくなる遠因ではないかと思っている。これも乳幼児に対する性的暴力だと言えると思う。乳幼児についても一個人間として正しく扱うべきで、両親が、自分たちの物扱いすべきではないと思う。3,4歳児の、性行動を模倣した動きを私は目撃したことがある。後の不幸を予見して出来る限りの解決を行ったけれど、どうなるかは彼の成長を見守るほかない。人を大事にすると言う事を知るのは、自分が冷たい人間であると言う事を自覚するほかない。人間扱いを受けなかったことで冷たい人間に成ってしまったのに、その責を自分で背負い解決せねばならないと言う難しい局面にある人は多い。その事を知って欲しい。"
        },
        {
            "type": null,
            "name": "りういち",
            "age": "40代",
            "gender": "男性",
            "date": "2021年2月2日",
            "content": "この特集は、「女性の被害」を取り上げて、それで終わりなのでしょうか？女児の被害・男性の被害・男児の被害も取り上げる必要性を感じます。性暴力被害は、性別や年齢に関係なく発生しています。対象広げての取材を希望します。被害者全員に救いの手がありますように。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年2月2日",
            "content": "再放送への感想で『加害者たちは口をそろえて「知らなかったんだ…。」と言うでしょうね。』と書いたのは、まさにこの場面からです。ただ、エミリさんが男性が近くにいるだけでも苦痛に感じる姿を見ていると、私が出会った人の中にも性暴力の被害者がいるかもしれないのに、加害者たちと同じ思考だったのではないかと考えてしまって…。性暴力に対して見て見ぬふりをしてきた自分たちへの罰と言えるかもしれませんね。"
        },
        {
            "type": null,
            "name": "ぼん",
            "age": "30代",
            "gender": "女性",
            "date": "2021年1月31日",
            "content": "「人の事になると悪くないと思える」痛いほど気持ちが分かります。性被害後精神のバランスが崩れた私は、何気ない日常に幸せを見出す事が出来なくなりました。エミリさんが少しでも過ごしやすいあたたかな世界になるよう祈ってます"
        },
        {
            "type": null,
            "name": "猫柳",
            "age": null,
            "gender": "女性",
            "date": "2021年1月30日",
            "content": "私も性被害者です。番組を拝見して、エミリさんのツイートを拝読するようになって、もう一度、もっと長い尺の番組で取り上げ直して欲しいと思いました。沢山の方に視聴してもらえるような時間帯で（NHKスペシャルとかETV特集とか)!性犯罪は、他の犯罪と比べても被害者の痛手が大きすぎます。事が起きてからの、加害者と被害者の日々は次元が違うくらいに差があります。もっと多くの方に現状を知ってもらいたいです"
        }
    ]
}