{
    "title": "44歳になった今訴える　教員からの性暴力",
    "date": "2021年1月15日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic037.html",
    "content": "「44歳女性です。高校時代に部活動の顧問から被害に遭いました。提訴しようと考えています。」先月放送したクローズアップ現代＋「教員からの性暴力なくすために　最前線からの提言」をご覧になった、一人の女性から届いたメッセージです。ユキさん（仮名）44歳。番組では、子どものときに学校で受けた性暴力を大人になって訴える人が相次いでいる実態を伝えましたが、ユキさんもその一人でした。被害に遭ったというのは、17歳のとき。成長するにつれ、“初めての性的な体験が、信頼する教員からの性暴力だった”という現実に気づき、長年苦しんできましたが、当時は言葉にできなかった経験や気持ちを、被害から27年経ってやっと語れるようになり、裁判を起こすことを決意したといいます。「提訴するのは、自分のためだけではありません。当時の自分と同じ世代の子どもたちがこれ以上苦しむことのないよう、性暴力・性犯罪の法律や制度、そして人々の認識を変えるためです」と話すユキさん。その思いを聞きました。\n\n\n## 信頼・尊敬していた教員\n\n\n1990年代、私立高校に通っていたユキさん。将来直接役に立つことを身につけたいという明確な目標を持ち、書道部に入部しました。その顧問だったのが、当時３０代の男性教員。ユキさんは、教員の書道に関する知識の深さや技術の高さを心から尊敬し、慕っていました。ユキさんが、教員の態度が変わったと話すのが、部長に抜擢された2年生の秋。全力で練習に取り組みましたが、教員から部員全員の前で見せしめのように怒鳴られたり、「おまえはだめ」と人格を否定されたりすることが続き、これ以上どうしていいかわからず精神的に追い詰められるようになったといいます。ユキさんは、抱えきれなくなった気持ちを手紙に書いて教員に送ることにしました。「ここまで毎日毎日怒られても、先生のことを尊敬しています。書道も本気で人生をかけて取り組みたいし、書道部も一つにまとめ、繁栄させていきたい」という趣旨でした。これに対し教員から、「あなたの学年では、きつく叱っても潰れず、プラスにとらえ、頑張れるのはあなただけであり、皆の前で怒るときはあなたを怒るのだ」「全力でぶつかって来てくれたことがうれしい。これからもぶつかって来い」といった内容の手紙が返ってきたといいます。この返信を読んだとき、ユキさんは、自分を認めてくれたととらえ、“良い先生に出会えた、先生を信じてここまでついてきて良かった”と受け止めました。しかしユキさんは、教員は部活動の顧問という立場を利用し、徐々に心を“支配”していったのではないかと、当時を振り返ります。\n\n「いま考えると教員は、私の全人格を否定して心を弱らせ、時に救い上げる言動をしながら、徐々にマインドコントロールしていました。私は部員のためにも、先生を怒らせてはいけない、不機嫌にさせてはいけないということばかり考えていて、反抗や抵抗するなんて浮かびもしない状態でした。」\n\n\n## 断るという選択肢はなかった\n\n\nそして、３年生になった５月。突然、いつもとは違う優しい態度で、「今度、家に遊びに来ないか？」と教員から言われたというユキさん。それまで否定されていた人格を肯定され、書道への情熱を認められたと感じたといいます。\n\n「教員から『自宅で、自分が作品を書くところを見せる』と誘われました。ありがたい指導を受けられるとわくわくして、断るという選択肢はありませんでした。また、私の親も教員で、家にたびたび教え子が集まって食事をともにしていたため、自宅へ行くことに疑問を持つこともありませんでした。」\n\n指定された日、学校が終わり校門の前で教員の車に乗ったというユキさん。自宅に着くと、教員からひととおり部屋を案内され、ユキさんは、書道の稽古場を見て“安心”し、ベッドの置かれた部屋を案内されて“不安”になり、教員から夕飯を作ると言われて親が教え子たちにしていたことと重ね合わせてまた“安心”し…、安堵と不安が不規則に訪れ、自分の置かれている状況が理解できなくなったといいます。ユキさんは教員から肩をもむよう言われ、日々の部活動でもよくある光景だったため驚くこともなく従い、次は教員がユキさんの肩をもみはじめると、突然、抱きしめられ、ベッドに乗せられて口のなかに舌を入れてキスをされたり、服の中に手を入れて体を触られたりしたといいます。\n\n「当時は性的な経験も知識もなくて戸惑い、硬直して声も出ませんでした。一方で、教員の口から出る「好き」「大事」などの言葉などから、“ほめられている”ことを単純にうれしく感じ、複雑な感情になりました。先生とキスをすることは普通ではないという気持ちはありましたが、帰り際、笑顔で手を振る先生を見て、“先生の機嫌が良いということは、自分は正しい行いをしている”、これで良かったんだと自分のなかで強引に結論づけました。」\n\nその後も、部活動の合宿の行き帰りの夜行バスで隣に座った教員からキスをされたり体を触られたりする、合宿中に教員の部屋で作品を仕上げるよう言われて下着の中まで手を入れられるなど、性的な行為は続いたといいます。しかし、書道が大好きだったユキさんは、書道部での実績や推薦での進学を目指していたため、断る選択肢も、辞める選択肢もありませんでした。\n\n「友達に相談しようと手紙を書きましたが、あまりにも自分がみじめに感じられて渡すことができませんでした。教員から性的なことをされるのは“恋愛関係”だからだと思い込むことで、自分はみじめではない、もてあそばれているのではない、と考えるようにしました。」\n\n\n## 他人に話せるまで“20年近く”\n\n\nユキさんは卒業後、教員の書道塾に入門しました。高校時代、“師匠から離れて弟子をやめることは、書道を辞めることだ”と聞かされていたため、師匠と弟子の関係を続け、書道を学びたいと考えたのです。しかし２０歳頃から、起きられない、食事が一切とれなくなるなどうつ症状に苦しみ、自殺未遂を繰り返し、書道塾を離れました。その後も、学校のチャイムを聞くと当時の記憶がよみがえり、目の前が真っ暗になり、しゃがみこんで立ち上がれなく状態になるなどフラッシュバックに苦しみ、ＰＴＳＤを発症。いまも治療を継続しています。大人になるにつれ、徐々にユキさんは自分が教員からされたことが性暴力被害だという認識を持つようになったといいます。\n\n「30代のとき高校生と接する機会があり、大人の言葉や行動が非常に大きな影響を与えると感じました。大人は子どもをコントロールできるんだ、自分がされていたことも、恋愛ではなく性暴力だったんだと、気づきました。自分にとって初めての性的な体験が、信頼していた教員からの“性暴力”だとわかった時のショックははかりしれません。命は取られていなくても、心が殺されるんです。受け入れたくないけれど受け入れて、他人に話せるようになるまでには、２０年近くかかりました。」\n\n\n## “権力構造”のもと多発する部活動での性暴力\n\n\nユキさんのように、部活動での性暴力被害を訴える相談はとても多いと話すのが、学校での性被害の相談や支援に携わってきたＮＰＯ法人「スクール・セクシャル・ハラスメント防止全国ネットワーク」の亀井明子さんです。背景には、顧問と部員・マネージャーなどの間に、強い“権力構造”があるからだと指摘します。\n\n「大会に出場するメンバーや展覧会への出展作品の決定権がある顧問は、生徒たちにとって圧倒的に力のある立場で、絶対的な存在です。今も、個別指導をすると言って生徒を自宅に呼ぶ顧問がいますが、子どもたちは警戒心よりも、特別扱いされてうれしいという感情が上回り、疑問にもつことはほとんどありません。拒否や抵抗するという選択肢もないですし、そもそも子どもたちは“何が性暴力か”教えられていないため、被害だと認識できないことが多いです。教員が“これは恋愛だ”と言えば生徒がそれに合わせてしまうケースもあり、非常に難しいと感じています。何より教員側に、“生徒に対して強い権力をもっていて、権力関係にある”とわからせることが必要ですが、そういった研修などは不十分です。 」\n\n\n## 外部の目の入りにくい　私立ならではの壁\n\n\n卒業してから25年後の2019年、支援機関に相談し、ユキさんは学校法人の理事長らと話し合いの場をもち、調査を求めました。その後、「指導はしたが、セクハラはしていない。車にも乗せたことがない。家には一度も連れてきたことはない」という教員の主張を伝えられ、聞き取り調査は終了したといいます。弁護士などによる第三者機関による調査など、外部の目が入らない調査過程に、ユキさんは大きな壁を感じました。\n\n「公立学校なら、教育委員会に相談窓口があり、調査もしてくれますが、私立はそうではありません。自治体の私学課に何度も相談しても、“それぞれの学校に任せているので対応できない”と言われるだけでした。第三者が入って調査する仕組みや、わいせつ行為の相談があれば学校が警察に通報する義務を課すことが必要なのではないでしょうか。」\n\n\n## “いま決着をつけないと後悔する”　裁判への決意\n\n\n進展がないなか、裁判に踏み切ることで、自分がされたこと、苦しんできたことに、決着をつけたいと考えたユキさん。大きなきっかけは、子宮頸がんの診断を受けたことでした。\n\n「死と向き合うなかで、いま決着をつけないとすごく後悔するだろうと思いました。そしてもうひとつ、“もし私が高校生のときに救いを求める先を知っていれば･･･”という気持ちがあります。今まさに、学校という特殊な環境で、力関係のある教職員から生徒・児童への性虐待は行われ、それに悩み、死ぬことを考えている昔の私のような子どもたちがきっといると思います。その子どもたちのためにも、社会に問題提起をしたいと考えました。」\n\nユキさん（仮名）は、先月、教員と高校を運営する学校法人に、計1100万円の損害賠償を求め、地裁に提訴しました。NHKの取材に対し教員と学校法人は「訴状を受け取っていないので、内容の確認をせずに答えることはできない」と回答しています。\n\n＜あわせてお読みいただきたい記事＞・【vol.107】教員からの性暴力　149人の声・【vol.108】学校での “教員からの性暴力”なくすために オンライン・ディスカッション／前編・【vol.109】学校での “教員からの性暴力”なくすために オンライン・ディスカッション／後編\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年1月19日",
            "content": "みなさん、コメントありがとうございます。部活の顧問という、圧倒的な立場を利用した性暴力が簡単に“なかったこと”にされてしまう現実に、胸が痛みます。力関係のある関係性のなかで 相手の気持ちを尊重せずに行われる性的な行為はすべて性暴力なのだということを　これからも広く伝え、皆さんと考え続けていきたいと思います。引き続き見守っていただけたら うれしいです。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年1月24日",
            "content": "第三者機関の必要性を、今一度問いたい。これは政治的責任。政府による”魂の殺人”の放置。教育委員会に相談窓口も問題に真摯に向き合わ無いのは明らか。相談窓口は揉消し吸気口。私立学校もユキさんが訴訟に至る様に逃げる。性暴力に対してfastforceとして第三者機関で被害者保護と長期ケア・教育行政や学校へ強制介入監理と精査懲罰教導をすべき。"
        },
        {
            "type": null,
            "name": "チューリップ",
            "age": null,
            "gender": "女性",
            "date": "2021年1月19日",
            "content": "学校・精神医学会が権力関係を用いて、生徒や患者をマインドコントロールし性虐待を行うこのような構図は　米田倫康氏『もう一回やり直したい　精神科医に心身を支配され自死した女性の叫び』にて。小川たまかさんが記事で解説されておられました。"
        },
        {
            "type": null,
            "name": "がんばって欲しいです。",
            "age": null,
            "gender": null,
            "date": "2021年1月17日",
            "content": "ユキさん（仮名）がんばって欲しいです。部活・学校のなかで新興宗教のようにマインドコントロールされる（保護者ぐるみで）ところはあると思います。スタメンにしてやる、キャプテンにしてやる、進学希望で内申書に書くと言われると断れません。誰にも話せないです。困難が多く立ちはだかると思いますが頑張ってください。"
        },
        {
            "type": null,
            "name": "たじま",
            "age": "20代",
            "gender": "女性",
            "date": "2021年1月16日",
            "content": "自分も、部活の顧問からマインドコントロールされていました。見せしめに怒られ、人格否定され、たまに褒められたりして、自分の理解者は顧問だけだと本気で思っていました。部活は強豪だったのですが、マインドコントロールしておくと、部員を扱いやすいんですよね。でも、性暴力が起こりうる環境だったなと思いますし、ゾッとします。やってはいけない指導法として知られてほしいです。"
        },
        {
            "type": null,
            "name": "ハルカ",
            "age": "30代",
            "gender": "女性",
            "date": "2021年1月16日",
            "content": "この方の力になるには、どうすれば良いのでしょうか。"
        }
    ]
}