{
    "title": "みなさんの声から生まれた オンライン・ディスカッション 開催報告",
    "date": "2020年8月7日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic014.html",
    "content": "「みんなでプラス 性暴力を考える」取材班は、８月５日(水)よる21時から、オンライン・ディスカッションを開きました。タイトルは『イヤよイヤよも 好きのうち？？　～みんなで考える “誰も傷つかない”セックス』。平日の夜にも関わらず、400人以上がオブザーバーとして参加し、たくさんのご意見や質問を寄せてくださいました。ありがとうございました。※この記事では、具体的な性被害の内容にふれています。フラッシュバックなどの症状のある方はご留意ください。\n\n\n## 「性的同意」を語りたい！\n\n\n議論したテーマは「性的同意」、キスやセックスなどの性的な行為のときにお互いの意志を確認することです。この１年間、みなさんからホームページに寄せられた声を取材し、性暴力が学校や職場など日常生活の沿線上で起きていることや、“顔見知り”からの被害が多いことを知るにつれ、「性的同意」について、みんなで話し、考えることの大切さを痛感しました。そこで、オンライン・ディスカッションを開きました。ゲストには、さまざまな社会問題について 自分の考えを海で叫ぶ動画をYouTubeで発信している せやろがいおじさん（お笑い芸人）、女性ファッション誌やSNSで、自分のライフスタイルや考えを発信している はましゃかさん(クリエーター)、性暴力や家族間の問題に長年 取り組んでいる信田さよ子さん（臨床心理士）を迎え、「性暴力を考える」ディレクターの飛田陽子と４人で、１時間あまり、ざっくばらんに語り合いました。\n\n\n## キスに同意は必要？\n\n\nまず話し合ったのは、「キスをするときも、相手の意志を確認する必要があるかどうか」。これまでの取材から作った “友人以上、恋人未満”の高校生の架空の事例をもとに、議論を進めました。\n\nある日、部活動の帰り道。Aくん（高校３年生）はBさん（高校２年生）をカラオケに行こうと誘います。２人は個室で歌っていましたが、突然、BさんはAくんから抱きしめられました。Bさんは「やめてください」と言いましたが、Aくんはさらにキスしてきました。以来、BさんはAさんに会いたくなくなり、部活を休みがちに･･･。Aくん、Bさんは、それぞれどんな思いから、こうした行動をとったのでしょうか。\n\n\n## 「今日だけ “ナマ” でやらせて！」\n\n\n次に話し合ったのは、「カップルや夫婦間の性的同意をめぐるトラブルについてです。つきあって間もなく半年を迎えるCくん（25歳）とDさん（25歳）。Cくんの誕生日に２人は旅行に出かけました。\n\nその晩、セックスをする雰囲気になりましたが、Cくんはコンドームを持っていませんでした。「俺の誕生日だし、今日だけはナマでやらせて。外に出すから大丈夫」と言います。 ２人はまだ結婚の約束もしていません。妊娠のリスクを負いたくないDさんが不安なようすを見せると、Cくんは「俺のこと好きじゃないの？」と迫ります。Dさんは、仕方なくセックスに応じましたが、その後、生理が予定日になっても来ず、ひとり不安な日々を過ごすことに…。みなさんは、恋人同士でセックスをするときに、同意を確認しあうことは必要と思いますか。避妊についてどのように考えますか。それぞれのケースについて、３人のゲストやオブザーバーのみなさんは、どう考え、感じたのでしょうか。次回、詳しくお伝えする予定です。\n\nオンライン・ディスカッションを聞いて感じたことや、この記事を読んでの あなたの思いや考えを聞かせてください。また、今後みんなで話し合ってみたいテーマがあれば、下の「コメントする」か、ご意見募集ページから 意見をお寄せください。\n\n\n## みんなのコメント（2件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年8月24日",
            "content": "コメントをありがとうございます。パートナーとの性交渉を拒否することで、“気まずくなってしまうかもしれない”とか“愛情がないと思われてしまうかもしれない”　と不安になる人が少なくないと思います。全ての人が対等に、自分の意思を打ちあけあうことができるような世の中をめざして、今後も“性的同意”について情報を発信し、みなさんと一緒に考え続けたいと思います。みなさんのご意見をお聞かせください。"
        },
        {
            "type": null,
            "name": "Camiu",
            "age": "50代",
            "gender": "女性",
            "date": "2020年8月8日",
            "content": "性交渉拒否して良いです。気まずい雰囲気がイヤならば、別部屋を料金加算で、とる。なんとなく彼に押し切られて性交渉となると、妊娠したらどうする？など、キチンと話し合う。話し合えない彼ならば、付き合う価値がないと、部屋から出る勇気を持って。妊娠して、産めないとなると、女性の体に負担がかかります。あなたを守るのはあなただけです。"
        }
    ]
}