{
    "title": "オンライン・ディスカッション報告① キスに同意は必要？",
    "date": "2020年8月14日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic015.html",
    "content": "先週8月5日(水)に開催した、性的同意について考えるオンライン・ディスカッション「イヤよイヤよも好きのうち？？　～みんなで考える“誰も傷つかない”セックス～」。お笑い芸人のせやろがいおじさん、クリエイターのはましゃかさん、臨床心理士の信田さよこさんの３人と語り合った内容や、オブザーバーとして参加した みなさんから届いた声を３回続けてお伝えします。\n\n※この記事では、具体的な性被害の内容にふれています。フラッシュバックなどの症状のある方はご留意ください。\n\n\n## 性的同意、どんなイメージ？\n\n\n今夜、語り合う内容はこちら。\n\nこの３つのテーマ、全てに共通しているキーワードは「性的同意」です。これ、耳で聞くとなかなか難しい言葉かなと思うんですが、はましゃかさん、「性的同意」って聞いたことありますか。\n\nはい。聞いたことあるし、私は性的同意、大好きです！\n\n「大好き！」っていうのは？\n\n性的同意って、けっこう堅苦しく思われることが多いと思うんですけど、私は性的同意を積極的に取っていくのが好きというか、すごく楽しくて、セクシーで、面白くなることもあるし、自分はすごく好きという印象があります。\n\nすごく前向きに捉えていらっしゃるっていうことですね。 せやろがいおじさん、性的同意ってどういうイメージをお持ちですか。\n\nまぁ、私もですね、果たして僕が今までしてきた体験の中で性的同意を全てちゃんと取れていたのかと思うと、自分で振り返ってみた時どうだったんだろうなということがあるので。僕の体験を今日お話ししていく中でひょっとしたら、「うわ！これはやばかったな」みたいなことに出会う可能性があって。なんかすごくみなさんからお叱りを受ける可能性があるんじゃないかなみたいな。ドキドキ感をちょっと感じながら、でも自分のアップデートしなければいけない感覚を見つけられたら、今日はみっけもんだなっていう感じで、参加させていただきたいと思います。\n\nありがとうございます。私自身もまだまだ勉強中です。今日は包み隠さずオープンに、性的同意についてお話しできたらな、と思っています。まず「性的同意」というのは、キスやセックスなどの性的な行為の時に、お互いの意思を確認し合うことです。\n\nはましゃかさんが前向きに捉えてらっしゃるように、すごく大切なことではありますが、じゃあいざという時、実際どうしたらいいんだろうっていうことは、私自身も「難しいな」と常日頃、思っています。何が「同意」に当たるのか、認識がすれ違うことでトラブルとか性暴力被害ということにもつながっているんじゃないのかなと思います。信田さん、先日ツイッターで、「誰も傷つかないセックスじゃなくて、相手を傷つけないセックスをするために、性的同意を今考えておくことが大事なんだ」って発信されていましたが、今この時代に性的同意をみんなで議論することの意義、どのように捉えていらっしゃいますか。\n\nそうですね。「誰も傷つかないセックス」っていうのは、そもそも私はあんまり、ありえないというふうに思っているし、あと「イヤよイヤよも、好きのうち」とか、これ誰が付けたタイトルか分からないけど、いつの話？みたいな。これがＮＨＫのタイトルになっちゃうと、こういうものかって思ったり、こういうふうに思っている人って、やっぱりかなり男性に多いと思うんですよね。だから、「『イヤ』って言われたってやっちゃえばいいんだよ」とか、「絶対そんなの口で言っているだけだよ」とか、ちょっと前に芸人でいたじゃないですか。「ダメダメダメ」とか。\n\n「ダメよ、ダメダメ」。\n\n「ダメよ、ダメダメ」か。あれも、３歳から４歳の子も言っていたじゃないですか。ああいう性的なことに関しては、ダメダメっていうのが裏にあるイエスの表現であるみたいな、こういう常識が日本でけっこう強い中で、この「性的同意」って言葉が入ってきたことの意味は、私はすごくあると思っているんです。そして初めて、男性と女性がある意味で同意をする、性に関して、無理やりではなくて。こういうことが若い人を中心に課題になって、ＮＨＫのこういう番組のテーマになるっていうのは、私は画期的なことじゃないかなと思って。すばらしい企画じゃないかなと思っています。\n\nありがとうございます。最後応援していただいて恐縮です。「イヤよイヤよも好きのうち？？」ぐらいの気持ちを込めてタイトルを付けたつもりでして、今日はその辺りも是非話していけたらと。相手だけじゃなくて自分自身も無理して我慢して傷ついちゃうなんてことは悲しいと思いますし。本来キスだとかセックスって２人で、幸せに楽しめるものだったりもするので、どうすればいいのか、ぜひ私自身も考えていけたらなと思います。\n\n\n## 突然のハグやキス…\n\n\nそれでは早速、「キスに同意は必要？」というテーマに入っていきたいと思います。各テーマですが、これまでの私たちの取材をもとに作った架空の事例をベースにご意見を交わしていきたいと思います。まず最初の事例が、こちら。\n\n【１】高校で同じ部活のAくん(高3)とBさん(高2)。【２】たまたま帰り道が一緒になり、AくんがＢさんを「気分転換にカラオケに寄ろう」と誘い、Bさんはついて行った。【３】2人は個室でしばらく歌っていたが、突然、BさんはAくんに抱きしめられた。Ｂさんは「いやです、やめてください」と言ったが、AくんはＢさんを離さず、さらにキスをした。【４】その後、Bさんは、Ａくんと顔を合わせたくなくなり、部活を休みがちに･･･。\n\n同意なく抱きしめられた、同意なくキスまでされた。「イヤ」と言ったのに（相手は）止まらなかったという事例なんですが、みなさん、どんなことを感じますか。\n\nさっき「性的同意 大好き」って言ったんですけど、こう思うようになったのも本当に私も最近で、大学生ぐらいまでは全然そういうこと考えたことなかったので、こういうカラオケでとかも自分にも経験ありますし、同意を取られずに抱きしめられたことも確かにあるなって。話を聞くと、「うん、経験があるな」って思いましたね。\n\nその経験を今どう思っていますか。\n\nその当時はやっぱり自分にも相手にも、情報の共有というか、教育の共有が足りていなかった。お互い（同意が）必要だよねっていうことが分かっていなかったから、自分がされてもそれをイヤだとか、ダメなことをされたって思えなかったし、相手もダメなことをしたんだなというふうに多分思っていなくて、「仲良くなれるチャンス」みたいな感じで来られたのかもしれないし。私も別に、嫌いな人ではないけど、まさかそういうふうな身体的接触されるとは思っていなかったから、びっくりしたけど、そのびっくりがドキドキとちょっと勘違いしちゃって。「これが恋か」、みたいなふうに、ちょっと不安とびっくりが混じっちゃって、自分の中でどういう感情を持っていいか分かんないって、その当時は考えていましたね。でも最近は性的同意のイメージが広まって、「（性的同意を）取ろう」って思う意識の人が、自分の周りの友達とかにも多いので、そういうことになる時もやっぱり「ハグしていい？」とか、確認し合う癖はつくようになってきているなと思いますね。\n\n教育って大事ですね。\n\nですね！教育って大事ですね、ほんとにそう思います。\n\nさっき、「びっくりしたのとドキドキっていうのは区別つかない」っておっしゃったじゃないですか。でも今までの日本の文学とか、いろんなものに全部それはドキドキって。「彼女は突然驚いたけれど、うれしげにのけぞった」みたいな。\n\nどこの官能小説ですか。（笑）\n\n少女漫画にそういうシチュエーション、ありますよね。なんかこういきなり、ヒーローの男の人にガッて抱きしめられて、こう目がトゥンク...になっちゃうみたいな。そういうシーンって確かにありますよね。\n\nありますね、ありますね。\n\nそうそう。それ大抵ね、描いているのは男性作家だと思うんですよね。\n\nまあ少女漫画でも見ますけどね。「壁ドン」とかもけっこうはやったし。突然キスされるとかも けっこうあるシチュエーションかな。キスで同意をとっている少女漫画、あんまり読んだことないなあ。あると言えばあるけど、少ない。\n\nそれって多分された側が「これがドキドキっていうことなのか？」っていうふうに、はましゃかさんが思ってしまったみたいに、この事例で言うとＡくんの側も、何もＢさんを傷つけてやろうってやっているんじゃないんじゃないかなって。メディアも含めてですが、“友達以上 恋人未満”みたいな形で「突然のキスで始まる恋」とか、「２人っきりになったら ちょっとモーションかけないと男が廃る」みたいに、正直思っちゃうのかなって。すごく難しいなって思いますが、せやろがいおじさん、どうですか。\n\nいやあのね、クラスに「あの女子としょっちゅう目合うから、あいつ俺のこと好きなんちゃうか」みたいな勘違い野郎がいたんですが、僕なんですけど。\n\n（笑）\n\n自己申告制なんですね。\n\n僕ね、ちょっとＡくんの気持ちを想像した時に、「あいつ部活でもよく俺としゃべってくれるし、俺に気あるんちゃうか」と。で、「一緒に帰ってくれるし、これ俺に脈あるんちゃうか」と。「２人でカラオケ行ってくれたし、これ脈あるんちゃうか」と。ってことはもう、ギュッてするとこまでいけば、もうキスできるだろう、みたいな。相手のことではなく、自分目線での既成事実がどんどんどんどん積み上がっていった結果、相手は全くそんな気ないのに「イヤだ」っていう言葉すら、それこそ今、今回のタイトルになってる「イヤよイヤよも好きのうち、なのか？」みたいな。「押せばなんとかなるのか？」みたいな、そんなふうに思ってしまったのかなと。僕自身も大変恥ずかしいんですけど、女性と食事に行ってラブホテルに行って、ラブホテルに２人で行ったら もうそれは行為ができるだろうと。とてつもない鼻息の、鼻息の風速が最大瞬間風速記録したんですけどね。\n\nははは、すみません、おかしくて。（笑）\n\nその時に、でも結局相手はそんなつもりがなかったんですよね。だから男性側が勝手に、既成事実とか、「ここまでいけばいけるだろう」みたいなゴール地点を勝手に決めて、女性の思いに至らないっていうのは、まああるだろうなっていうのはちょっと思いましたね。\n\n\n## 上下関係と“同意” 　どう考える？\n\n\n高校３年と２年っていう「学年の違い」っていうのもポイントだと思うんですよね。例えばこれ会社だったら、上司。上司からカラオケ誘われて一緒に行って、ちょっと飲んで、なんか抱きつかれたりした時に、部下としてはどうしていいのかとか。そんな話、掃いて捨てるくらいあると思うんですよね。その時って性的同意ってどうなんだろう。\n\n僕、でもこのＡくんね、少なくともめっちゃアホか、めっちゃしたたかか、どっちかだと思うんですよ。\n\nといいますと？\n\n学年の差があるってことは自分の方が上だから相手が断りにくいっていうシチュエーションは、もう分かるはずじゃないですか。\n\nあぁ～。\n\nそれくらい天然ちゃんなのか、もしくは、分かった上で「後輩やから断りにくいやろう」って、こういうシチュエーションに持ち込んでんのか。この二択だと思うんですよね。後者だったらもう本当、ひきょうですよね。\n\nさっき年齢差の話が出たんで、私よく「先輩フィルター」って言葉を使うんですけど、先輩ってかっこよく見えるっていう魔法にかかるって自分は思っていて。私はずっと女子校だったんで大学入ってからなんですけど、先輩がやたらかっこよく見えて、ちょっとダメな先輩でも先輩だからかっこいいみたいな。なんか頼み事されても先輩だからついてっちゃうみたいな、なんかそういうのがあったなと思って。\n\n「先輩フィルター」。\n\nそう。っていうのもやっぱり断りにくいっていうのも効いてるんだなって。なんか飲みに誘われても「先輩だから行こう」って言って、話も経験が自分よりあるからなんかすごいんじゃないかとか、知らないこと教えてくれるからタメになるんじゃないかとか、「すごいですね」とか言っていると かっこ良く見えてくるみたいな現象が起こるので、「先輩フィルター」に気を付けようって考えてます。\n\n今おっしゃった上下関係って、結構キーワードかなと思います。立場によってはやっぱりはっきり「イヤ」って言ったり、逃げることが難しいっていうことは往々にして起きるのかなと思います。みなさんからも、この上下関係について、すごく声が届いています。\n\n相手は10歳以上 年上の「先生」と呼ばれる立場の人。性行為を強要され 身体が動かず、声が出なかった。\n\n相手は年上の女性。拒否をすると弱い・情けない男と思われ 嫌われると思って応じた。\n\n他にもたくさんのご意見をいただいています。架空の事例では男性が加害者で被害者が女性ということにしているんですが、こうした声を見ていると、性別関係なく、立場や関係性に上下があるだとか、上から下に対して被害が起きてしまうことが伺えるのかと思うんですが、信田さん、いかがでしょう。\n\n今、はましゃかさんがね、「フィルター」って言葉使われたでしょ。すごくあれは面白い、いい表現だなと思うんですけど。それって例えばね、すごいＩＴ長者を見る時に、「この人、背は低いけど、すごい何億って年収あるらしい」っていうと、フィルターかかるじゃないですか。やっぱり自分にないものを持っている力のある人、そして自分を包んでくれるだろうっていう、こうフィルターになると思うんですよ。だから性についてやっぱり力の強い弱いとか、上下っていうのはついて回るもので、今の投稿にもありましたけど、やっぱり先生と生徒とか、あと親と子とか。兄と妹とか。もう超えられないその上下の中で、こういうことって起こったりしていて、相手はだから悪気がなくて、「イヤ」って言わないからいいだろうみたいな･･･。\n\n今回のケース、上下の立場の差で断りにくいっていうのもあると思うんですけど、ここで断って、ことを荒げてしまったら同じ所属しているコミュニティで過ごしづらくなるっていう、その強迫観念もあったと思うんですよね。ここでワーッてなってしまったら・・・あかんみたいな。親子間での性暴力のときも、今こうやって親の庇護(ひご)を受けないと生活できないってお子さんが、性暴力を受けた時に強く拒否できないみたいなことを、構図としてやっぱ似ているのかなと思ったんですね。\n\nそれはそうですね。\n\n上下の立場の差、コミュニティ問題っていう、その２点が言えるのかなと思いましたね。\n\nそういう事例はいっぱいあると思うんですけど、大体そういう上下関係があることで、下の人は その上の立場の人が属しているグループとか団体から絶対に追い出されるんですよね。この部活も多分、さっき、せやろがいさんが言っていたみたいに、この人（女性）ももう居づらくなる、結局学校に来づらくなるっていうので、その社会から外されるっていう。で、多分そういう上の立場の人からセクハラを受けた人も、その（被害を受けた）人が去るしかないっていうのがずっとある構造で悲しいなって。被害を受けた人がそのままその場にいて、安心に暮らせるようになっていけばいいのになって思いますね。\n\n私たちのカウンセリングには、セクハラの加害者的な人などが、そのコミュニティとか組織の命令で来る人もいるんですね。今、はましゃかさんもおっしゃったように、ほんと不思議ですよね、なぜその女性が我慢して黙っていなきゃいけないのか。した側は守られて、どうして された側だけが黙っていなきゃいけないのかっていうことに対する第一歩が、この「性的同意」という言葉じゃないかなと思うんですよね。だから「同意がいる」ということを、女性ももちろん知る必要があるけれど、やっぱり（男性も）カラオケに行った時に、「そうだ、性的同意って学校で勉強したな」とかって思えるとね、ちょっと違うのかなって思うんです。あと企業の幹部の人にも勉強してもらいたいですよね。\n\n\n## メディアの影響を指摘する声も・・・\n\n\n上司と部下にも関係するのかなと思うんですが、今ご覧いただいている方から、「強引に抱きしめたりキスをしたりして、それをされた側がときめく。そういう漫画の影響も、少年漫画でも少女漫画でもありますよね」という感想が来ています。\n\n強引に抱きしめたりキスしたりして、それをされた側がときめく。マンガの影響って大いにありますよね。少年マンガも少女マンガも。\n\n私、この感想をいただいて思ったのが、上司と部下だったり先輩後輩だったり、上下関係があるっていうのも含めて描かれてしまっているのは、漫画だけではなくテレビとかでもあるのかなって。そういうところから考え直すというか、伝え方、表現の仕方を変えていった方がいいんじゃないかなと思うところがあったりします。\n\n少女漫画のそういう設定なんですけど、読んでいると自ら相手をそういうふうに誘って、能動性はどこにあるのか。つまり自分を押し倒す人が能動的なのか、押し倒すようにして（誘って）「フフ、はまったわね、この人」っていう女性の側に能動性があるのか。その辺りはね、こういうメディアを通して「壁ドン」とかをやっていると、いわゆる被害を受けるといわれている女性の側もしたたかになって、実はその場を操作するという。私はそれがいいと思わないけど、そういうのもあるんじゃないかと。ある種のＳＭゲームみたいに楽しむこともできるのかもしれないけれど、でも全く突然にやられたら、それはすごいショックだし、やっぱり女の子も学校行けなくなるっていうこともあったでしょ。その衝撃っていうのはね、想像以上に深いものがあるので、そのことを知ってもらいたいなと思いますよ。\n\nそうですね。された側はいかに傷つくか。\n\nやっぱこの「壁ドンされてトゥンク...」みたいな。ギュッと抱きしめられたり、突如 花火が上がったらチューされたり、それでトゥンクみたいなのがあって。あ、じゃあこういときこうすればいいのかみたいなこと、例えば「ラブホテルに２人で行ったらＯＫなんでしょ？」みたいな常識が蔓延すると、「今回のこのケースで言えばカラオケに２人で行った女の人にも非あるよね」、みたいな責め方をする人が現れると思うんですよ。\n\nああ、いるね。\n\n社会のコンセンサスが生まれて、それによって女性側に非を見いだそうとする人がいると思うんですよ。で、女性はただ２人でカラオケに行っただけなのに、急にやられて不快な思いしたのに、さらに責められて。で、「自分自身も私も悪かったのかな」って。これ三重苦。\n\nせやろがいおじさんのおっしゃってくださった、「責められてしまう」ということのつらさも含めて、もっとお話を進めていきたいと思います。\n\n※続きは、次回 紹介します。\n\n配信中に紹介できませんでしたが、オブザーバーとして参加された方たちから、こんな声も寄せられました。\n\n＜オンライン・ディスカッションに関する記事はこちら＞・vol.93 みなさんの声から生まれた オンライン・ディスカッション 開催報告",
    "comments": []
}