{
    "title": "性犯罪・性暴力の対策が強化されます",
    "date": "2020年6月19日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic006.html",
    "content": "政府は、性犯罪・性暴力の根絶に向けた取り組みや被害者支援を強化する必要があるとして、今年度からの3年間を性犯罪・性暴力対策の「集中強化期間」に定め、「性犯罪・性暴力対策の強化の方針」を取りまとめました。方針では、被害者支援、再犯防止、教育・啓発活動などの観点から５つの柱が示され、３５の項目が盛り込まれています。政府が性犯罪・性暴力について、こうした総合的な対策の方針を出すのは初めてだといいます。橋本聖子 内閣府特命担当大臣（男女共同参画）は、この方針について「政府としての決意と方針を示す、最初の一歩」と発表しました。対策が強化されることになった経緯と、今後どんな変化が期待できるのか、方針の取りまとめを担当した内閣府男女共同参画局暴力対策推進室の吉田真晃(まさてる)室長に話を聞きました。\n\n\n## 「性犯罪・性暴力対策の強化の方針」その内容は？\n\n\n今回の方針は、先週6月11日に開かれた「性犯罪・性暴力対策強化のための関係府省会議」で決定されました。内閣府・警察庁・法務省・文部科学省・厚生労働省の局長級からなる会議で、関係省庁が連携し、被害者支援や再犯防止、教育・啓発活動など、総合的に対策を強化していくことになりました。方針には大きく５つの柱があります。\n\n決定した方針では、具体的に取り組む35の項目があげられています。刑事法については、検察官等に対し、「フリーズ」と呼ばれる症状を含め、性犯罪に直面した被害者心理などの研修を実施すること。被害者支援については、ワンストップ支援センターの体制充実や連携強化として、24時間・365日対応の推進や、都道府県の実情に応じてセンターの増設が検討されることになりました。また、教育・啓発活動については、性暴力の加害者、被害者、傍観者にならないよう、「学校教育」がより大きな役割を果たす必要があるとされました。具体的には、幼児期・低学年に対して「水着で隠れる部分」は他人に見せない、触らせない、もし触られたら大人に言うことなどの指導が推進されることになりました。\n\nこうした方針づくりには、当事者の声が少なからず反映されていると吉田室長はいいます。\n\n刑法が３年前に改正されて、今年が見直しを検討する約束の時期です。この期間、被害者の方からは、刑法の改正の積み残しがあるんじゃないか、まだまだ性暴力についての理解が進んでいないんじゃないか、被害について深刻にとらえられていないんじゃないかというような声がどんどんあがってきています。３年間、政府の方でしっかり調査するということで待っていただいていた期間でもあったので、調査した結果を受けて、次はスピード感をもって、一気に施策をしっかりと進めていこう、あがってきた声に正面から向き合って問題を解決していこうと思います。こういうのは時期とか、政治的な流れを逃してはいけないので、今まで議論してきたことを政策の形でしっかりと表現して、「次はこれやっていきますから」という政府としての意志と方針を示すことが今回の方針の意義だと思っています。\n\n性犯罪被害の当事者を支援する「一般社団法人　Spring（スプリング）」の代表理事で自らも被害経験をもつ山本潤さんが、第１回関係府省会議で「私たち性被害当事者は、加害に遭って傷つけられたあと、日本社会が手を差し伸べてくれなかったことから、日本社会、そして、行政・政治に対して、根強い不信感を抱いている」と話されました。被害後に支援にちゃんとつながれないし、周りの人や社会の理解がなかったり偏見が根強くて、「あなたにも非があった」などと言われて傷つく“二次被害”に遭ったり。そういう「性暴力の被害者に対して冷たい社会」を変えるために、「性暴力をなくす」、「二次被害を生まない」、「被害者をしっかり支援する」ことは重要であるということを社会の価値観としていくことが大事だと思います。\n\n内閣府の仕事は、各省庁の力を集めて全体を動かして政策を練り上げていくことです。これまでも、男女共同参画基本計画で、女性に対するあらゆる暴力の根絶のための目標をまとめるなどしてきました。しかし、性犯罪・性暴力の対策として、支援も教育も強化しようとなると、総合的な対策をまとめなければなりません。そうしないとこの問題は解決していかないし、当事者のみなさんの声にも応えていけないという思いがありました。\n\n\n## 方針決定には、刑法見直しの議論の影響も\n\n\n今回の方針が出された経緯のひとつには、性犯罪をめぐる刑法見直しの議論があります。法務省が先立って設置した「性犯罪に関する施策検討に向けた実態調査ワーキンググループ」が取りまとめた調査結果では、刑法に関する事項だけにとどまらず、加害者の再犯防止の取り組みや被害者支援のあり方、子どもに対する教育についてなど、幅広い事項について検討の必要性が指摘されたのです。こうした指摘が出されるまでには、被害に遭った当事者や支援者の方たちがワーキンググループのヒアリングに参加し、経験を伝えてきた経緯がありました。（vol.79で詳しく紹介しました。）さらに、被害者などが街なかで自分の体験を語るフラワーデモの広がりなど、社会の中で性暴力の根絶を訴える声が高まっていることも、今回の強化方針の決定を後押ししたと言います。方針の決定にあわせて橋本大臣が発表したメッセージです。\n\n今、被害者の方が声を上げ、性暴力の根絶を訴えるフラワーデモが全国に広がるなど、性犯罪・性暴力の根絶を求める声が高まっています。こうした切実な声を正面から受け止めて、性暴力被害という理不尽をなくしていくための具体的な政策を、関係者の力を結集して進めていくことが、私に課せられた責務です。（中略）\n\n「性暴力をなくす」、「二次被害を生まない」、「被害者をしっかりと支援する」。このことを、現場まで浸透するよう、取り組みます。また、「性暴力はあってはならない」という認識を社会全体に広げていくことが、何よりも重要です。\n\n性暴力を、なくそう。\n\n「性暴力は一つあるだけでも多すぎる」という認識の下、性暴力のない社会、誰一人取り残されない社会の実現に向けて、全力を尽くしてまいります。\n\n\n## 対策の強化を推し進めるためには？\n\n\n今年度から3年間の性犯罪・性暴力の「集中強化期間」に、必要な制度改正や予算確保を通じて、施策の充実を図ると、方針に記されています。そして、まずは今年７月をめどに、具体的な実施の方法や期限などの工程が作成され、毎年４月をめどに進捗状況や今後の取り組みについて確認し、関係者で議論するなど、フォローアップを行うことも決まりました。一方、性犯罪・性暴力の対策をめぐっては、これまで取り組みがなかなか進んでこなかった現実があります。ワンストップ支援センターの体制を充実させる必要性について指摘されてきましたが、予算の大幅な増加には至っていません。学校での性教育についても、長年、積極的な取り組みがなされてきませんでした。今回、政府として対策を強化することを初めて明確に示したことによって、こうした状況が本当に変化していくのかが問われています。\n\nこれからが勝負なんです。方針として文書にはなりましたが、まだ現実の世の中が動いていないので、これから実行していく大事なフェーズになります。\n\nすでに文科省が局長から各県の教育委員長に通知を出したり、内閣府も大臣から知事に通知を出したり、警察庁も局長から県警本部長に出したりと、高いレベルで動きはじめています。今後、予算や政策に反映されていくか、注目してほしいと思います。\n\n対策を推し進めるために大事なのは、勢いを失わないこと、もっともっと性暴力をなくそうという声が広がることと思っています。社会の雰囲気が変わると、ワンストップ支援センターをもっと充実させないといけないということを、当たり前のように みんなが受け入れるようになり、そうなれば予算も通りやすくなるだろうと思います。社会規範と法規範は相互関係に作用します。世の中の雰囲気や社会規範が変わったら、刑法の見直しについても理解が進んでいくだろうと思います。また、こうしたことが出来たら終わりではなく、これをスタートとして、みんなで声をあげ続けていくことが大事です。\n\n※6月11日に決定された性犯罪・性暴力対策の強化の方針や橋本大臣のメッセージは、内閣府のホームページに掲載されています。（※ＮＨＫサイトを離れます）http://www.gender.go.jp/policy/no_violence/seibouryoku/measures.html\n\nあなたは、性犯罪・性暴力対策の強化の方針について、どう思いますか？ 対策を進めるために必要だ、大切だと考えていることはありますか？下の「コメントする」か、ご意見募集ページから 意見をお寄せください。\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年7月8日",
            "content": "皆さん、コメントありがとうございます。社会の性暴力に対する認識や、被害が その後の生活にさまざまな影響を及ぼすことなどへの対策について、政府が具体的にどのような取り組みを進めるのか、継続して取材していきたいと思います。"
        },
        {
            "type": null,
            "name": "1A9090",
            "age": "40代",
            "gender": null,
            "date": "2020年6月26日",
            "content": "教員による性暴力被害者家族です。性暴力に対する社会認知が甘いという政府や行政の認識がとんだお門違い。認知は全くない・・・。教員による性暴力。現実から逃げ回って何の施策もとらない、事実認知を暈かして誤魔化すのは教育委員会と行政ですよ。だから教員面した性犯罪者がわんさか増殖するのです。文科省大臣以下教育委員会が長年子供達を”魂の殺人”に晒して放置している。彼らの怠慢は重罪。"
        },
        {
            "type": null,
            "name": "ななし",
            "age": "30代",
            "gender": "女性",
            "date": "2020年6月19日",
            "content": "私は過去の仕事上で受けたセクハラパワハラにより、現在仕事ができない状況です。それらの事実については泣き寝入り状態です。病院に通うにも自費で加害者からの補償は何もありません。とても大変でつらいです。私のような人がひとりでも少なくなるような社会であってほしいです。"
        }
    ]
}