{
    "title": "茅島みずきさんと考える “合意”の大切さ",
    "date": "2021年1月22日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic038.html",
    "content": "今月１６日、ＮＨＫ総合でスタートしたよるドラ「ここは今から倫理です。」。雨瀬シオリさんのコミックを実写化した学園ドラマで、主演の山田裕貴さんが演じる倫理の教師・高柳が「倫理」を通して高校生たちの価値観や生き方を変えていきます。先週放送された第１話で出てきたキーワードが、キスやセックスなど性的な行為をする際の「合意」、お互いの気持ちが一致しているかどうかです。合意のない無理やりな性行為は、相手の体や心を傷つけることにつながりかねません。ドラマで、徐々にこの大切さに気づいていく生徒・逢沢いち子を演じたのが、16歳の茅島みずきさん。同じ世代の人たちが他者との「合意」について考えるきっかけになればと、インタビューに応じてくれました。いち子を演じるうえで心がけたことや、合意についてどう考えたのか聞きました。（報道局社会番組部　ディレクター　村山かおる）\n\nＱ　茅島さんが演じる逢沢いち子は、どんな役ですか？\n\n逢沢いち子は、見た目がチャラくて、見ている人は、最初はいい印象を受けないかもしれないんですけど、根はすごくピュアで、一生懸命で、高柳先生に対して一途に思っているところなど、本当にかわいいところがある女の子だなと思います。\n\nいち子が高柳先生と出会うのが、第１話の冒頭のシーン。教室でいち子と男子生徒が性行為をしている場を見た高柳先生は、ひと言、「合意ですか？」と問いかけます。驚きのあまりいち子たちは言葉を失い、男子生徒はその場から逃げ去ります。Ｑ　いち子も男子生徒も、「合意しているか」を初めて問われて驚いたと思うのですが、これまで茅島さんご自身は「合意」について考えたり、友達と話したりすることはありましたか？\n\n今まではあまり考えたり、話したりしたことがなくて、このドラマで「合意」っていうことをちゃんと考えるようになりました。学校で学ぶ機会もなかなかないですし、答えがないもの、見つけにくいものだと感じます。\n\nＱ　性的な行為にかぎらず、友達どうしでも、例えば「きょうカラオケ行こうよ」と誘われて、気分がのらなかったり他にしたいことがあったりしても、友達に嫌われたくなくて断れない…、というのもありますよね。\n\n私は友達に思っていることをはっきり言えるタイプなんですけど、友達のなかには、本音を言えずに周りに流されてしまう子もいるというのはよく聞く話なので、難しいんだなと感じます。今まで友達との何気ない会話も、相手が合意してくれていると思っていましたが、どんな状況でも、ちゃんと相手の立場になって考えなくてはいけないと思いました。\n\n男子たちからすれば、“いつでも性行為をさせてくれる”いち子。いち子がそう振る舞うのには、家庭環境が大きく影響していました。父親が暴力をふるっていたため、いち子は幼い頃から、自分の気持ちを押し殺して我慢してきたのです。いち子にとって性行為は、“男の子が喜んでくれる、笑顔になってくれる”行為。相手に嫌われたくないので断れない、という気持ちがありました。Ｑ　私たちの取材でも、子どものとき父親から暴力を受けていた影響で、大人になっても男性に逆らえず、性行為を強要されて深く傷ついたという話を聞いたことがあって、実際いち子みたいな方はたくさんいるのではないかと感じました。茅島さんは、いち子の背景をどんなふうにとらえて演じましたか。\n\n私自身は両親からたくさんの愛情を受けてきたのですが、いち子は小さいころから愛されなかった家庭環境で育ちました。真逆だったのですごく難しいなと思いつつも、自分なりに、親に愛されないってどういうことなのか、どんな気持ちになるのか、と考えました。小さい頃にされたことは、意外に覚えていたり、トラウマになっていたりするというのはよく聞くので、そういったことも頭に入れてお芝居をしました。\n\n高柳先生から「人を魅了するのは、性的魅力だけではない」と教えられたいち子。それまで勉強は苦手でしたが、“教養”を身につけようと、きれいな字を書く練習をしたり、本を読んだりと努力します。Ｑ　いち子の「合意」についての考え方は、どんなふうに変化していったんでしょうか。\n\n最初はいち子も、心の中はどうあれ、形上は合意していたことになると思いますが、「合意ですか？」と高柳先生に聞かれて考えるようになって、男友達の誘いに対して、遠回しに嫌だと伝えたシーンがあります。でもそこでは、ちゃんと相手には伝わらなかったんです。いち子はそのときに「はっきり言わないと自分が嫌だということは伝わらないんだな」と感じたんじゃないかなと思います。\n\nＱ　徐々に、自分の気持ちを大切にして、それをちゃんと伝えよう、と変わっていったのですね。その後、倉庫に連れ込まれて男友達から性行為を強いられそうになったときには、はっきりと自分の気持ちを伝えたシーンが印象的でした。このシーンで、大切にした台詞はありますか。\n\n相手に対して、台本では「いや・・・」という一言だけでしたが、監督と相談して、さらに強く「いや！」とつけ加えることにしました。いち子は力及ばずあきらめかけていたとき、倉庫の壁に貼ってあった掲示物の“字”を見て、まだ抵抗しようという気持ちになります。高柳先生に言われて一生懸命字をきれいに書こうと練習してきたことなどを思い出して、強く言うんです。その掲示物自体はドラマでは写っていないんですけどね。その後、駆けつけた高柳先生から、改めて「合意ですか」と問われたとき、いち子が「違う・・・」と言うシーンがあって、その台詞も大切に言おうと心がけました。いち子がなかなか言えずにいた言葉で、すごく勇気が必要だったと思うので、心情の変化を大事にしました。\n\nＱ　相手に嫌われたくなくて、当初のいち子のように断れずにいる人もたくさんいると思います。いち子を演じた茅島さんとして、特に同世代の人たちにどんなことを伝えたいですか？\n\n友人関係でも、年上の人でもそうですし、断りづらいことってたくさんあって、それを言うことはとっても勇気がいることなんですけど、いち子を演じるうえで、はっきり言わないと伝わらないこともあると感じたので、自分の気持ちを言うことが大切だと思いました。相手が合意しているか分かりにくいこともあると思うので、相手の立場に立って考えて、相手の表情や声のトーンを意識して、嫌がっていないかなとか思いやりをもって考えたほうがいいのではないかと思います。\n\nＱ　お互いの気持ちを確認しあうことも、大切ですよね。最後に、これからのドラマの見所を教えてください。\n\n一般の学園ドラマは、“先生や周りの人が解決してくれる”作品が多いと感じますが、このドラマは、悩んでいる生徒に対して先生や周りの人が助けてどうにかなるのではないんです。高柳先生の倫理の話や授業で、生徒が自分でどう感じてどう変わっていくかが見所だと思います。\n\nＱ　たしかに「合意」についても、高柳先生は直接どういうことなのか教えていなくて、生徒たちに問いかけただけでした。\n\nいち子も、高柳先生の言葉がけや倫理の授業を通して、自分で考えて、変わっていきました。受け取り方は生徒それぞれ違うので、1人ひとりがどう成長していくか、変わっていくかというところがすごく面白いです。いち子もどんどん変わっていくので、ぜひ多くの方に見てもらいたいです。\n\nありがとうございました。〈よるドラ「ここは今から倫理です。」公式サイト〉〈この記事を読んでくださった皆さまへ〉合意のない、望まない性的な行為は、性暴力です。はっきり断れなかったとしても、決してあなたが悪いわけではありません。恋人や友達など顔見知りの関係でも起きます。不安なことがあれば、全国の都道府県にある「ワンストップ支援センター」に相談してみてください。・【vol.34】あなたの地域のワンストップ支援センター\n\n「合意」について、あなたの考えや思いを教えてください。下の「コメントする」か、ご意見募集ページから お寄せください。※「コメントする」にいただいた声は、このページで公開させていただく可能性があります。\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（6件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2021年1月29日",
            "content": "みなさん、沢山のコメントをありがとうございます。いただいたコメントの中には、「相手に好印象を持っていたからこそ、なかなか嫌だと言えなかった」という経験談もありました。「嫌だ」と伝えることに恐れや不安を抱かずに、誰もがお互いの本当の気持ちを大切にしあうためにはどんな知識やコミュニケーションが必要なのか。私たちも皆さんと一緒に、考え続けたいと思います。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年1月26日",
            "content": "あれから、ドラマの再放送を見ました。茅島さんの話のように、高校を卒業すると自身で対処するべき場面を何度も経験することになりますし、性行為での相手との合意以外でも、あいまいな言い方ではなくハッキリ断る場面を必ず一度は経験します。卒業後に一人暮らしを始める人や性暴力の被害を防ぐことを考えると、倫理を必修科目にするまではいかなくても、倫理での考え方を上手く活用できないかなって思います。"
        },
        {
            "type": null,
            "name": "かりん",
            "age": "30代",
            "gender": "女性",
            "date": "2021年1月25日",
            "content": "イギリスの警察が作った性行為の合意を紅茶を飲む合意に例えた動画みたいなものを、日本でも高校生に見せるようにしてはどうかな、と思います。個人的には性行為の方法を知る術が過激な動画や漫画にしかないことも問題だと感じています。女性の合意なく進んでも女性側が喜んでいるかのような描写のものもあるので、誤解する方もいるのではと心配です。性教育が充実するよう願っています。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2021年1月24日",
            "content": "「同意」この、個人間の一見当たり前の非常に重要な事を、性的同意にぶつかるまで非常に曖昧にしていたと気付きました。ビジネスの同意。契約の同意。仕事なら細心注意を払うのに、プライベートなら曖昧。幼保の時に「貸して」「良いよ」で始まったはずの”同意”。阿吽の呼吸のまやかしに溺れて”つもりの合意”になっていると、茅島みずきさんの言葉と共に反省。「同意」日本人は性別年代関係なく都度考えるべきです。"
        },
        {
            "type": null,
            "name": "スピカ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2021年1月23日",
            "content": "私もそういう経験あります何気なく性的なことを聞かれたり、人気のないところに連れ込まれて体を触られたり。正直嫌だったけど、相手が、好きになったばかりの先輩だったのでなかなか嫌だと言えませんでした。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2021年1月22日",
            "content": "「合意」への葛藤は男子も同じですし、性行為以外の場面でも何度か経験すると思います。性行為となると、若い時期はどうしても衝動的になってしまうことが多いけど、人間関係のことを考えると相手を傷つけたくないとか関係を壊したくないという気持ちがどこかにあって、本当はハッキリ断る場面だったとしても自身の頭の中では判断が難しい時もあると思います。そう考えると、練習として必要になるかもしれませんね。"
        }
    ]
}