{
    "title": "娘への性的暴行　父親の有罪確定へ　最高裁",
    "date": "2020年11月13日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic028.html",
    "content": "性暴力の被害者たちが、各地でフラワーデモなどを行う大きなきっかけとなった、去年3月のあの判決。実の娘に性的暴行をした罪に問われた父親に対し、1審で無罪が言い渡されました。刑法で定められた性犯罪の要件が“性暴力の実態と合っていない”と声が上がり、社会全体に性暴力・性犯罪根絶の機運が高まるなか、2審は1審とは逆に有罪と判断し、懲役10年の実刑判決。そして最高裁判所は、今月6日までに上告を退ける決定をし、懲役10年の判決が確定することになりました。\n\n\n## 娘への性的暴行罪に問われ1審無罪の父親　2審の懲役10年確定へ\n\n\n実の娘に性的暴行をした罪に問われた父親に1審で「娘は抵抗できない状態ではなかった」として無罪が言い渡されて大きな波紋を呼んだ裁判で、最高裁判所は被告側の上告を退ける決定をし、懲役10年とした2審の判決が確定することになりました。50代の男の被告は、3年前、愛知県で19歳だった娘に性的暴行をした罪に問われて無罪を主張しました。1審の名古屋地方裁判所岡崎支部は「娘の同意がなく中学2年生の頃から性的虐待を続けた」と認定したものの「娘は著しく抵抗できない状態だったとは認められない」として無罪を言い渡しました。一方、2審の名古屋高等裁判所は「娘は性的虐待を受け続けたうえ父親から学費や生活費の返済を迫られるなど、要求を拒否できない心理状態だった。性欲のはけ口にした卑劣な犯行で被害者が受けた苦痛は極めて重大で深刻だ」として、1審を取り消し、懲役10年を言い渡しました。これに対し被告の弁護士が上告していましたが、最高裁判所第3小法廷の宇賀克也裁判長は6日までに退ける決定をし、懲役10年の判決が確定することになりました。\n\nこの裁判の1審判決は、娘が同意していないと認めながら無罪としたことから大きな波紋を呼びました。刑法の要件が厳しすぎるため性的暴行の加害者が罪を免れているとして被害の実態を訴える「フラワーデモ」という抗議活動が広がるきっかけとなり、法務省で性犯罪の要件の見直しが議論されています。\n\n\n## 被害女性「そっとしておいてほしい」\n\n\n被害者の女性は弁護士を通じてコメントを出しました。\n\n女性は「起訴から丸3年かかりました。とても長かったです。ずっとつらい日々でした。ようやく終わりました。でも、今は、私をそっとしておいてほしいのです。詳しいコメントを出せるだけの精神状態ではありません。今まで支援して下さった方々には心から感謝しています」とコメントしています。\n\n＜あわせてお読みいただきたい記事＞・【vol.74】本で振り返る フラワーデモの１年・【vol.63】フラワーデモを取材して・【vol.21】北原みのりさんに聞く！ フラワーデモのいま\n\n\n## みんなのコメント（3件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年12月2日",
            "content": "みなさん、コメントをありがとうございます。被害当事者らで作る一般社団法人が行った最近のアンケート調査では、性被害を受けた人が「被害と認識できるまでにかかった年数」として平均７年半以上かかっている…という結果が出ているそうです。（今週４日に、このページで詳しくお伝えする予定です）本人が被害を被害として受け止めるまでに時間がかかるということを社会全体が知り、被害を訴え出てからも、その声が正しく受け止められ、埋もれてしまうことなく対処されることを“当たり前”にしなければ…と願ってやみません。これからも、皆さんと一緒に考えたいと思います。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年11月24日",
            "content": "性的虐待（性暴力）の裁判だけでなく、そこに至るまでの経緯も気になりますね。子供が成長していくと、親子の間でも意識のすれ違いや反りが合わない部分が色々出てくると思うんですけど、被害者である娘に対して被告側がどのように感じていたのかが気になります。"
        },
        {
            "type": null,
            "name": "せせり",
            "age": "50代",
            "gender": "女性",
            "date": "2020年11月14日",
            "content": "性暴力の被害者は知識が無く、またはショックで被害にすら気付いて無いことも。早急に教育が必要。被害者への支援も。社会を変えなくては。"
        }
    ]
}