{
    "title": "現場報告 幼児期からの性教育",
    "date": "2020年7月22日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic011.html",
    "content": "政府は、今年度から2022年度までの３年間を性犯罪・性暴力対策の「集中強化期間」と定め、強化する対策のひとつに「教育・啓発活動」をあげています。その中で、子どもを性暴力の当事者としないために、「幼児期や小学校低学年で、被害に気づき予防できるよう、自分の身を守ることの重要性や嫌なことをされたら訴えることの必要性を幼児児童に教える」としています。実際に、幼い子どもたちが性暴力から自分の身を守るために、何をどのように教えたらいいのか。子どもたちに自分の体の大切さについて伝えている幼稚園を取材し、ヒントを探りました。（報道局 社会番組部 ディレクター 神津善之）\n\n\n## プールの着替え、男女別なのはなぜだろう？\n\n\n「おはようございます！きょうはみなさんに、体のお話をしたいと思います。」東京都世田谷区にある私立和光幼稚園。７月上旬、園長の北山ひと美先生が、５歳児のクラスに語りかけました。年に2、３回行っている授業 「こころとからだの学習」です。自分や友だちの「体」を意識するようになってきた子どもたちに、『自分の体は自分だけのもの、自分の体も友だちの体も大切にすることが大事』と教えています。北山先生はまず、プールの授業が始まったことをきっかけに、「着替え」の場面から話を切りだしました。\n\n「プールに入るときって、そのまま入る？入らないよね。水着に着替えるね。着替えるときって、みんなどこで着替えているの？」\n\n「教室、お部屋！」「女の子と男の子、分かれて」「恥ずかしくなるといけないから、壁をつくっている」\n\n「恥ずかしい」という子どもの発言をきっかけに、北山先生は、次の質問を投げかけます。\n\n「女の子、男の子で分かれて着替えるのは、いっしょだと恥ずかしいから？いっしょだと恥ずかしいのは、なんでかな？」\n\n「お股とか見られると恥ずかしいから」「裸になると恥ずかしい」「男の子、女の子、どっちに見られるのも恥ずかしい」\n\nこうしたやりとりを繰り返す中で、北山先生は子どもたちに、「ほかの人に見られたくない、見られたら恥ずかしいと感じる体の部分がある」ということを意識させます。そうした感覚は、自分の体を守るために欠かせないと考えているからです。\n\n\n## 大切な体の部位には“名前”がある\n\n\n続いて、男女の体の違い、性器について話を展開します。「おちんちん」、「おまた」など子ども向けの言い方もありますが、北山先生はあえて、「男の子の性器」、「女の子の性器」と教えています。きちんとした名前で体の部位を認識することは、大切な体の一部だと意識することにつながると考えているからです。そして、性器は他の人が勝手に見たり触れたりしてはいけない場所だと伝えます。\n\nこのときに使うのは、オーストラリアで販売されている赤ちゃんの人形。日本で販売されているものとは違い、男女それぞれに性器がついています。この人形を使いながら、服を着ているとほとんど一緒に見えるけれど、赤ちゃんのときから男女で性器が違うことも説明します。\n\n「男の子と女の子で性器の形は違いますね。性器は見られると恥ずかしいから、いつもパンツをはいて隠しているし、プールに入るときには水着を着て隠すんだね。自分の体は全部大事だけれど、見られないように隠している場所は特に大事なところです。」\n\nおよそ２５分間の授業。子どもたちは真剣に北山先生の話を聞いていました。最後に、先生が「ほかに知りたいことは？」と尋ねると、たくさんの子どもたちが手をあげました。「なんで男の子と女の子がいるの？」、「どうして性器はちがうの？」など、体への興味は尽きない様子でした。北山先生は、男女の体の違いに関心を持ち始め、「知りたい」という気持ちが出てくる幼児期にこそ、しっかり教えるべきだと考えています。そして、性被害から子どもを守るためにも、幼いうちから、「自分の体は大事なもの」という感覚を育むことが大切だと言います。さらに授業では、誰かから 体を触られたときに、「うれしいタッチ」と「いやなタッチ」があり、「いやなタッチ」をされたときは「いやだ！」「やめて！」と言っていいと伝えています。\n\n「自分の体が大事だと思えば、その大事な体を、他の人から いやな感じで触られたときに違和感を覚え、『やめてほしい』とはっきり言えることにつながると思うんです。大事な体を侵害するものは許さないという感覚を幼いころから育てたいと考えています。」\n\n\n## 「からだ観」を育むのは、“日常”から\n\n\n幼稚園で「こころとからだの学習」を始めて４年。現場の先生たちはどう感じているのか。話を聞くと、授業はあくまでひとつの機会であり、日ごろから、子どもたちの「からだ観」を育むことが大切と話してくれました。おしりを出したり、性器を出したりして喜んでいる子どもがいたら、どう声をかけるのか。着替えのときにパンツを履かずに靴下から履く子どもにどう説明するのか。先生の胸を触ってくる子どもに、どう対応するのか…。日々、模索を続けていると言います。\n\n「その時々の子どもの行動をどう捉えて対応するか、私たちも学びながら、どうやって声をかけようかな、こんなふうに声かけちゃったけどよかったのかな、とか振り返っています。毎日のそういう積み重ねの中で子どもたちも、気がつき、変化していくのではないかと思います。」\n\n「こころとからだの学習」を始めたころは、幼い子どもたちに性について教えることは本当に必要なのかと思う先生もいたそうですが、今では、子どもは放っておいて育つわけではなく、学習して知識を得ることで意識することにつながる、と考えているそうです。また、一方的に子どもたちに教えればいいというわけでもないといいます。相手とどんな関係であっても、自分がされていやなことは「いや」と伝え、「いや」と言われたことはやめるなど、みんなが気持ちよく生活するためのルールを子どもたちと確かめ合う時間も、性教育につながると考えています。中には、先生が子どもの持ち物を整理するときには、「こうしていい？」、「ああしていい？」と確認することで、「自分のものは自分のもの」という感覚も幼児期から育つように意識しているという先生もいました。こうした性教育を行うことは、ひとりひとりの子どもを大切にすることにつながると考えるようになったそうです。\n\n「子どものことを大事に思っていれば、自ずと性についてなおざなりにできない、と感じるようになりました。人権の中に、性は当たり前のように入っていると思います。子どもたち自身が、人権の感覚を身につけられるようにする教育の中に、当たり前に、性のことは含まれてくると思います。」\n\n\n## 保育者たちで学ぶ機会も\n\n\nいま、乳幼児への性教育に対する関心は高まっています。去年１２月に東京都内で開かれた、“人間と性”教育研究協議会「乳幼児の性と性教育サークル」が主催したセミナーには、全国各地から１５０人以上が参加。保育園や幼稚園の現場で起きた事例の共有や、実践例の検討など、２日間にわたり講演やグループワークが行われました。和光幼稚園の先生も参加していました。幼児への性教育に取り組む現場から見えてきたのは、子どもへの指導や性教育は、子どもの成長やそのときの状況にあわせて話をするような柔軟な授業に加え、日々の生活の中で子どもの感覚や価値観を育んでいくものであるということ、そして、そのためには、保育者の根気強い取り組みが欠かせないということです。政府が進める「性犯罪・性暴力対策の強化」が本当に子どもにとって有意義な対策となるためには、こうした子どもたちの教育や保育の現場の声を反映した具体的な実施の方法が検討される必要があると感じました。＜性教育に関するほかのトピックはこちら＞\n\n・vol.37「潜入！男子校の性教育 ～性暴力を減らすには？～」・vol.70「子どもも大人も！ネット動画で学ぶ“性”」\n\n\n## この記事の執筆者\n\n\n\n## みんなのコメント（1件）",
    "comments": [
        {
            "type": null,
            "name": "1A9090",
            "age": "40代",
            "gender": "男性",
            "date": "2020年7月28日",
            "content": "幼保～高校における性暴力防止教育の重要性を注意喚起すべきです。子供達を守る直接的な視点だけでなく、教育現場で教師が子供達に教師自ら講義をさせることに意義があります。保育士や教員による性犯罪における抑止効果に一定の効果があると考えています。しかしながら、文部科学省や教育委員会・厚生労働省はこの点に及び腰です教育委員会は教員の性犯罪のおぞましい行為の実態も知らない。だから問題を放置しているんです。"
        }
    ]
}