{
    "title": "教員からの性暴力　149人の声",
    "date": "2020年12月11日",
    "url": "https://www.nhk.or.jp/minplus/0014/topic032.html",
    "content": "文部科学省の調査では、平成３０年度に児童や生徒にわいせつな行為などをしたとして懲戒処分などを受けた公立学校の教員は２８２人にのぼり、過去最多となっています。しかし、私たち「性暴力を考える」取材班のもとには、被害者たちから「学校や教育委員会に相談しても、教員は処分されなかった」という声が相次いで寄せられています。そのひとり、自身も被害を受けたと訴え、教員による性暴力を防ぐ活動に取り組んでいる石田郁子さん。「学校の教員による被害は多いはずなのに、あまり関心が持たれてないし、明るみになっていない。教員がどのように性暴力をし、加害を継続しているのか実態を明らかにしたい」と、今年７月、インターネットでアンケート調査を行いました。回答したのは、教員から性暴力に遭った、遭いそうになったという１４９人。そこから見えてきた、学校ならではの実態とは。\n\n\n## 被害時の状況　最多は「授業中」\n\n\n「最初に被害を受けたときの年齢」は、6歳～23歳以上。小学生から大学院生まで幅広く、10歳（20件）、14歳（19件）、13歳（17件）、11歳（16件）と10代の被害が目立ちました。また「加害をした教員」については、男性９７．３％、女性２．７％でした。「加害教員との関係」は、教科担任４３.１％（９１件）、クラス担任・ゼミの教授３６.５％（７７件）、部活動の顧問１０.４%（２２件）、「最初の被害の内容（複数回答）」は、「体を触られる、触らせられる」２４．８％（７６件）、「性的な発言・会話をされる」２０．８％（６４件）が、特に多くなっています。石田さんが注目したのが、「被害に遭う直前の状況」を聞いた質問の結果です。\n\n石田さんの場合は、教員と１対１の時に被害に遭ったということですが、アンケートの結果、いちばん多い状況は「授業中」でした。\n\n「例えば授業中に、国語の授業などで何か性的な言葉を書かせられる、教師の性的な経験を聞かされる、体育の授業で指導するふりをして触られるという内容だった。性暴力は密室で行われるというイメージが強いと思うが、学校では大勢の前で行われている実態が見えてきた」\n\n\n## 被害の認識までに長い時間\n\n\nそして、性的な知識のない子どもたちは、されている行為を被害と認識することさえ難しい実態も見えてきました。１４９人のうち、７７．９％にのぼる１１６人が、最初にされた行為を被害と認識できなかったというのです。\n\nまた、認識できなかった人が被害と認識できるまでの時間は、「１０年以内（２６件）」が最多で、３０～４０年かかったという回答もありました。\n\n石田さん自身も、教員からキスや性交などの行為を受けたといいますが、性暴力だと認識するまでには２０年以上の年月がかかりました。\n\n「先生の言うことを疑わないし、まして先生が犯罪をするとは思っていないのでただ言うことを聞いていた。成長してそのことを受け入れる準備ができた時に、やっとその出来事を見ることができる。それまでには、数十年という長い時間がかかってしまう。被害が起きていても発覚せず、ちゃんと教員が処分されてないケースは、本当はもっとあると思う。」\n\n\n## ほかの教員・校長などに相談しても消極的・否定的な対応\n\n\nもうひとつ、石田さんが気になった結果がありました。アンケートに回答した１４９人のうち、友達や親、ほかの教師に相談できたと回答したのは１７件。複数回答で、「相談した結果」をたずねたところ、「話を聞いて共感してくれた」「ほかの教師や校長が再発を防いだ」といった、解決に積極的・相談者に肯定的な反応は少ない傾向で、多くが「まともに取り合ってくれなかった」「信じてもらえなかった」など消極的・否定的な反応でした。\n\nさらに、２回以上被害が継続した人への「継続した被害がどのように終わったか？」という質問に対して、「保護者や警察、他の大人が介入して教師の加害をやめさせた」は５件にとどまり、大人が介入して被害を止めたというケースはわずかでした。\n\n「大人の対応があまりにひどい。性暴力の被害に遭ったらすぐに相談するように“子どもに性教育をしよう”と言われているが、子どもが助けを求めて大人に言っても、その大人が適切な対応をしなければ解決にならない。大人が介入して解決につながったケースは少なく、加害をした教員が野放しになり、学校現場で性暴力が蔓延しているのではないか。変わるべきは、大人だと思う。すべての子どもにとって学校が安全・安心な場となるように、そして真面目にやっている教員のためにも、一刻も早く対策をしなくてはいけない。」\n\n子どもたちから多くのものを奪う、教員による性暴力。その実態と、学校現場での性暴力をなくすためにできることを、15日放送予定の「クローズアップ現代＋」で伝えます。＜関連番組＞ ２０２０年１２月１５日（火）ＮＨＫ総合　夜　１０：００〜１０：３０　クローズアップ現代＋「教員からの性暴力なくすために　最前線からの提言」\n\n＜あわせてお読みいただきたい記事＞・【vol.100】 性暴力 被害の相談は＃８８９１へ・【vol.99】 “わいせつ教員”　過去最多の実態　対策は\n\n\n## みんなのコメント（12件）",
    "comments": [
        {
            "type": "オフィシャル",
            "name": "「性暴力を考える」取材班",
            "age": null,
            "gender": null,
            "date": "2020年12月18日",
            "content": "皆さん、たくさんのコメントをありがとうございます。子どもから多くのものを奪い、その後の人生に影を落とし続ける　教員からの性暴力。様々な“壁”を打ち破って、これ以上 新たな被害者も加害教員も出すことがない社会を作るために、取材を続けていく予定です。引き続き、皆さんの声を聞かせていただけたら 心強く思います。"
        },
        {
            "type": null,
            "name": "何とかしたい！！",
            "age": "50代",
            "gender": "女性",
            "date": "2022年2月21日",
            "content": "特別支援学校の教員です。男性同僚教師が、リハビリの指導と称して、女子生徒の胸などの身体に触り、女子生徒が身体を硬直させ声も出せずに耐えている現場に気づき、腕を掴んで行為をやめさせ、校長に訴えました。しかし、校長は事実を矮小化し、被害がなかったことにしてしまいました。生徒が被害を語れない状態にあることを悪用したのです。校長を飛び越え、教育委員会と教育長に訴えましたがやはり揉み消され、次第に告発する私が、管理職からの嫌がらせを受けるようになりました。自治体の長にも訴えましたが黙殺されています。被害にあった生徒の心のケアは行われませんでした。加害教育は、今も特別支援学校に勤務し、しかも、昇格しています。被害者の心を考えると、大っぴらには動けない。校長と教委は事件を伏せる方向で利害が一致し動きます。表に出るのは氷山の一角です。私は教師を辞めました。"
        },
        {
            "type": null,
            "name": "だん",
            "age": null,
            "gender": null,
            "date": "2021年9月12日",
            "content": "教師や親がこどもにどなことをしてもなんのおとがめもないです。逆に子どもが加害するのは厳罰化。親を殺したより子どもを殺すのが罪が軽い。こどもが被害にあったときに誰が制裁しますか？職場だとコミュニティユニオンがあるが、こどもにはそのような組織はなく、性教育もすすまない。性暴力被害者支援センターがわずかにあるだけ。性暴力被害者救済に詳しい弁護士を探すのも大変。女は普通に暮らせない国。"
        },
        {
            "type": null,
            "name": "とも",
            "age": null,
            "gender": null,
            "date": "2021年1月31日",
            "content": "札幌市教委が加害教師を免職処分にしたことは、時効の壁に阻まれて悔しい思いをしてきた被害者にとって小さな希望の光になりました。少なくとも私には。実名を公表して28年間闘ってきた石田さんに敬意。"
        },
        {
            "type": null,
            "name": "自己防衛機制の絶望感",
            "age": "60代",
            "gender": "女性",
            "date": "2021年1月30日",
            "content": "実は30代の後半にある男性が自宅を尋ねてきた。叔父の同級生。母に「あの人誰？」「書道の先生よ」と言われた瞬間、全ての悪夢を思い出した。小学5年の私を書道教室に一人残して筆使いを教えながら私の胸を後ろから触り続けた。逃げたくても逃げられなくて、そこへ奥様が教室に入ったら急にやめ玄関まで送り「またおいで」「嬉しかったかい」許せない。殺したい。男性が怖いので恋愛も出来ない人生でした。許せないです。"
        },
        {
            "type": null,
            "name": "卯年",
            "age": "50代",
            "gender": "女性",
            "date": "2020年12月29日",
            "content": "ワイセツ教員は昔からいました。昔は教員の力強く泣き寝入りする事が多くまた何より性的被害は風評被害が酷く、トラウマなど解らない時代です。全く校長も教育委員会も変わっていません。自分たちの保身、昇給、退職金に響くから無かった事にするんです。昭和時代は日教組が強く解雇出来なかったんです。お咎めも受けず給料貰い、年金は手厚いです。生徒に思想教育し校長が揉み消しました。これ実話です。"
        },
        {
            "type": null,
            "name": "かに",
            "age": "40代",
            "gender": "男性",
            "date": "2020年12月18日",
            "content": "石田さんの話からすると、学校という場所は第三者が入り込めない閉鎖的な環境になりやすいと言えるかもしれませんね。私は性暴力ではないけれど、担任の先生や両親に学校でのいじめなどを相談しても「自分で何とかしなさい（学校で起こることはあなたに責任がある）」というような素振りだったので、いじめや不登校に対する学校側の対応でも同じことが言えると思います。"
        },
        {
            "type": null,
            "name": "rescue rainbow",
            "age": "40代",
            "gender": "男性",
            "date": "2020年12月16日",
            "content": "石田さんが仰る”大人の対応が酷い”本当に事実。私は京都府です。再三府教委教職員人事課に面談要求しても拒否。教育局長から再三の申し入れにも”一府民の意見”と一蹴する発言まで出る始末。教育行政上階層ほど対応は雑で卑劣です。局長曰く、保護者の対応窓口は学校で教育委員会じゃないと。性善説ありきの聖職者の自負を持つ裸の王様達。泣いて対応するのは教頭先生以下の現場。"
        },
        {
            "type": null,
            "name": "とも",
            "age": null,
            "gender": null,
            "date": "2020年12月15日",
            "content": "児童に対する性犯罪に時効があるのはおかしいと思います。私は小学校低学年の時、中学生だった兄から性的虐待をされていました。最も安全なはずの自分の家で被害に遭いました。守ってくれるはずの親は加害者を守るために見て見ぬふりです。教育現場だけでなく家庭内の性暴力も深刻です。"
        },
        {
            "type": null,
            "name": "くるみといつしよ",
            "age": "60代",
            "gender": "女性",
            "date": "2020年12月15日",
            "content": "小学校５年生の時、授業中に音楽の先生に呼び出され、一人だけで音楽室に行って、喘息を治す祈りをすると言われて胸をさわられた。感触が残っているくらいショックだった。６０才になっても忘れない嫌な思いでです。"
        },
        {
            "type": null,
            "name": "JUNQ",
            "age": "50代",
            "gender": "男性",
            "date": "2020年12月15日",
            "content": "教員による性犯罪、性暴力をなくすには教員の役割を授業のみに限定していくようにする必要があるでしょう。部活・生活指導・しつけ、何でもかんでも教員に任せていったら勘違いして何してもいいというバカな教員が出てくる。教員の複数担任制もいいのではないでしょうか。"
        },
        {
            "type": null,
            "name": "第三者委員会にて調査中です。",
            "age": null,
            "gender": null,
            "date": "2020年12月11日",
            "content": "子どもが教員からの性被害（イジメ）をうけ不登校となりました。学校市教は2年前から「調査中、調査中」といいまともに取り合う気がありません。校長は「行政に逆らって、行政サービスを受けさせないようにする」と言い放ちました。警察に相談するも「子どもの虚言扱い」されます。心身症が出ていましたが、子ども未来センター児童精神科医師も「学校理由の診断書は書けない」「家庭の理由、本人の理由ならば書ける」と言います。"
        }
    ]
}