{
    "title": "SNS性被害から自分や大切な人を守るために　からだとこころの話⑤",
    "date": "2022年8月12日",
    "url": "https://www.nhk.or.jp/minplus/0029/topic081.html",
    "content": "SNSは子どもにとっても日常のコミュニケーション・ツール。でもSNSを通じた性被害はあとを絶ちません。警察庁によると、SNSをきっかけに性被害に遭う子どもは年間1700人以上。裸など性的な写真を送ってしまったり、SNSで知り合った人物に直接会ってわいせつな行為をされたりするなどの被害です。あなたや大切な人をSNS性被害から守る方法について動画でお伝えします。（#BeyondGender『からだとこころの話』⑤）（報道番組センター　ディレクター田中ふみ）\n\n\nいつも使っている「SNS」。相手から優しい言葉をかけられることもあるよね。でも、どんなに優しくていい人だと思っていても…突然、性的なことを言ってきたり、 裸の写真を求めてきたり、「親に内緒で会おう」と言ってくるかもしれない。「嫌われたくないから言われたとおりにしたほうがいい」と考えてしまうかも。でもね、あなたを本当に大切に思っている相手ならそんなことはしない。相手をブロックしていい、誰かに相談していいんだよ。もし写真を送ってしまっても内緒で会ってしまっても、安心できる人に相談しよう。大丈夫。あなたは決して悪くないよ。（監修：目白大学 心理学部 心理カウンセリング学科 准教授 齋藤 梓）\n\n\n\n## 性的な目的で子どもを手なずける“グルーミング”\n\n\n子どもをねらったSNSによる性犯罪で用いられる典型的な手口は「グルーミング」と呼ばれています。グルーミングは、性的な目的で相手を手なずけ心理的にコントロールすること。加害者は巧みにやさしい言葉で子どもに接し、信頼を得てから加害に至るというケースが少なくありません。具体的な手口はどのようなものか。性暴力被害者の支援を行っている公認心理師で目白大学准教授の齋藤梓(あずさ)さんに聞きました。\n\n子どもの気持ちを巧みに利用する“グルーミング”SNSは対面での会話ではなく実名を名乗らずに匿名でも投稿できるため、かえって自分のことを打ち明けやすい場合があります。また、頻繁にやり取りをしているとなんとなく距離が近くなった感じがするかもしれません。加害者はそうしたSNSの性質を使って子どもたちに「いつもがんばってるね」「なんでも相談してね」など繰り返しやさしい言葉をかけていきます。“認められたい、ほめられたい” “話を聞いてほしい”という子どもたちが当たり前にもつ気持ちを利用して近づき、安心感や信頼感を植え付けます。そして次第に「あなたの顔が見たい」「内緒で会いたい」などと言ったり、他の人の写真を“ぼく／わたしの写真だ”などと偽って送ってきます。子どもを「相手が写真を送ってくれたから送らないといけないかも」という気持ちにさせ、徐々に要求を上げて裸の写真を求めてくることさえあるのです。相手が性的な会話をするのが当たり前のような空気を巧妙に作り出したりもするため、子どもは自分が「被害」に遭っていることに気づかないまま、相手に好意さえ抱いたまま、相手の要求に応えようとすることもあります。\n\nSNSで相手がどんなにやさしい言葉をかけてきたとしても、本当にあなたを大切と思っている人であれば、子どものあなたに『裸の写真を送って』とか『内緒で会いたい』などということは決して言いません。\n\n\n## 普段から相談しやすい環境・関係づくりが大切\n\n\nグルーミングや性被害から子どもたちを守るために大切なことは、日頃から大人が子どもと「いつでも相談していいんだよ」ということを話し合っておくことだと齋藤先生は話します。\n\n大人が子どもと話し合っておきたいこと・「裸の写真が見たい」「内緒で会いたい」など性的な言葉をかけられたら、ブロック機能を使って相手のメッセージや通話を受け取らないようにしていい。安心できる誰かに相談してほしい。・相手に自分の写真を送ったり会いたくなったりしたら、まずは誰かに相談してほしい。・実際に自分の写真を送ってしまっても、会ってしまっても、誰かに相談してほしい。性的なことを言われたことで精神的なショックを受ける子どももいます。また相手に言われたとおりに行動させられてしまった子どもは罪悪感や怒られるのではないかという不安から、誰にも相談できずにひとりで抱え込んでしまうこともあります。そのため、普段から子どもたちに「こういう加害の方法があるんだよ」「話していいんだよ」ということを伝えておくことがまずは大切です。誰かに話を聞いてもらうことは、こころのケアやその後の健全な成長にも必要です。子どもから相談を受けたら「話してくれてありがとう」「あなたは悪くない」「大丈夫」「あなたを守るからね」と伝える。「どうしてそんなことをしたの？」など責め立てるような質問や言葉は避けましょう。子ども自身がいちばんそう思っているかもしれず、さらに苦しめることになります。話してくれたことに対して「ありがとう」という気持ちを伝えるとともに、安心につながる言葉や姿勢で応えることが重要です。\n\n忘れてはならないのは、悪いのはSNSを使う子どもではなく、性的な目的などで子どものこころにつけ込んでくる加害者が悪いということです。「あなた自身の身体や感情、意思をいちばん大事にしてほしい。あなたのことを大切に思っていない相手からは離れていいんだよ」ということが伝わればと思います。この動画をきっかけに、お子さんと、あなたの大切な人と一緒に考えてみませんか。\n\n\n## みんなのコメント（14件）",
    "comments": [
        {
            "type": "感想",
            "name": "イチゴ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2024年3月21日",
            "content": "SNSで「裸の写真送ってよ。」って言われても絶対に送らないようにしようと思った。"
        },
        {
            "type": "感想",
            "name": "バレリーナ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年9月13日",
            "content": "いいね！"
        },
        {
            "type": "感想",
            "name": "ayu??",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年9月11日",
            "content": "まだ私はスマホを持っていないけど、SNSを怖いと知って、気をつけたいです。"
        },
        {
            "type": "体験談",
            "name": "しろ(アニメ大好き)",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年8月24日",
            "content": "小学一年生くらいのときゲームのフレンドの意味がよく理解できなくて、30人くらいフレンドがいてだんだん意味が理解できてきて、一人ゲーム内でいろいろ届いてきたりして怖くなって、信頼できる人を抜いて27人くらいフレンドを消したことがあります。"
        },
        {
            "type": "感想",
            "name": "ゴンベ",
            "age": "19歳以下",
            "gender": null,
            "date": "2023年8月23日",
            "content": "やっぱりそういうのは、怖いなと思いました。"
        },
        {
            "type": "体験談",
            "name": "カラス",
            "age": null,
            "gender": "男性",
            "date": "2023年8月23日",
            "content": "SNSにｘｘｘさんのとうこうみようというメッセージが来ました。怖かったのでスマホを閉じました。"
        },
        {
            "type": "感想",
            "name": "眠い奴",
            "age": "19歳以下",
            "gender": "男性",
            "date": "2023年8月13日",
            "content": "やっぱりSNSは、怖いと思うし、　これからも気をつけて行こうと思います。"
        },
        {
            "type": "感想",
            "name": "ぺんとれぇ(ｳｯｻｲ",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年8月13日",
            "content": "ｲﾔｲﾔ、裸の写真送れぇ？はぁ？いけないことってもちのろん知ってたけど今まで以上に警戒心強くなったわW"
        },
        {
            "type": "感想",
            "name": "お砂糖たっぷり甘党派コーヒー",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年7月11日",
            "content": "「裸の写真送って」って、マジでS〇X行為じゃん。"
        },
        {
            "type": "感想",
            "name": "ミラクル合唱団",
            "age": "19歳以下",
            "gender": "女性",
            "date": "2023年7月8日",
            "content": "私が持っているのはドコモのキッズケータイなのでそのようなことは出来ないのですが、お母さんが「中学生になったらスマホを買ってあげる」と言っていたので、TwitterやSNSは絶対にインストールしたくありません。"
        },
        {
            "type": "感想",
            "name": "男の子みたいな女の子でいたいナッツ",
            "age": "19歳以下",
            "gender": null,
            "date": "2023年5月13日",
            "content": "私はスマホを持っていないのでそのような被害にはあった事がないけれど「裸の写真見せて」などという人がいるんだなと思いました。"
        },
        {
            "type": "感想",
            "name": "猫好きなのです。",
            "age": "20代",
            "gender": "女性",
            "date": "2023年5月1日",
            "content": "私はネッ友になったひとがいて、LINEを交換したのですが最近「裸の写真を見せて」など言われています。動画を見て、大人の人や先生、信頼できる人に相談して良いんだなと思いました。"
        },
        {
            "type": "感想",
            "name": "ニコニコ",
            "age": null,
            "gender": null,
            "date": "2022年12月7日",
            "content": "自分もよくSNSを使うので、これからは気をつけて使っていきたいと思いました。"
        },
        {
            "type": "感想",
            "name": "ふゆお",
            "age": "20代",
            "gender": "男性",
            "date": "2022年8月12日",
            "content": "中学生の時、某SNSで関東在住の10代後半の男から「ぎゅーしよ」「キスしよ」「自○行為はするの？」「僕のこと好き？」などと言われました。当時は今みたいにSNS性被害という言葉はなく、男児・男性の性被害が知られてなかったので誰に相談したらいいのかわからず、嫌だと言っても加害者の男から「酷い」「僕のこと嫌いなの？」と言われ、断ることに罪悪感を覚えるようになりました。"
        }
    ]
}